const supportPrograms = [
    {
        "id": "178887",
        "title": "『2026년 제3회 창업지원센터 청년관 신규 1인창조기업 모집』공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178887",
        "description": "『2026년 제3회 창업지원센터 청년관 신규 1인창조기업 모집』공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업지원센터\n지역\n전국\n접수기간\n2026-08-12 ~ 2026-09-06 23:59\n주관기관명\n수원도시재단\n대상\n1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n0312806364\n공고 제2026-084호\n『2026년 제3회 창업지원센터 청년관 신규 1인창조기업 모집』공고\n수원도시재단에서는 혁신 역량을 갖춘 청년 (예비)창업기업을 발굴·육성하기 위해 「2026년 제3회 창업지원센터 청년관 신규 1인창조기업」을 다음과 같이 모집합니다. 관심 있는 청년창업자 여러분의 많은 신청 바랍니다.\n2026년 08월 12일\n수원도시재단\n신청방법 및 대상\n신청기간\n2026.08.12(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.06(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 수원도시재단 창업지원센터 청년관(16463 경기도 수원시 팔달구 매산로 41 4층 행정실)\n우편 접수 : 16463 경기도 수원시 팔달구 매산로 41 4층\n이메일 접수 : jwmin@sscf2016.or.kr\n신청대상\n❍ 공고일 기준 대표자가 만 19세 이상 39세 이하인 자로서 다음 각 호 중 어느 하나에 해당하는 자\n⦁예비창업자: 「1인 창조기업 육성에 관한 법률」에 따른 1인 창조기업 대상 업종으로 청년관 입주 후 3개월 이내 창업이 가능한 자\n⦁기창업자: 「1인 창조기업 육성에 관한 법률」 제2조에 따른 1인 창조기업으로서 공고일 기준 사업을 개시한 날부터 7년이 지나지 아니한 기업\n※ 같은 법 제3조에 따른 1인 창조기업 인정특례 적용 기업 포함\n제외대상\n❍ 입주 후 본사 주소지를 창업지원센터 청년관으로 이전하지 않는 경우\n(연구소, 지사, 지점 등으로 입주를 희망하는 경우)\n❍ 금융기관으로부터 채무불이행으로 규제 중인개인, 기업 또는 휴․폐업 중인 자\n❍ 국세 및 지방세 체납 중인 개인 또는 기업\n❍ 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)의 업종을 영위하고자 하는 자(기업) 및 공해 유발 등 센터에 부적합하다고 인정되는 개인 또는 기업【별첨】(공고문 참고)\n❍ 서류평가 시 기타사항으로 부적합하다고 인정되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n청년관 입주신청서 1부【붙임 1】\n사업계획서 1부【붙임 2】\n개인(신용)정보 등 수집·이용에 관한 제공 동의서 1부【붙임 3】\n입주기업 준수사항 확인서 1부【붙임 4】\n대표자 주민등록등본 1부\n국세 완납증명서 1부\n지방세 완납증명서 1부\n예비창업자: 사실증명(사업자등록사실여부) 1부\n기 창업자: 사실증명(총사업자등록내역), 사업자등록증 각 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가방법\n서류평가(1차):  제출서류 검토 및 적격심사(3배수 이내)\n※ 서류 미비 시 부적격 처리\n발표심사(2차): 5분 발표, 5분 질의응답(외부 심사위원 평가)\n입주모집개요\n입주모집개요\n□ 모집규모\n❍ 청년관 1인실: 7석 내\n❍ 보육실 면적: 약3.30㎡\n※ 4대보험 가입자명부 고용인원, 발표심사 고득점 기준으로 공간 배정\n※ 1인창조실 보육실 면적은 동일\n□ 입주기간\n❍ 계약기간: 1년 계약(평가를 통해 1년씩 최대 4년 이내 연장 가능)\n※ 입주 1년 경과 후 사업화·경영 활동 연차평가를 통해 연장계약 체결\n□ 기업부담금\n❍ 공유재산사용료: 연 300,000원 내외\n※ 공유재산 사용료는 9월 중 확정(1년 선납)\n❍ 전기료 등 실비 부담(개별 및 공용공간)\n□ 소재지\n❍ 센터 위치: 수원시 팔달구 매산로2가 40-30(팔달구 매산로 41) 4층·5층\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n❍ 입주공간(보육실/1인실) 제공, 공용회의실·오픈라운지 등 무상 이용\n❍ 입주기업 전용공간 및 회의실, 작업장, 휴게실 등 공용 시설물, 사무집기류, 인터넷 등 무상 제공\n❍ 경영·세무·법률·노무 등 전문가 맞춤 컨설팅, 투자연계, 데모데이, 네트워킹\n❍ 시제품 제작·특허/인증·마케팅 등 사업화 프로그램 우선 연계\n❍ 청년기업 언론·SNS 홍보, 교육·멘토링 상시 운영\n문의처\n031-280-6364\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제3회 창업지원센터 청년관 신규 1인창조기업 모집 공고(최종).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178904",
        "title": "2026년 강북창업지원센터 8월 창업교육 프로그램 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178904",
        "description": "2026년 강북창업지원센터 8월 창업교육 프로그램 참가자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n강북청년창업마루\n지역\n서울특별시\n접수기간\n2026-08-13 ~ 2026-08-24 23:59\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n029088247\n2026년 강북창업지원센터 8월 창업교육 프로그램 참가자 모집\n강북청년창업마루 - 강북창업지원센터에서\n8월 창업 교육 프로그램을 진행합니다.\n관심있는 예비·초기 창업자 분들의 많은 관심과 참여 바랍니다.\n2026년 08월 13일\n강북청년창업마루\n신청방법 및 대상\n신청기간\n2026.08.13(목) 06:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n수익모델 개선 및 투자 전략 수립에 관심 있는 예비·초기 창업자\n제외대상\n없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수 필수\n신청링크 : https://forms.gle/tvu32N7jG21GS99J6\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n없음(강북구 거주자 우선 선발)\n교육안내\n2026년 강북창업지원센터 8월 창업교육 프로그램(수익모델 개선 및 투자전략) 참가자 모집\n주제 : 수익모델 개선 및 투자 전략\n교육일시 : 2026년 8월 27일(목) 14:00 ~ 17:00\n교육장소 : 강북청년창업마루 (서울시 강북구 노해로 23길 123)\n참가비 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강북창업지원센터\n02-908-8247\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178900",
        "title": "2026년 지역 혁신 Start-up Demo Day",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178900",
        "description": "2026년 지역 혁신 Start-up Demo Day\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n연구기획실 메이커스페이스 전문랩\n지역\n경기도\n접수기간\n2026-08-12 ~ 2026-09-03 16:00\n주관기관명\n차세대융합기술연구원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9552\n2026년 지역 혁신 Start-up Demo Day\n제조 분야의 유망 창업기업 발굴 및 투자역량 강화를 기반으로, 실질적인 후속연계 기회 제공을 위한 투자연계형 IR 프로그램을 개최하오니 많은 관심과 참여 바랍니다.\n2026년 08월 12일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.08.12(수) 01:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 사업장 소재지 제조분야 (예비)창업자 또는 소재지 창업기업(7년이내)\n제외대상\n1. 중소기업창업 지원법에 따른 창업 제외 업종, 사행성 등 반사회적 성격의 아이템\n2. “도전! K-스타트업 왕중왕전 2016~2025” 기 수상자 또는 수상 아이템\n3. 동일·유사 아이템으로 과거 他 창업경진대회에서 누적 상금 3천만원 이상 받은 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부파일 3개 (접수홈페이지 참조)\n붙임1. 참가 신청서\n붙임2.사업계획서\n붙임3.개인정보수집․활용․제공 동의서\n* 첨부된 ‘참가신청서 및 개인정보 수집·활용·제공동의서’를 사용해야 하며 임의 양식의 참가신청서 제출 시 평가에 불이익을 받을 수 있음\n(최대 용량 50MB 이내)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n주관기관 1차 서류 평가 개최: 2026. 9. 7.(월) / 예정\nIR 심사)\n심사위원회 : AC/VC, 창업전문가 등 5명의 심사위원으로 구성\n심사절차 : 주관기관에서 1차 서류 평가 선정 기업은 창업진흥원으로 신청서류 제출 후 총 2단계 심사(예선-본선)를 통해 수상자 선발\n창업기업 심사 절차 )\n1. 요건검토 - 참가신청자 대상 자격기준 검토\n2. IR예선 - 제출한 사업계획서 토대로 서면 심사\n3. IR본선 - 창업기업 발표 및 질의응답 (15분 내외)\n4.시상식 - 시상자 선정\n※ 상세심사 절차 및 기준은 첨부파일 참조\n행사안내\nIR대회(본선) 일정\n날짜: 2026년 10월 13일 예정\n장소: 서울 노보텔 강남\n주최: 창업진흥원, (사)한국창업보육협회\n향후 일정\n[기업발굴 (8~9월)] ▶[ 예선(9월)] ▶ [컨설팅 (9-10월)] ▶ [데모데이(10월)]\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업자 포상 및 특전\n대상- 중기부장관상 1개 상금 500만원\n최우수- 중기부장관상 3개 상금 300만원\n우수- 창진원장상 6개 상금 100만원\n창의- BI협회장상 8개 상금 50만원\nAC/VC 투자자와 기업별 1:1 투자상담4회 지원을 통한 투자유치 기회 제공\n대상 1개사 최우수상 3개사에 제조 창업 선진국가 연수 프로그램 참여 지원 (11월 예정)\n문의처\n경기스케일업팩토리 메이커스페이스 전문랩(☎031-888-9552)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 차세대융합기술연구원 2026년 지역 혁신 Start-up Demo Day.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178898",
        "title": "도봉구 중소기업창업보육센터 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178898",
        "description": "도봉구 중소기업창업보육센터 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n지역경제\n지역\n전국\n접수기간\n2026-08-13 ~ 2026-08-26 23:59\n주관기관명\n도봉구청\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-2091-2897\n도봉구 중소기업창업보육센터 신규 입주기업 모집 공고\n경영자금 및 사무공간 확보에 어려움을 겪는 중소기업 창업자를 지원하고자 도봉구 중소기업창업보육센터 신규 입주기업을 다음과 같이 모집하니 입주를 희망하는 기업의 많은 신청 바랍니다.\n2026년 08월 13일\n도봉구청\n신청방법 및 대상\n신청기간\n2026.08.13(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kjiwon00@dobong.go.kr\n신청대상\n[1센터] 공고일 기준 설립 7년 미만의 중소기업 창업자(사업자등록 必)\n[2센터] 예비 창업자 및 설립 7년 미만의 중소기업 창업자\n제외대상\n① 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)에 해당되는 자\n② 악취, 폐수, 소음, 진동 등 공해 발생 업체\n③ 금융기관으로부터 불량거래자로 규제 중이거나 국세·지방세를 체납 중인 자\n④ 휴·폐업 중인 자\n⑤ 국가 또는 타 지자체, 공공/민간기관에서 사무공간 지원을 받고 있는 자\n(※ 입주 개시일 이전에 사업수혜 기간이 종료되었거나 중도 포기한 기업은 신청 가능)\n⑥ 도봉구 창업보육센터에 입주한 경험이 있는 자\n(※ 상시근로자, 업종 등을 변경하여 다시 입주 신청을 한 자 포함)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수서류\n① 입주승인신청서 1부\n② 사업계획서 1부\n③ 국세 및 지방세 완납증명서 각 1부\n④ 사업자등록증 1부(예비 창업자 제외)\n⑤ 부가가치세 과세표준증명원 1부(직전 사업연도 기준, 예비 창업자 제외)\n추가서류\n⑥ 4대보험 가입자 명부 1부\n⑦ 법인등기부등본 1부(말소사항 포함)\n⑧ 재무 상태 객관적 증빙서류 1부\n⑨ 사업계획서에 기재된 실적 증빙서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n모집·접수 ▶ 서류심사 ▶ 대면심사 ▶ 선정 발표 및 계약 체결\n모집·접수\n- 이메일 접수: kjiwon00@dobong.go.kr로 제출서류 송부\n서류심사\n- 신청서류 적정 구비 여부 및 자격요건 검토\n- 가점 적용 여부 검토\n- 신청기업이 모집 규모의 2배수를 초과할 경우, 외부 전문가 서면평가를 실시하여 평가 결과 고득점순으로 모집 규모의 2배수 이내에서 2차 대면심사 대상 기업 선정\n대면심사\n- 신청기업 대표의 사업계획 PT발표(5분 내외) 및 질의응답 진행\n- 도봉구 창업보육센터 운영위원회 심의를 거쳐 위원 최고‧최저 점수를 제외한 평균 70점 이상 고득점 기업 순으로 입주 최종 승인\n선정 발표 및 계약 체결\n- 대면심사 및 심의에 따라 선정된 (예비)입주기업 발표\n- 임대차계약서 작성\n입주모집개요\n모집규모\n도봉구 중소기업창업보육센터 총 6개 호실\n- 제1창업보육센터 1개 호실(505호)\n- 제2창업보육센터 5개 호실(503호, 506호, 507호, 508호, 511호)\n위치\n- 제1창업보육센터: 도봉구 마들로13길 61, 씨드큐브 창동 5층\n- 제2창업보육센터: 도봉구 노해로63길 43, 도봉구 행정지원센터 5층\n전용면적\n- 제1창업보육센터 505호: 64.9㎡\n- 제2창업보육센터 503호: 30.4㎡\n- 제2창업보육센터 506호: 28.6㎡\n- 제2창업보육센터 507호: 28.6㎡\n- 제2창업보육센터 508호: 28.6㎡\n- 제2창업보육센터 511호: 30.5㎡\n입주부담금\n제1창업보육센터 505호\n- 연간 임대료: 5,023,040원\n- 보증금: 4,190,000원\n제2창업보육센터 503호\n- 연간 임대료: 479,680원\n- 보증금: 1,600,000원\n제2창업보육센터 506호, 507호, 508호\n- 연간 임대료: 451,280원\n- 보증금: 1,500,000원\n제2창업보육센터 511호\n- 연간 임대료: 481,420원\n- 보증금: 1,700,000원\n※ 그 외 월 관리비 부담\n※ 임대료 및 보증금은 시가표준액 및 개별공시지가에 따라 매년 변동될 수 있음\n입주기간\n최장 3년(최초 2년, 1회에 한하여 1년 연장 가능)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원사항\n- 시세 대비 저렴한 임대료 및 보증금 지원\n- 인터넷, 무인경비요금 지원\n문의처\n도봉구청 지역경제과\n02-2091-2897\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공고문.hwpx\n바로보기\n다운로드\n[서식1] 입주승인신청서.hwpx\n바로보기\n다운로드\n[서식2] 사업계획서.hwpx\n바로보기\n다운로드\n제1창업보육센터 내부 사진.hwp\n바로보기\n다운로드\n제1창업보육센터 내부 사진.jpg\n바로보기\n다운로드\n제2창업보육센터 내부 사진.hwp\n바로보기\n다운로드\n제2창업보육센터 내부 사진.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178897",
        "title": "2026년 제4차 국립공주대학교 창업보육센터 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178897",
        "description": "2026년 제4차 국립공주대학교 창업보육센터 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n충청남도\n접수기간\n2026-08-13 ~ 2026-08-27 18:00\n주관기관명\n국립공주대학교 창업보육센터\n대상\n대학생, 일반인\n창업업력\n예비창업자, 7년미만\n연락처\n041-521-9108\n국립공주대학교 산학협력단 창업보육센터 공고 제2026-6호\n2026년 제4차 국립공주대학교 창업보육센터 입주기업 모집 공고\n국립공주대학교 산학협력단(창업보육센터)에서는 기술집약형 중소기업의 창업 촉진을 위하여 우수한 기술력을 바탕으로 도전적이고 창의적인 입주기업을 모집하오니, 입주를 희망하시는 분들의 많은 지원 바랍니다.\n2026년 08월 13일\n국립공주대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.13(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.27(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : knubi@kongju.ac.kr\n신청대상\n[ 예비창업자]\n￭ 잠재력 높은 기술의 개발 단계에 있는 창업 준비자\n￭ 기술적 아이디어를 바탕으로 구체적 사업화 목적이 있는 자\n￭ 입주 후 3개월 이내 창업(사업자등록)이 가능한 자\n[기창업자]\n￭ 기술집약형 업종의 창업 기업으로 공고일 기준 업력 7년 이내의 기업\n￭ 입주 확정 시 3개월 이내 본점 소재지 이전이 가능한 기업\n※ 기업부설연구소 입주 가능(자격요건 관련 상세 내용 확인 필수)\n[공통]\n- 대학과의 산학협력을 통한 성장 가능성이 높은 예비창업자 또는 기업\n- 창업보육센터 입주 확정 기업은 주사업장(본점)이 입주하여야 함\n- 산학협력 공동연구 사업을 위한 기업부설연구소 입주 가능\n※ 단, 연구소 입주 시 본사가 정부나 지자체에서 지원하는 공간에 입주하지 않아야 함\n- 우대사항: 국립공주대학교 학생·교원창업자 / 지역주력산업 및 전･후방산업 분야* 등\n* 충남 주력산업: (주축산업) 디스플레이부품장비, 탄소저감자동차부품, 고기능성그린바이오\n(미래신산업) 수소연료전지 및 발전, 반도체첨단패키징\n제외대상\n- 기업부설연구소 입주시 본사가 정부나 지자체 지원 공간에 입주한 경우\n- 금융기관으로부터 채무불이행 및 국세·지방세 체납으로 규제 중인 자 또는 기업\n- 폐수, 소음, 진동 등 공해 다발업종 영위 자\n- 기타 운영위원회에서 부적당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 1부(지정양식)\n- 사업계획서 1부.\n- 주민등록등본(대표자) 1부.\n- [해당시] 사업자등록증 사본 1부(법인의 경우 법인등기부등본, 주주명부 포함)\n- [해당시] 사업화 실적자료 증빙(벤처기업확인서, 지식재산권, 매출, 고용자료 등) 및 재무제표\n발표자료 1부(지정양식)\n※발표자료 양식은 국립공주대학교 산학협력단 홈페이지 공지사항 내 입주기업 모집공고 페이지에서 다운로드 하실 수 있습니다.\n- 본 공고문 우측 상단의 [사업안내 바로가기] 클릭\n개인정보 수집ㆍ이용 제공 동의서 1부(지정양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n①신청서 접수 - ②1차평가(자격심사) - ③2차평가(대면평가) - ④운영위원회 심의 - ⑤입주자 선정\n- 1차평가: 입주 결격사유 검토\n- 2차평가: 내ㆍ외부 평가위원에 의한 발표 심사(PPT발표)\n입주모집개요\n모집규모\n- 공주캠퍼스 산학연구관\nㆍ 44㎡(2개실), 66㎡(1개실), 72㎡(1개실)\n- 천안캠퍼스 산학협력관\nㆍ 32.4㎡(1개실)\n소재지\n- (공주캠퍼스) 충청남도 공주시 공주대학로56 공주대학교 신관캠퍼스 산학연구관\n- (천안캠퍼스) 충청남도 천안시 천안대로 1223-24 공주대학교 천안공과대학 산학협력관\n입주기간 및 부담\n- 입주기간: 입주일로부터 2027. 3. 31.까지(평가를 통하여 1년 단위 연장, 최대 5년 이내 입주)\n- 입주관리비: 4,500원/㎡ 부터 연차별 차등 징수(국유재산사용료 별도)\n- 공과금: 사용량에 따라 별도 부과(전기, 인터넷 등)\n- 창업보육센터 발전 기금\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nK-동고동락 스타트 허브 프로그램\n- 입주공간 및 공동장비 임대 지원\n- 창업교육 및 멘토링 등 프로그램 참여 지원\n- 시제품 제작, 마케팅, 디자인 개발, 제품 홍보 등 사업화 지원\n- 유관기관 연계 지원 등\n문의처\n국립공주대학교 산학협력단 창업보육센\n- (공주캠퍼스) 041-850-8918~9\n- (천안캠퍼스) 041-521-9107~8\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 제4차 입주기업 모집 공고(안).hwp\n바로보기\n다운로드\n붙임 3. 입주신청서 양식.hwp\n바로보기\n다운로드\n붙임 5. 개인정보 수집·이용·제공 동의서.hwp\n바로보기\n다운로드\n붙임 국립공주대학교 창업보육센터 시설 현황.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178892",
        "title": "2026 대전 팁스타운 제2차 팁스 링크 일본 파트너 초청 상담회",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178892",
        "description": "2026 대전 팁스타운 제2차 팁스 링크 일본 파트너 초청 상담회\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대전팁스팀\n지역\n전국\n접수기간\n2026-08-12 ~ 2026-08-28 18:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n042-720-4563\n2026 대전 팁스타운 제2차 팁스 링크 일본 파트너 초청 상담회\n대전 팁스타운에서 창업기업 및 예비창업자를 위한 2026 대전 팁스타운 제2차 팁스 링크(TIPS LINK) 행사를 진행합니다.\n창업기업의 일본 시장 진출을 지원하고자 일본무역진흥기구(JETRO) 기관 소개 및 현지 투자사 리버스 피칭 프로그램을 운영하오니 많은 관심과 참여 바랍니다.\n2026년 08월 12일\n창업진흥원\n신청방법 및 대상\n신청기간\n2026.08.12(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n일본 시장 진출에 관심있는 창업기업, 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n모아폼을 통한 사전신청, 현장신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당없음\n행사안내\n2026 대전 팁스타운 제2차 팁스 링크 일본 파트너 초청 상담회\n1. 행사명 : 2026 대전 팁스타운 제2차 팁스 링크 일본 파트너 초청 상담회\n2. 대상 : 일본 시장 진출에 관심있는 창업기업, 예비창업자\n3. 일시 : 2026.9.1.(화) 오후 2시 ~ 5시 (1일차 프로그램)\n(14:00~15:00) 일본무역진흥기구(JETRO) 서울사무소 업무소개\n(15:00~17:00) 일본 현지 투자사 리버스 피칭, JETRO 서울사무소 부스운영\n4. 장소 : 대전 팁스타운 1층 팁스홀 및 로비\n(대전광역시 유성구 대학로 99)\n* 대전 팁스타운은 자차로 충남대 정문 진입 시 바리게이트 통과하자마자 첫번째 우회전해서 끝까지 직진하시면 보이는 건물입니다.\n5. 신청방법 : 모아폼을 통한 온라인 사전신청, 현장신청\n* 모아폼 사전신청 제출기한 :  ~ 8월 28일(금) 오후 6시까지\n* 주차권 지원 불가\n* 2일차 프로그램(1:1 상담회)은 참가기업 모집 공고를 별도 진행하여 마감되었습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n해당없음\n문의처\n창업진흥원 대전팁스팀\n김수현 주임(042-720-4563)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(참고) 2026 대전 팁스타운 일본 파트너 초청 투자상담회 포스터.png\n바로보기\n다운로드\n(참고) 2026 대전 팁스타운 일본 파트너 초청 투자상담회 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178894",
        "title": "2026년 여성CEO 비즈니스 아카데미 호남권역 시즌 2",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178894",
        "description": "2026년 여성CEO 비즈니스 아카데미 호남권역 시즌 2\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 40세 이상\n기관구분\n민간\n담당부서\n교육기획\n지역\n제주특별자치도\n접수기간\n2026-08-11 ~ 2026-08-31 23:59\n주관기관명\n(주)오케이어스\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n07086702282\n2026년 여성CEO 비즈니스 아카데미 호남권역 시즌 2\n안녕하세요. 2026년, 기업의 변화와 성장을 준비하는 여성 CEO 여러분!\n2026년은 정책, 경제, 트렌드, 기술 등 다양한 분야에서 큰 변화가 이루어지고 있으며, 이에 발맞춰 새로운 성장 전략을 준비해야 할 중요한 시기입니다.「2026 여성 CEO 비즈니스 아카데미 권역별 교육」은 기업의 다음 단계 성장을 고민하는 여성 CEO들에게 실질적이고 의미 있는 인사이트를 제공하기 위해 마련된 권역별 오픈특강입니다. 9월 7일(월) 메종 그래드호텔 제주에서 진행하는 호남권역 시즌 2를 진행합니다. 많은 관심 및 참여부탁드립니다.\n2026년 08월 11일\n한국여성경제인협회\n신청방법 및 대상\n신청기간\n2026.08.11(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기업의 성장을 고민하는 여성CEO(여성임원포함) 총 80명 / 선착순마감\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글 설문지 제출\nhttps://forms.gle/2RVa7nZT5ntiXL6E7\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n무료 / 선착순 마감\n[참여유의사항]\n- 신청서는 1인 1개 접수만 가능합니다. (동반참여시 개별적으로 작성해주세요)\n- 신청해주신 분들에게는 기재해주신 연락처로 안내문자 및 메일이 발송될 예정입니다.\n- 본 프로그램은 여성 CEO 및 임원을 위한 프로그램입니다. 해당되지 않는 분들은 참여가 제한될 수 있습니다.\n교육안내\n일시 및 장소를 확인해주세요.\n- 일시 : 2026년 9월 7일(월) 13:00~16:00\n- 장소 : 메종 글래드호텔 제주, 크리스탈홀 (제주특별자치도 제주시 노연로 80)\n- 주요프로그램 :\n① 기업성장 인사이트 오픈특강\n② 여성CEO 네트워크 프로그램\n- 참가자혜택 : 맞춤형 IR 온라인 상담 (기업당 30분 내외, 신청자 중 5명 선정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n070-8670-2282 (오케이어스)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_호남권역 시즌 2.JPG.jpg\n바로보기\n다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_호남권역 시즌 2.PDF.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178891",
        "title": "[무료 AI 역량강화 교육] 생성형 AI 기반 무역 금융 리스크 최적화 과정 (대전)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178891",
        "description": "[무료 AI 역량강화 교육] 생성형 AI 기반 무역 금융 리스크 최적화 과정 (대전)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAI교육\n지역\n대전광역시\n접수기간\n2026-08-10 ~ 2026-10-13 12:00\n주관기관명\n(주)글로벌창업연구소\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1544-4781\n[무료 AI 역량강화 교육] 생성형 AI 기반 무역 금융 리스크 최적화 과정 (대전)\n글로벌 공공조달·수출 분야의 AI 활용 역량을 강화하고 디지털 전환을 지원하기 위한 「2026 산업전문인력 AI역량강화 지원사업」 교육과정에 참여할 기업및 재직자를 다음과 같이 모집합니다.\n2026년 08월 12일\n(주)글로벌창업연구소\n신청방법 및 대상\n신청기간\n2026.08.10(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.13(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 공공조달 및 수출(예비) 기업 실무자 및 중간관리급 재직자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업자등록증, 재직증명서(2026년 발급) 각 1부씩 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n20명 내외 선착순 모집\n교육안내\n교육 안내 상세 내용\n- 교육 일시 : 2026.10.14(수) ~ 10.21(수) *총 48시간 (6일 집중 교육)\n- 교육 시간 : 오전 9시 ~ 오전 18시 (8시간)\n- 교육 장소 : 대전광역시 중구 대흥로 167, 2층 203호 (모임공간국보)\n- 교육비 : 전액 무료\n- 모집인원 : 20명 내외\n* 참여시 혜택사항\n- 과정 이수자 대상 수료증 발급 (80%이상 이수 시)\n- G-PASS 가점 인정 : 신규·재지정 신청 시, 교육 가점 반영\n- 교육비 전액 무료\n- 중식 및 다과 제공\n- 교재 제공\n[교육 안내]\n본 과정은 “해외 조달 시장 진출을 희망하는 수출 기업 중,\n업무에 AI 기술을 처음 도입하거나 적용하고자 하는 기업”을 핵심 타겟으로 기획된 과정입니다.\n해외 조달/수출 자체에 대한 심화 제도나 진입 행정 절차를 다루는 과정 보다는\n‘AI 기술을 기업 내부 업무 및 전략에 어떻게 도입하고 적용(AX)할 것인가’에\n초점이 맞추어져 있으니 신청 시 참고 부탁드립니다.\n* 본 교육은 대전에서 진행되며, 타 지역 소재 기업도 신청 가능합니다.\n[신청 접수 안내]\n1. 신청 접수 및 서류 제출\n2. 서류 검토\n3. 확정 문자 안내\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n교육 신청 문의 전화\n(사)정부조달수출진흥협회 : 02-6203-7732\n(주)글로벌창업연구소 : 1544-4781\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[재직자과정_6기]생성형 AI 기반 무역 금융 리스크 최적화 과정 (대전).png\n바로보기\n다운로드\n[재직자과정_6기]생성형 AI 기반 무역 금융 리스크 최적화 과정 (대전).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178880",
        "title": "공공기술 기반 오픈이노베이션 밋업(with SK에코플랜트) 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178880",
        "description": "공공기술 기반 오픈이노베이션 밋업(with SK에코플랜트) 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n스타트업액셀러레이팅\n지역\n전국\n접수기간\n2026-08-10 ~ 2026-09-01 23:00\n주관기관명\n씨엔티테크(주)\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-3152-0934\n공공기술 기반 오픈이노베이션 밋업(with SK에코플랜트) 참여기업 모집 공고\n씨엔티테크·단국대기술지주회사·충남산학융합원은 「2026 기술경영촉진 컴퍼니빌더 지원형」사업의 일환으로, 공공기술 기반 우수 (예비)창업기업과 SK에코플랜트 간의 오픈이노베이션을 추진합니다.\n본 밋업을 통해 실질적인 사업화 및 협력 기회를 창출하고자 하오니, 혁신 역량을 갖춘 우수 기업의 많은 관심과 참여 바랍니다.\n2026년 08월 10일\n씨엔티테크\n신청방법 및 대상\n신청기간\n2026.08.10(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.01(화) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공공기술 기반 창업 예정자 및 7년 이내 창업기업\n※ 공공기술 기반: 대학 및 출연연 기술이전, 교원창업, 실험실 창업 등\n제외대상\n금융기관 등으로부터 채무불이행으로 규제 중인 대표자 및 기업\n국세 또는 지방세 체납으로 규제 중인 대표자 및 기업\n공고일 기준 휴업 중인 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제안 기술 요약 설명서, 기술제안소개서 및 자격증빙 일체\n- 오픈이노베이션 신청서\n- 제안 기술 요약 설명\n- 개인정보동의서\n- 기술제안소개서\n- 사업자등록증명원\n- 국세/지방세 완납증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가 후 결과통보\n제출된 기술제안서 및 서류를 기반으로 서면평가를 진행하며, 4개 평가항목 배점에 따른 산술평균 점수 70점 이상을 대상으로 상대평가 고득점순으로 선정\n행사안내\nSK에코플랜트 밋업 및 PoC 제안서 컨설팅\n- SK에코플랜트 밋업: 2026. 9. 14.(화)\n- PoC 제안서 컨설팅: 2026. 9. 15.(화) ~ 9. 23.(수)\n※ 모든 내용은 무료로 진행되며, 진행 장소는 서면평가 통과 기업에 별도로 안내 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n밋업 및 컨설팅\n- (POC 제안서 작성 컨설팅) SK에코플랜트향 POC 제안서 작성 1:1 컨설팅 제공\n- (SK에코플랜트 밋업) SK에코플랜트 담당자와 1:1 밋업\n- (기술사업화 프로그램 연계) 3개 운영기관 프로그램(멘토링, 교육, 네트워킹 등) 연계 혜택 제공\n문의처\n씨엔티테크\n- 전화 : 02-3152-0934\n- 이메일 : cb_tech@cntt.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[서식1] 제안 기술 요약 설명서.hwp\n바로보기\n다운로드\n[서식2] 개인정보 수집·이용 동의서.hwpx\n바로보기\n다운로드\n공공기술 기반 오픈이노베이션 밋업(with SK에코플랜트) 참여기업 모집공고.pdf\n바로보기\n다운로드\n공공기술 기반 오픈이노베이션 밋업(with SK에코플랜트)_A2(420X594mm).png\n바로보기\n다운로드\n공공기술 기반 오픈이노베이션 밋업(with SK에코플랜트)_대체텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178890",
        "title": "[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 9월 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178890",
        "description": "[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 9월 참여자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n서울특별시\n접수기간\n2026-08-12 ~ 2026-09-18 23:59\n주관기관명\n숭실대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-828-7481\n[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 9월 참여자 모집\n숭실대학교 캠퍼스타운에서 창업자들이 직면한 애로사항과 관심도를 반영한 주제를 선정하여,  전문적이고\n실효성 있는 창업 정보를 제공하는 실무 중심의 교육을 진행합니다. 많은 관심과 참여 부탁드립니다.\n2026년 08월 12일\n숭실대학교 캠퍼스타운사업단\n신청방법 및 대상\n신청기간\n2026.08.12(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.18(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 대표 및 임직원, 예비 창업자 및 창업에 관심이 있는 학생 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 양식 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 접수\n교육안내\n[ 9회차 신청 ] ~9/4 (금)까지\n▶ 강의일시: 9월8일(화) 14시~17시\n▶ 강의주제: 북미시장 GTM전략과 실행 체크리스\n-1부 Why & 마인드셋 : 왜 북미 시장인가,  올바른 시작을 위한 마인드셋 전환.\n-2부 How - 북미진출 실행가이드 : 현지 검증 없이 실패하는 이유, 북미 시장 진출 전 반드시 검증해야 할 것들.\n-3부 So What - 실행 체크리스트 & Q&A : 현지 고객 발굴·심층인터뷰, 현지 PMF 시나리오 방법론 참가자 질의응답\n▶ 강사: 김유진 시애틀 파트너스 대표\n· (현) 포텐셜아이즈 대표\n· (현) 시애틀파트너스 대표\n· (전) 위크리코퍼레이션 이사\n· 크로스보더 액셀러레이터\n· PEGASUS TECH VENTURERS 스타트업 월드컵 멘토\n· 중소벤처기업진흥공단 / 서울창조경제혁신센터 전담 컨설턴트\n· 서울창업허브 글로벌 협력파트너 및 초창패 멘토\n[ 10회차 신청 ] ~9/18 (금)까지\n▶ 강의일시: 9월22일(화) 14시~17시\n▶ 강의주제: 스타트업 재무전략-사업자 선택부터 밸류에이션까지\n1) 예비 CEO의 체크사항\n- 개인/법인 사업자의 차이와 선택\n- 사업자등록 및 각종 등록신고\n- 창업세액감면 요건과 주의사항\n2) 스타트업 CFO의 역할\n- 회계/세무 업무의 이해와 재무계획 연관성\n- 재무계획 수립 : 재무모델링 및 BEP 분석, 현금흐름 추정\n- 밸류에이션 : 방법론 및 투자자(AC/VC)의 기업가치평가\n3) 스타트업 회계/재무 이슈 - 케이스 분석\n▶ 강사: 김진규 클러스트벤처스 이사 겸 세무사\n· (현) CLUST 지인택스 대표 세무사\n· (현) CLUST 예인회계법인 세무사· (현) 클러스터 개인투자조합 GP\n· 창업기획자(AC) 투자심사 및 스타트업 전문 세무/회계 컨설팅\n· 창업진흥원 평가위원, 다수 창업 유관기관 멘토 및 위원, 강의진행\n[강의장소] 숭실대학교 테크스테이션 B1 컨퍼런스 룸(상도로 55길 6)\n[참여대상] 스타트업 대표 및 임직원, 예비 창업자 및 창업에 관심이 있는 학생 등\n※ 상기 내용은 내부 사정에 따라 변경될 수 있음을 안내드립니다.\n※ 수료증 발급: 총 10회 중 8회 이상 수강 시 숭실대학교 캠퍼스타운사업단 단장 명의 수료증 발급\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n※ 문 의: 캠퍼스타운사업단  02-828-7481, parksm@ssu.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n숭실 스타트업 아카데미_포스터.jpg\n바로보기\n다운로드\n숭실 스타트업 아카데미_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178888",
        "title": "충북 제37기(26년 4기) IP창업존 특화과정((예비)창업자 및 「모두의 창업」선정자 대상) 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충북",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178888",
        "description": "충북 제37기(26년 4기) IP창업존 특화과정((예비)창업자 및 「모두의 창업」선정자 대상) 교육생 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n충북지식재산센터\n지역\n충청북도\n접수기간\n2026-08-12 ~ 2026-09-03 18:00\n주관기관명\n충북지식재산센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-229-2735\n충북 제37기(26년 4기) IP창업존 특화과정((예비)창업자 및 「모두의 창업」선정자 대상) 교육생 모집 공고\n청주상공회의소 충북지식재산센터는 지식재산 기반 아이디어와 기술을 보유한 예비창업자, 대학생, 일반인을 대상으로 강력한 지식재산권 획득과 사업화 극대화를 위한 「2026년 IP창업ZONE 제37기」 교육생을 모집합니다.\n2026년 08월 12일\n충북지식재산센터장\n신청방법 및 대상\n신청기간\n2026.08.12(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 충북 청주시 상당구 상당로 106, 청주상공회의소 1층 충북지식재산센터\n이메일 접수 : minkm817@hanmail.net\n신청대상\n충북도내 (예비)창업자,「모두의 창업」선정자 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n교육 참가 신청서 및 개인정보 제공 활용 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n교육안내\n교육개요\n· 교육기간 : 2026. 9. 8.(화) ~ 9. 11.(금) 09:00~18:00 (총 32시간)\n· 교육장소 : 청주시 청년창업지원센터 교육장\n· 모집인원 : 충북도내 (예비)창업자 및「모두의 창업」선정자 등 30명 내외\n· 선정방법 : 선착순 모집\n· 수료기준 : 총 32시간 중 26시간 이상(80%이상 수료)\n· 교 육 비 : 전액 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n청주상공회의소 충북지식재산센터\n민경미 컨설턴트 (043-229-2735, minkm817@hanmail.net)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n첨부 1. 충북 제37기 IP창업존 특화과정((예비)창업자 및 모두의 창업 선정자) 교육생 모집 공고문_k-startup.hwp\n바로보기\n다운로드\n첨부 2. 충북 제37기 IP창업존 특화과정((예비)창업자 및 모두의 창업 선정자) 참가 신청서 및 개인정보 제공 활용 동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178881",
        "title": "2026 아트코리아랩 AI+기술융합 오픈이노베이션(2차) 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178881",
        "description": "2026 아트코리아랩 AI+기술융합 오픈이노베이션(2차) 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n예술기술사업화팀\n지역\n전국\n접수기간\n2026-08-11 ~ 2026-08-24 17:00\n주관기관명\n예술경영지원센터\n대상\n일반기업\n창업업력\n10년미만\n연락처\n02-2098-2963\n2026 아트코리아랩 AI+기술융합 오픈이노베이션(2차) 참여기업 모집\n문화체육관광부와 (재)예술경영지원센터는 예술의 산업적 성장기반 마련을 위한 종합지원 플랫폼 <아트코리아랩(Arts Korea Lab)>에서 ‘AI+기술융합 오픈이노베이션(2차)’ 사업 참여 예술기업을 모집합니다.\n선도기업(파트너사)과의 협업을 통한 사업 확장과 신시장 진출을 희망하는 예술기업들의 많은 관심과 참여 바랍니다.\n2026년 08월 10일\n예술경영지원센터\n신청방법 및 대상\n신청기간\n2026.08.11(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ 공고일 기준 설립일로부터 업력 10년 이내 예술기업\n○ 선도기업(파트너사)과의 협업을 통해 AI, 기술을 예술분야 적용한 POC 과제 수행, 이를 기반으로 사업화 및 판로 확장을 희망하는 예술기업\n제외대상\n※ 선도기업(파트너사)에서 제시한 주제로 협업이 가능한 기업\n※ 연 매출 100억원 이하 기업\n※ 신청하고자 하는 선도기업(파트너사)와의 접점(해당파트너사로부터 투자유치, POC 경험, 공동프로젝트 운영 및 계약 수조 등)이 없는 기업\n※ 본 지원사업 단독 수행 가능(컨소시엄 신청 불가)\n※ 선도기업(파트너사) 복수 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수제출\n- e나라도움 지원신청서(예산작성 포함)\n- 지원신청서(한글파일 지정양식, 날인필수) 1부\n- 통합서식(확약서, 개인정보제공동의서, 성희롱성폭력 예방 등 서약서) 1부\n- 사업자등록증 1부\n- 법인등기부등본 1부(법인인 경우 제출)\n선택제출\n- (선택) 사업 포트폴리오 1부 또는 회사소개서 1부 (자유양식)\n- (선택) 기타 지정인증서, 투자확약서 등 참고자료 각 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n접수방법\n국가보조금 통합관리시스템 e나라도움(www.gosims.go.kr)을 통한 온라인 신청\n선정절차\n○ 공모접수 : ~8.24(월) 17:00\n○ 행정검토 : 8월 3주~8월 4주\n○ 1차 심의(서류) : 9월 1주\n○ 2차 심의(발표) : 9월 2주\n○ 선정공고 : 9월 2주 ~ 9월 3주\n심사 방법 및 기준\n○ 심사방법 : 외부 전문가에 의한 1차 및 2차 심사\n* 2차 심사의 경우 1차 심사 선정기업 대상 세부일정 별도 공지 예정\n○ 심사기준 : 자세한 내용은 홈페이지 내 공고 참조\n지원내용\n지원내용\n○ 과제별 협업 지원금 50백만원(총사업비의 자부담 10% 필수)\n○ 선도기업(파트너사) 현업부서 임직원 참여 POC 협업 지원(약 3개월)\n○ 협업 과정 내 전문 컨설팅 및 퍼실리테이팅 등 지원\n○ 사업 참여 선도기업(파트너사), 참여 예술기업, 투자자 등 네트워킹 기회 제공\n○ 결과공유회를 통한 기업 홍보 및 소개\n○ 협업 우수과제 선정 및 포상\n협업주제\n협업주제(*파트너사 복수 신청 불가)\n○ LG 유플러스\n[AI 기반 인터랙티브 고객경험 예술 프로그램 개발 및 현장실증]\n- 예술기업 보유 IP와 LG U+ 전시공간 활용한 미디어 인프라 결합 참여형 콘텐츠 기획 및 제작\n- LG U+ 「일상비일상의틈」 전시공간 활용 참여형 콘텐츠 개발\n- 활용기술 예시 : AI, 모션트레킹, 음성인식, 인터랙티브 미디어 등\n○ 크래프톤\n[PUBG IP 기반 몰입형 공간 경험 개발]\n- 1) AI 기반 방문객 성향 분석을 활용한 체험 설계\n- 2) VR 기반 몰입형 체험 프로그램 구현(가상공간 내 음향, 시각효과 등 설계)\n- 3) AI+AR 기반 방문객 참여형 인터랙션 미디어아트 구현\n- 활용기술 예시 : 생성형 AI, UX/UI, 3D 공간음향 디자인 등\n문의처\n(재)예술경영지원센터 예술기술사업화팀\n(e나라도움 사용 문의) e나라도움 사용자 지원센터 1670-9595, 02-2006-0200\n(신청 문의) 예술경영지원센터 예술기술사업화팀 02-2098-2963\n※ 전화 문의는 평일(월~금) 10시~17시 중 문의 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026 아트코리아랩 AI+기술융합 오픈이노베이션(2차) 공모요강.pdf\n바로보기\n다운로드\n붙임2. (신청서) 2026 아트코리아랩 AI+기술융합 오픈이노베이션(2차) 신청서.hwp\n바로보기\n다운로드\n붙임3. (통합서식) 2026 아트코리아랩 AI+기술융합 오픈이노베이션(2차) 공모 통합서식.hwp\n바로보기\n다운로드\n붙임4. (별첨) 선도기업(파트너사) 협업주제.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178886",
        "title": "2026년 경기 스타트업 아카데미 「창업기초 및 투자유치 과정(하반기)」 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178886",
        "description": "2026년 경기 스타트업 아카데미 「창업기초 및 투자유치 과정(하반기)」 교육생 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-08-12 ~ 2026-08-26 10:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n031-8039-7107\n2026년 경기 스타트업 아카데미 「창업기초 및 투자유치 과정(하반기)」 교육생 모집 공고\n경기도 내 예비·초기 창업자를 대상으로 창업 준비부터 실무 역량 강화까지 창업의 단계별 필수 역량을 체계적으로 지원하여 창업 성공 가능성을 높이고, 실무 중심의 맞춤형 교육과 전문가 멘토링을 통해 혁신적이고 지속 가능한 스타트업을 육성하기 위한 「창업기초 및 투자유치 과정(하반기)」 참여자를 다음과 같이 모집합니다.\n2026년 08월 12일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.12(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n도내 예비·초기창업자, 창업기업 재직자, 대학(원)생, 유관기관 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격요건 검토 후 선발\n교육안내\n교육 안내\n운영과정: 베이직, 어드밴스드, 투자유치 기초/실전 등 4개 과정 운영\n공통일정: 하반기 통합 오리엔테이션 및 특강 9. 3.(목) 진행\n베이직 과정: 9. 8.(화) ~ 9. 11.(금), 총 15시간 운영\n- 기업가정신, AI 기반 시장조사, BM 수립, 사업계획서 작성 등 창업기초역량 교육\n어드밴스드 과정: 9. 15.(화) ~ 9. 18.(금), 총 15시간 운영\n- BM 고도화, AI 활용 업무 효율화, IP 보호, 정부지원사업 등 초기창업역량 교육\n투자유치 기초 과정: 9. 29.(화) ~ 9. 30.(수), 총 12시간 운영\n- 투자 생태계 이해, 투자자 관점 포인트, IR 덱 구성요소 등 투자유치 기초 교육\n투자유치 실전 과정: 10. 1.(목) ~ 10. 2.(목), 총 12시간 운영\n- IR 덱 고도화, 재무 모델링 실전, 투자계약서 검토 등\n운영장소: 실시간 온라인(구글 Meet), 경기 스타트업 브릿지(판교)\n추가지원: 우수 수료자 대상 1:1 컨설팅, 선배기업 필드트립, IR 데모데이 및 투자상담회, 직접투자 검토 등 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의\n◦ 일반 문의 : 교육운영 기관 담당자\n- 연락처: 02-6407-7746 / 이메일: kbs@navion.biz\n◦ 기타 행정 관련 문의\n- 연락처: 031-8039-7107 / 이메일: startup-academy@gbsa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모집공고문_창업기초 및 투자유치(하반기).hwp\n바로보기\n다운로드\n2026_경기스타트업아카데미_창업기초_및_투자유치_하반기.txt\n바로보기\n다운로드\n2026 경기 스타트업 아카데미 창업기초 및 투자유치(하반기) 포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178885",
        "title": "2026년 6회차 지식재산권 무료 초청교육 수요조사",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178885",
        "description": "2026년 6회차 지식재산권 무료 초청교육 수요조사\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n지능정보데이터실\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-09-14 18:00\n주관기관명\n한국특허정보원\n대상\n전체\n창업업력\n전체\n연락처\n02-6915-1551, 02-6915-1554\n2026년 6회차 지식재산권 무료 초청교육 수요조사\n한국특허정보원은 개인, 소기업등 지식재산 정보가 필요한 다양한 계층을 대상으로 지식재산권과 관련된 폭넓은 교육기회를 제공하고자 「지식재산권 무료초청 교육」을 개최하오니, 관심있는 분들의 많은 참여를 부탁드립니다.\n2026년 08월 13일\n한국특허정보원\n신청방법 및 대상\n신청기간\n2026.08.14(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n지식재산교육이 필요한 개인 신청자\n(5인 미만 기업의 경우 개인 자격으로만 신청이 가능합니다)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n26년 6회차 이용자 무료 초청교육 신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 30명\n교육안내\n교육기간 및 교육방식\n- 2026년 9월 18일(금) (6회차)\n- 대면 교육\n교육과정\n- 1차시 13:10 ~ 14:40 특허정보검색(특허.실용)\n- 2차시 14:50 ~ 15:50 영업비밀보호제도의 이해\n- 3차시 16:00 ~ 17:00 전자출원(특허.실용)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국특허정보원 지능정보데이터실 교육담당자\n02-6915-1551(권소영 연구원)\n02-6915-1554(문정훈 연구원)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] `26년 6회차 개인 및 5인미만 소기업대상 초청 교육 안내문.pdf\n바로보기\n다운로드\n[첨부] '26년 6회차 개인 및 5인미만 소기업대상 초청교육 수요조사 홈페이지 공지이미지.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178884",
        "title": "2026 창업경진대회(IMPACT ON 강북 : 아이디어와 투자로 만드는 강북의 창업 무대) 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178884",
        "description": "2026 창업경진대회(IMPACT ON 강북 : 아이디어와 투자로 만드는 강북의 창업 무대) 참가자 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n강북청년창업마루\n지역\n서울특별시\n접수기간\n2026-08-11 ~ 2026-08-26 23:59\n주관기관명\n광운대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n029088246\n2026 창업경진대회(IMPACT ON 강북 : 아이디어와 투자로 만드는 강북의 창업 무대) 참가자 모집\n강북청년창업마루 - 강북창업지원센터에서\n2026 창업경진대회(IMPACT ON 강북 : 아이디어와 투자로 만드는 강북의 창업 무대) 참가자를 모집합니다.\n예비·초기 창업자 분들의 많은 관심과 참여 바랍니다.\n2026년 08월 11일\n강북청년창업마루\n신청방법 및 대상\n신청기간\n2026.08.11(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울시 강북구 거주민 또는 생활권을 둔 청년 또는 강북청년창업마루 입주기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수 필수\n신청링크 : https://forms.gle/ZNdT29zRDWAUMzPg7\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n제출 서류 확인 필수\n행사안내\n2026 창업경진대회\n- 행사일정 : 2026. 9. 10. (목) 17:00~20:00\n- 행사장소 : 강북청년창업마루 2층 커뮤니티실 (서울시 강북구 노해로23길 123)\n- 모집기간 : ~ 2026. 8. 26.(수)\n- 서류심사 및 선정자 발표 : 2026. 8. 27.(목)\n-  사전 교육 일정\n·  아이디어 발표자 : 2026. 9. 1.(화) , 9. 4.(금) 18:30~21:30\n·  모의투자자 : 2026. 9. 3.(목) 18:30~21:30\n※ 창업 경진대회 참가를 희망하는 자는 사전 교육 수강 필수.\n※ 자세한 내용은 강북청년창업마루 홈페이지 내 공고문을 확인 바랍니다.\n- 신청방법 : 온라인 신청(구글폼 접수 / https://forms.gle/ZNdT29zRDWAUMzPg7 )\n- 문의 : 강북청년창업마루 02-908-8246 / 이메일 gb.maru22@gmail.com\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n2026 강북창업지원센터 하반기 입주기업 모집 발표 심사 면제\n행사에서 수상한 아이디어발표자 2팀에세 2026 강북창업지원센터 하반기 입주기업 모집 발표심사 면제 특권을 드립니다.\n문의처\n강북창업지원센터\n02-908-8246\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임. 2026 창업경진대회 참가자 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178883",
        "title": "『BOUNCE 2026』 '스타트업 오픈이노베이션 페스타' 참여 스타트업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178883",
        "description": "『BOUNCE 2026』 '스타트업 오픈이노베이션 페스타' 참여 스타트업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌 오픈이노베이션팀\n지역\n전국\n접수기간\n2026-08-11 ~ 2026-09-02 18:00\n주관기관명\n부산창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n051-749-8931\n2026-58\n『BOUNCE 2026』 '스타트업 오픈이노베이션 페스타' 참여 스타트업 모집\n( 재 ) 부산창조경제혁신센터에서는  대 · 중견기업과 스타트업 간 연계 및 협업을 도모하기 위해\n『 BOUNCE 2026 』 '스타트업 오픈이노베이션 페스타'를 개최하오니 참여를 희망하시는 스타트업의 많은 신청 바랍니다 .\n2026년 08월 11일\n부산창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.11(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.02(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(공고일 기준) 전국 소재 업력 7년 미만 스타트업\n제외대상\n예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출\n온라인 신청서 제출 (세부내용 온라인 링크 참조)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가절차\n서류검토를 통한 참가기업 매칭 및 선정\n행사안내\n『BOUNCE 2025』 '스타트업 오픈이노베이션 페스타'\n▶ 주 최 : 부산광역시, 중소벤처기업부\n▶ 주 관 : 부산창조경제혁신센터\n▶ 행사일자 : 2026. 10. 7.(수) ~ 8.(목), 양일간\n▶ 행사장소 : 부산 벡스코 제1전시장\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n대‧중견기업 - 스타트업 간 프라이빗 밋업\n대‧중견기업과의 협업을 위한 오픈이노베이션 1:1 밋업 기회 제공 (기업당 25분 내외)\n문의처\n부산창조경제혁신센터 글로벌오픈이노베이션팀\nymlee1106@ccei.kr, 051-749-8931\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[BOUNCE 2026] 스타트업 오픈이노베이션 페스타 참여기업 모집 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178879",
        "title": "2026년 2기 서울 AI 허브 멤버십 기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178879",
        "description": "2026년 2기 서울 AI 허브 멤버십 기업 모집 안내\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n사업운영팀\n지역\n서울특별시\n접수기간\n2026-08-04 ~ 2026-08-25 23:59\n주관기관명\n서울대학교산학협력단(서울 AI 허브)\n대상\n전체\n창업업력\n전체\n연락처\n02-2135-6814\n2026년 2기 서울 AI 허브 멤버십 기업 모집 안내\n서울시에서 설립하고 서울대학교 공학연구원이 운영하고 있는 「서울 AI 허브」에서는 사무공간 제공 및 성장 지원 사업을 통하여 기업이 스케일업할 수 있도록 인공지능 분야 산업 우수기업을 모집합니다. 서울 AI 허브와 함께 성장할 기업분들의 많은 관심과 신청 바랍니다.\n2026년 08월 04일\n서울 AI 허브\n신청방법 및 대상\n신청기간\n2026.08.04(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n□ 신청자격 ※ 아래 두 가지 모두 해당할 경우 신청 가능\n1) 인공지능 기반 우수 기술 및 서비스를 보유하거나 사업 모델을 계획 및 진행중인 스타트업 및 예비창업자\n2) 서울시 소재 스타트업(본사ㆍ지사ㆍ연구소 또는 그 밖에 사업장 등록)\n*예비창업자의 경우 향후 서울시 소재로 사업자 설립 및 등록을 희망하는 자\n제외대상\n① 「중소기업창업지원법 시행령」 제 4조 각 항에 해당하는 창업기업\n② 금융기관 등으로부터 채무불이행으로 규제중인 개인, 기업\n③ 국세 혹은 지방세를 체납중인 개인, 기업\n④ 서울시 또는 자치구(서울시 소재)의 창업 공간 입주 지원 사업을 수혜중인 개인, 기\n※ 단, 입주계약체결일 이전에 사업 수혜기간이 종료되거나 사업을 중도포기한 자는 신청 가능\n⑤ 신청일 현재 휴업 또는 폐업인 개인, 기업\n⑥ 서울시 창업지원시설에서 문제가 있어 퇴거조치된 기업\n⑦ 과거 본 시설에서 창업공간 지원사업에 선정되어 입주공간 지원을 받은 개인, 기업\n⑧ 기타 규정 상 규제사항의 위배 등으로 입주가 적정하지 아니하다고 판단되는 개인, 기업\n⑨ 개인신용정보상 채무불이행자 또는 신용도 판단정보 등 이상이 있는 자\n⑩ 신용보증기관 신용보증사고 및 대위변제 관계자에 해당되는 개인, 기업\n⑪ 소음·진동·폐수·악취 등의 공해를 유발하는 기업 또는 업종\n⑫ 기타 서울시장이 참여제한의 사유가 있다고 인정하는 자\n⑬ 서울 AI 허브 입주 이력이 있는 중도퇴거 및 만기 졸업 기업\n⑬ 공고일 기준 사업개시일이 아래 일자 이전에 법인을 설립한 기업\n-  ‘18년 1월 이전 법인 설립 기업(사업 개시일로부터 9년이 지난 기업)\n※ 이 밖에 다른 사유로 서울시 창업지원시설 지원에 문제가 있다고 판단되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류\n1. (필수) 멤버십 기업 신청서 및 사업계획서\n2. (필수) 개인정보 수집·이용 제공 동의서\n3. (필수) 회사 소개 자료(IR 덱 등 자율 양식, PDF  권장)\n4~8. (해당) 사업자등록증, 등기부등본, 4대보험가입자명부 등  *예비창업자 제외\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 모집기간 : 2026.08.04 ~ 08.25\n- 서류검토 : 2026.08.26 ~ 08.28\n- 서면평가 : 2026.08.31 ~ 09.11\n- 최종결과 : ~ 2026.09.15\n지원내용\n지원내용\n1. 서울 AI 허브 신규 입주기업 모집 신청 시 가산점 부여(+3)\n2. 서울 AI 허브에서 추진하는 모든 지원 프로그램 신청 및 참여 자격 부여\n- 지원사업: 고성능 컴퓨팅, 글로벌 진출, 산학 공동연구, 수요처 및 투자사 연계, 전문가 교육, 국내외 전시회 등\n3. 서울 AI 허브 멤버십 기업 인증서 발급\n문의처\n문의처\n- 사업운영팀, 02-2135-6814, gone@seoulaihub.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 2기 서울 AI 허브 멤버십 기업 모집 안내.pdf\n바로보기\n다운로드\n2026년 2기 서울 AI 허브 멤버십 기업 모집 포스터.pdf\n바로보기\n다운로드\n[지정양식]2026년 2기 서울 AI 허브 멤버십 기업 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178877",
        "title": "강남구 개포동지역 ㈜오피스허브 1인 창조기업 지원센터 입주기업 모집(1인실,2인실)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178877",
        "description": "강남구 개포동지역 ㈜오피스허브 1인 창조기업 지원센터 입주기업 모집(1인실,2인실)\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n1인창조기업 지원센터\n지역\n전국\n접수기간\n2026-08-12 ~ 2026-08-21 17:00\n주관기관명\n오피스허브\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-445-8005\n강남구 개포동지역 ㈜오피스허브 1인 창조기업 지원센터 입주기업 모집(1인실,2인실)\n㈜오피스허브 1인 창조기업 지원센터 입주기업 모집을 아래와 같이 공고합니다.\n2026년 08월 12일\n㈜오피스허브 1인 창조기업 지원센터\n신청방법 및 대상\n신청기간\n2026.08.12(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : officehub1@naver.com\n신청대상\n예비창업자 및 창업 7년 이내 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 입주신청서(필수제출)\n- 사업자등록증(개인사업자 또는 법인사업자의 경우)\n- 건강보험자격득실확인서(필수제출)\n- 4대보험 가입자명부(직원이 있는 경우)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 1차 서류심사 : 입주신청서 평가\n- 2차 면담심사 : 서류심사 통과자에 한해 최종 평가\n입주모집개요\n입주모집개요\n- 모집규모 :\n1인실(4제곱미터 독립룸)→공실2개\n2인실(8제곱미터 독립룸)→공실1개\n- 입주일 : 9월2일 이후 입주 가능\n- 센터위치 : 분당선 개포동역 5번출구에서 약 100m\n- 입주부담금 :\n1인실 예치금(보증금) 450,000원 월사용료 180,000원(VAT별도)\n2인실 예치금(보증금) 450,000원 월사용료 270,000원(VAT별도)\n- 입주기간 : 최소 6개월 ~ 최대 2년까지\n- 공간안내 URL : https://www.k-startup.go.kr:9443/cntusr/bizcntr/biz/retrieve.do?bizCntrSn=77\n※ 센터로 사업자등록증 주소 등록 및 이전 필수!\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n○ 사무실 지원\n- 독립된 전용 사무공간 입주\n- 24시간 365일 센터 개방\n- 지문인식 출입 이용\n- 사업자 주소지 등록\n- 복사기, 프린터, 팩스, 우편함 등 업무시설 지원\n- 세미나실, 회의실, 휴게실 등 공용 공간 지원\n○ 보육지원\n- 지식재산권 출원 및 등록, 홍보 동영상 제작, 시제품 제작 등 지원\n- 네이버스마트스토어 셀러 교육 지원\n- 마케팅 등 사업화 지원\n- 경영컨설팅, 맞춤형 교육 및 세미나\n- 분야별 전문가 상담 지원\n- 특허, 법률, 세무회계, 매체홍보 연계지원\n- 엔젤투자자 연계 및 크라우드 펀딩 기회 제공\n문의처\n㈜오피스허브 1인 창조기업 지원센터\n㈜오피스허브 1인 창조기업 지원센터\n- 전화 : 02-445-8005\n- 이메일 : officehub1@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n입주신청서양식_오피스허브.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178866",
        "title": "2026 서울창업허브 공덕 8월 허브아워 - 투자, 보증, 공공데이터",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178866",
        "description": "2026 서울창업허브 공덕 8월 허브아워 - 투자, 보증, 공공데이터\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업본부 창업허브1팀\n지역\n서울특별시\n접수기간\n2026-08-11 ~ 2026-08-17 23:59\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-2115-2033\n2026 서울창업허브 공덕 8월 허브아워 - 투자, 보증, 공공데이터\n서울창업허브 공덕은 매월 테마별 정기 네트워크 연결을 하고 있습니다\n(투자, 글로벌, O.I., 기타분야 등)\n이에, 8월의 허브아워(투자, 보증, 공공데이터)를 개최하고자 합니다\n아래사항 및 포스터 참고하시어 관심있으신 분들께서는 지원 부탁드립니다\n2026년 08월 06일\n(재)서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.11(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.17(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 (예비) 스타트업\n※ 서울 소재 본점, 지점, 기업부설연구소 中 최소 1개 이상 필수\n제외대상\n서울 소재가 아닌 스타트업\n업력 7년 초과 스타트업(신산업분야는 10년 초과)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글 폼 입력\nIR덱, 투자개요 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n파트너 직접 검토 및 선정\n신청서 제출 -> 파트너 직접 검토 및 선정\n지원내용\n투자, 보증, 공공데이터 활용\n포스터 및 지원사항 텍스트 참조\n문의처\n서울경제진흥원 창업허브1팀 이정용 선임\n이메일: rodwell@sba.seoul.kr\n전화번호: 02-2115-2033\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n8월 허브아워 지원사항 안내.jpg\n바로보기\n다운로드\n8월 허브아워 지원사항 안내.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178872",
        "title": "2026 북부 경기문화창조허브 스타트업 입주사 23기 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178872",
        "description": "2026 북부 경기문화창조허브 스타트업 입주사 23기 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n북부권역센터\n지역\n경기도\n접수기간\n2026-08-11 ~ 2026-09-11 15:00\n주관기관명\n경기콘텐츠진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n031-877-2718\n2026 북부 경기문화창조허브 스타트업 입주사 23기 모집 공고\n북부 경기문화창조허브에서 23기 스타트업 입주기업을 모집합니다!\n2026년 08월 11일\n경기콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.08.11(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집대상\n1) 입주협약 체결 후 1개월 이내 창업 가능한 유망 예비창업자\n2) 공고일 기준, 창업일로부터 7년이 경과되지 아니한 신규기업 또는 신규기업으로 구성된 그룹\n모집 분야 : 아래 중 한가지 이상에 해당하는 기업\n1) 콘텐츠산업 특수분류 해당 사업수행 기업\n※ 출판, 만화, 음악, 영화, 게임, 애니메이션, 방송, 광고, 캐릭터, 지식정보, 콘텐츠솔루션, 공연\n※ 웹 개발, 콘텐츠 솔루션업, AI 기술 등을 활용한 융합 콘텐츠 제작 기업 가산점 부여\n2) 콘텐츠와 융합 가능한 디자인 기업\n3) 스타트업을 지원하는 기업(서비스기업, 법률관련기업, 콘텐츠 혹은 디자인 유통기업 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서류\n공고에 첨부된 신청서 양식에 맞춰 작성 후 제출\n사업자등록증 사본\n예비창업자의 경우 제출 x\n법인등기부 등본\n법인사업자의 경우 제출\n지방세, 국세 완납 증명서\n2개 서류 모두 제출\n입주지원서 관련 증빙자료\n이력, 투자계약서, 특허, 수상경력, 부가가치세과세표준증명 등\n스타트업 성장분석 플랫폼 '지콘 스타트업' 사전진단 확인\n지콘 스타트업 링크 접속 후 사전진단 받은 뒤 확인증 제출 필수\nhttps://gcon-startup.com/startup/intro/\n발표자료\nPPT 등\n상기 7가지 서류 모두 스캔 등을 하여 1개의 압축파일로 제출\n압축파일명 : ‘북부허브 입주사 23기 신청_기업명_대표자.zip’\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 발표심사 병행\n9.15 심사 예정\n입주모집개요\n아래내용 참고\n모집공간 : 경기도 의정부시 신흥로234, CRC빌딩 10~11층 (361.07㎡ 규모)\n모집규모 : 2개실 2개사 모집(1인실 각 6.85㎡, 6인실 28.50㎡)\n*현재 1인실 1개사, 6인실 1개사 모집\n입주기간\n- 최초 입주기간은 협약일로부터 12개월 (선정된 기업은 입주 후 1개월 이내 해당 입주공간으로 본사 주소지 이전 필수)\n- 입주기간은 최대 2년으로 12개월 단위 연장평가를 통해 최대 1회까지 연장 가능\n입주비 : 1인실 104,000원, 6인실 944,000원(전부 6개월 기준이며 부가세 면제)\n공간 사진 : https://www.gcon.or.kr/gcon/main/contents.do?menuNo=200180\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n아래내용 참고\n1. 책상, 의자, 인터넷이 제공되는 사무공간 (24시간 운영)\n2. 프레젠테이션용 TV가 제공되는 입주사 전용 미팅룸\n3. 3D프린터, CNC, 레이저커터 등의 메이커스페이스 장비 지원 우대\n안내사항\n신청 시 참고 부탁드립니다\n사업신청 전, 참여기업별 최초 온라인 사전진단이 필요합니다. 아래 링크에 따라, 사전진단 페이지에\n접속하시어, 사전진단 진행 후, “사전진단 확인증”을 최종 사업신청서 제출 시, 첨부하여 제출해주세요.\n☞ 사전진단 결과는 해당 사업별 선정평가에 직접적인 평가요소로 활용 되지는 않습니다. 사업신청 전에\n귀 신청기업의 현재 최소 상태진단용으로만 활용됩니다.\n☞ 이후 해당 지원사업 선정/미선정 여부에 관계없이, 창업/기업지원 전문가 상담 또는 투자자 투자상담을\n희망하실 경우, 본 플랫폼 내 해당기능을 활용하실 수 있습니다.\n* Gcon 스타트업 온라인 사전진단 페이지 접속하기 : https://gcon-startup.com/startup/intro/\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n북부 경기문화창조허브 원해찬물결 매니저\n031-877-2718 / dnjsgo@gcon.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n경기문화창조허브 스타트업 입주사 23기 모집공고문.pdf\n바로보기\n다운로드\n(양식)경기문화창조허브 스타트업오피스 입주신청서_23기.hwp\n바로보기\n다운로드\n참고. 사전진단확인증 발급안내문.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178836",
        "title": "2026년 남동발전 창업·Start-UP 서포터스 지원사업 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178836",
        "description": "2026년 남동발전 창업·Start-UP 서포터스 지원사업 참가기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부운영팀\n지역\n전국\n접수기간\n2026-08-10 ~ 2026-08-21 23:59\n주관기관명\n(재)경남창조경제혁신센터\n대상\n전체\n창업업력\n5년미만\n연락처\n055-291-9369\n(재)경남창조경제혁신센터 공고 제 2026-106호\n2026년 남동발전 창업·Start-UP 서포터스 지원사업 참가기업 모집공고\n경남창조경제혁신센터는 한국남동발전(주)와 함께 우수한 창업기업의 아이디어를 사업화 지원하기 위하여 『2026년 남동발전 창업·Start-UP 서포터스 지원사업』에 참가할 기업을 모집합니다. 관심 있는 기업의 많은 참여 바랍니다.\n2026년 08월 10일\n(재)경남창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.10(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n▫업력 5년 이내(‘21.8.11.이후 창업기업) ※전국단위\n[발전 분야] : 기계, 전기, 계전 등 발전설비 연관 산업\n[그린 분야] : 에너지효율 개선, 탄소저감(자원재활용), 신･재생에너지 등\n[디지털 분야] : AI, IoT, 클라우드, 빅데이터 등\n제외대상\n▫금융기관 등으로부터 채무불이행으로 규제중인자(기업)\n▫국세 또는 지방세 체납으로 규제중인자(기업)\n▫신청일 현재 휴업중인 기업\n▫기타 중소벤처기업부 장관이 참여제한의 사유가 있다고 인정하는 자(기업)\n▫남동발전 창업Start-UP 서포터스 지원사업 기 수혜기업(‘18~25)\n* 과제 동일유무 관계없음\n** 기 수혜기업 대표자의 타 사업자 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n- 사업계획서 및 신청서\n- 개인정보 수입‧이용 동의서\n- 중소기업확인서\n- 사업자등록증 사본\n- 대표자 주민등록증 사본\n- 국세, 지방세 완납증명서\n- 사업수행확약서\n해당시 제출서류\n- 실적 증빙서류(매출, 투자, 수상 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n1차 서면평가\n2차 대면평가\n지원내용\n지원내용\n아이디어 사업화를 위한 사업모델 설계, 아이디어 및 권리화, 시제품 제작, 시장검증 지원을 위한 통합패키지형 사업화 자금 20백만원 지원\n문의처\n(재)경남창조경제혁신센터 서부운영팀 사업담당자\nnohjh@ccei.kr / 055-291-9369\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026년 남동발전 창업 Start-UP 서포터스 지원사업 모집공고.hwp\n바로보기\n다운로드\n붙임2-1. 2026년 남동발전 창업 Start-UP 서포터스 지원사업 신청서.hwp\n바로보기\n다운로드\n붙임2-2. 개인정보처리동의서.hwp\n바로보기\n다운로드\n붙임2-3. 사업수행확약서.hwp\n바로보기\n다운로드\n붙임3 심사기준 및 평가항목.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178862",
        "title": "2026 관광기업 베트남 오픈 이노베이션 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178862",
        "description": "2026 관광기업 베트남 오픈 이노베이션 참가기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n관광기업육성팀\n지역\n전국\n접수기간\n2026-07-30 ~ 2026-08-18 23:59\n주관기관명\n한국관광공사\n대상\n전체\n창업업력\n전체\n연락처\n02-729-9552\n2026 관광기업 베트남 오픈 이노베이션 참가기업 모집\n한국관광공사는 관광산업 분야 유망 스타트업의 베트남 시장 진출을 지원하기 위해, 「2026년 관광기업 베트남 오픈 이노베이션」에 참여할 기업을 스타트업을 아래와 같이 모집하오니, 많은 관심과 참여 바랍니다.\n2026년 07월 30일\n한국관광공사\n신청방법 및 대상\n신청기간\n2026.07.30(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n관광산업 분야 스타트업 중 MVP* 이상 보유, 베트남·글로벌 진출 가능 기업\n* 단, MVP(Minimum Viable Product, 최소기능제품) 제작을 완료한 기업\n** 상세자격요건 안내문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n양식1~2 및 사업계획서, 사업자등록증 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격검증 → 1차 서류평가 → 2차 온라인 대면 평가  → 3차 호치민 현지 데모데이\nㅇ 참여기업(10개사): 제출서류 기반 서면평가(1차) 및 온라인 대면평가(2차)\nㅇ 우수기업(5개사): 현지 데모데이 발표평가를 통한 우수기업 선발\n지원내용\n베트남 앵커 파트너 연계 PMF·IR 멘토링, 베트남 호치민 데모데이(밋업데이), 우수기업 대상 PoC(현지 실증) 멘토링 등\nㅇ 참여기업(10개사): 프로그램 책임자 1인 왕복 항공권(인천-현지, 이코노미)\nㅇ 우수기업(5개사): PoC 사업화 자금 최대 2천만원\nㅇ 실증화 프로그램\n- (참여기업 지원) PMF 멘토링 각 2회 이상, IR 멘토링 각 2회 이상, 기업 진단 각 1회\n- (수료기업 지원) 수료 완료하는 모든 기업에게 글로벌 파트너 기업의 의견(피드백)을 반영한 PoC 리포트 제공\n- (우수기업 지원) 데모데이 선정 우수기업 5개사 대상 앵커 파트너 연계 현지 PoC 실증 기회 제공\n문의처\n한국관광공사 관광기업육성팀\n02-729-9552\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(안내문) 2026 관광기업 베트남 오픈 이노베이션 참가기업 모집.pdf\n바로보기\n다운로드\n(양식1~2) 2026 관광기업 베트남 오픈 이노베이션 프로그램 참가신청.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178817",
        "title": "2026년 중소기업 동행교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178817",
        "description": "2026년 중소기업 동행교육\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n교육연수부\n지역\n전국\n접수기간\n2026-08-06 ~ 2026-09-30 23:59\n주관기관명\n근로복지공단 인재개발원\n대상\n전체\n창업업력\n전체\n연락처\n043-539-5517\n2026년 중소기업 동행교육\n중소기업 임직원의 고용 산재보험 직무역량 향상을 통한 기업 경쟁력 강화 및 기술보호 교육을 통해 중소기업의 기술보호 역량 수준 향상을 지원합니다.\n2026년 08월 05일\n근로복지공단 인재개발원\n신청방법 및 대상\n신청기간\n2026.08.06(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : can9804@comwel.or.kr\n신청대상\n중소기업 임직원(50~100개소)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n동행교육 신청서\n1. 사업자등록증\n2. 중소기업 확인서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n근로복지공단 사이버 연수원 (https://educomwel.step.or.kr) 동영상 교육 시청\n중소기업 동행교육 신청 -> 근로복지공단 담당자가  개인별 계정 부여 -> 교육 시청(개인별 문자 안내)\n동영상 수강률 100%로 수료 순서대로 기프티콘 차등 지급(수료순으로 20명은 20,000원 이후 80명은 5,000원)\n교육안내\n중소기업 대상 고용산재보험 안내 및 중소기업 기술보호 관련 교육\n1. 중소기업 산재 고용보험 ( 1시간 )\n2. 기술보호 교육 (1시간)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n근로복지공단 인재개발원 교육연수부\n담당자 연락처 043-539-5517, 메일 can9804@comwel.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1)2026년 중소기업 동행교육 계획(배포용).pdf\n바로보기\n다운로드\n(붙임2)2026년 중소기업 동행교육 신청서.pdf\n바로보기\n다운로드\n(붙임3)2026년 중소기업 동행교육_포스터.jpg\n바로보기\n다운로드\n(붙임3)2026년 중소기업 동행교육_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178867",
        "title": "2026년  8월 KICXUP 서울 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178867",
        "description": "2026년  8월 KICXUP 서울 입주기업 모집공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAC12 TEAM\n지역\n전국\n접수기간\n2026-08-11 ~ 2026-08-31 18:00\n주관기관명\n씨엔티테크(주)\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-376-5701\n2026년  8월 KICXUP 서울 입주기업 모집공고\n한국산업단지공단에서 KICXUP 서울에 입주할 혁신 스타트업을 모집합니다. 입주기업을 대상으로 사무공간 오피스 인프라, 산업단지 입주 대중견기업 오픈이노베이션, 신용보증기금 금융 지원, 맞춤형 성장지원 서비스(오피스아워) 등을 제공할 계획이오니, 역량 있는 스타트업의 많은 관심 바랍니다.\n2026년 08월 11일\n한국산업단지공단,씨엔티테크\n신청방법 및 대상\n신청기간\n2026.08.11(화) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kicxup@cntt.co.kr\n신청대상\n설립 7년 미만 창업기업\n제외대상\n국세, 지방세, 4대 보험료를 체납 중인 기업\n기타 한국산업단지공단이 부적당 하다고 판단한 입주 희망자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n제출서류\nㅇ 입주신청서\nㅇ 사업계획서\nㅇ 개인정보 수집‧이용‧제공‧조회 동의서\nㅇ 사업자등록증 사본\nㅇ 법인등기사항전부증명서\nㅇ 주주명부\nㅇ 4대 사회보험 사업장 가입자 명부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정철차\n모집 → 1차 선발 → 최종 선발 → 결과 발표 → 오리엔테이션 및 입주계약 → 입주\n입주모집개요\n입주개요\nㅇ 입주공간 모집규모 : 총 3개실\nㅇ 소재지 : 현대아울렛 가산점 5층, 7층 (서울 금천구 디지털로10길 9)\nㅇ 공간구성 : 5층 6인실 4.83평 (15.96m²) , 7층 4인실 3평( 9.92m²) ,7층 4인실 3평( 9.92m²)\nㅇ 공고문 등록 이후 입주기업 이사로 추가공실이 발생 할 수 있습니다. 추가 공실에 대한 기타 호실 입주신청 가능.\nㅇ 입주기간 : 기본1년(심사를 통해서 최대 1년 연장가능)\nㅇ 입주비용 : 4인실(월60만원), 6인실(월90만원)\nㅇ보증금비용: 입주 시 1회 보증금 (월임대료3배 납부필요)\nㅇ 입주공간 사진 : 첨부파일 內 자료 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요지원내용\nㅇ 사무실, 회의실, 공용 공간 등 오피스 인프라 제공 오픈이노베이션 프로그램 지원 (한국산업단지공단)\nㅇ 산단 입주기업과 기술 협업 매칭 및 사업화지원금 지원 금융 프로그램 지원 (신용보증기금)\nㅇ (신용보증) 전담 조직을 통한 입주기업 맞춤형 보증상품 지원\nㅇ (투자유치) U-CONNECT를 통한 VC 등 민간투자유치 지원\nㅇ (투자, 보험 등) 보증연계투자, 매출채권보험 등 융복합 상품 지원 성장지원 프로그램 지원 (씨엔티테크)\nㅇ (컨설팅) 분야별 컨설턴트로 구성된 멘토단이 BM 및 기업 니즈를 고려한 맞춤형 전문 컨설팅 실시\nㅇ (세미나) 다양한 주제의 광범위한 강사 Pool을 활용하여 입주기업 역량강화에 기여하는 차별성 있는 특강 추진\nㅇ (IR) 입주기업의 IR 역량을 제고 및 투자유치를 위해 VC 등 심사역을 심사위원으로 초빙하여 IR 진행\nㅇ (마케팅) 산업 전시회, 쇼케이스 등 참가를 통한 판로개척 지원 등\nㅇ (네트워킹) 구성원 간 공감대 형성과 정보공유를 위한 프로그램 제공\nㅇ (글로벌 진출지원) 미국, 일본, 베트남, 싱가포르 등 해외 투자자 연계 및 오픈이노베이션 지원 등 글로벌 진출지원\n문의처\n씨엔티테크(주) 킥스업서울운영국\nkicxup@cntt.co.kr  02-376-5701\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 08월 KICXUP_서울_입주기업_모집공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178865",
        "title": "[경과원X메가존] AWS AI-DLC 기반 원데이 워크숍",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178865",
        "description": "[경과원X메가존] AWS AI-DLC 기반 원데이 워크숍\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-08-11 ~ 2026-08-18 14:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n031-8039-7107\n[경과원X메가존] AWS AI-DLC 기반 원데이 워크숍\nAWS AI-DLC 기반으로 요구사항·설계·구현·검증 전 과정을 AI와 함께 실습하는 1일 워크숍입니다.\n2026년 08월 11일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.11(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. AWS에서 활용중인 AI 개발 방법론을 경험해보고 싶으신 분\n2. 본인과 팀의 아이디어를 AI를 통해 빠르게 결과물로 보고 싶으신 분\n* 경과원 보육기업(1순위), 창업기업 대표 및 임직원(2순위) 우선선발\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격요건 검토 후 우선순위에 따라 선착순 선정\n정원(20명) 초과 시 조기 마감될 수 있\n교육안내\n교육 안내\n일시: 2026. 8. 19.(수) 09:30~17:30\n장소: 경기스타트업브릿지\n- 경기도 성남시 수정구 금토로52, E동\n주제: AWS AI-DLC 기반 1Day Workshop\n- AWS AI-DLC 소개, 워크숍 실\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n연락처: 031-8039-7107 / 이메일: startup-academy@gbsa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nAWS AI-DLC기반 1 Day Workshop_웹포스터.jpg\n바로보기\n다운로드\nAWS_AI-DLC_1Day_Workshop_텍스트추출.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178861",
        "title": "제3회 「S.Challenge IR」 AXˑDX 분야 창업기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178861",
        "description": "제3회 「S.Challenge IR」 AXˑDX 분야 창업기업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업도약팀\n지역\n서울특별시\n접수기간\n2026-08-10 ~ 2026-08-25 18:00\n주관기관명\n서울창조경제혁신센터\n대상\n일반기업\n창업업력\n3년미만\n연락처\n02-739-8170\n서울지방중소벤처기업청 공고 제2026-50호\n제3회 「S.Challenge IR」 AXˑDX 분야 창업기업 모집 공고\n서울지방중소벤처기업청과 서울창조경제혁신센터는 서울지역 특화 분야 사업을 영위하며 우수한 창업기업에 스케일업을 지원하고,\nIR 데모데이를 통해 투자유치 기회를 제공하는 「S.Challenge IR｣ 에 참여할 창업기업을 다음과 같이 모집하오니 많은 관심과 지원 바랍니다.\n2026년 08월 10일\n서울지방중소벤처기업청, 서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.10(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : s.challengeir@ccei.kr\n신청대상\nAXˑDX(인공지능전환·디지털전환) 분야의 사업을 영위하고, 서울에 소재(본사 기준)한 창업 3년 이내 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류(공고문 참고)\n◦ 참가신청서 및 사업계획서(제안서) 1부. [붙임1] 양식\n◦ 개인정보 동의서 1부. [붙임2] 양식\n◦ 실적(채용/매출/투자 등) 관련 증빙서류 등 1부. [붙임3] 양식\n◦ 업력 및 소재지 확인을 위한 사업자등록증(최근 3개월 이내 발급본)\n* 법인의 경우, 법인등기부등본(최근 3개월 이내 발급본) 추가제출 필요\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출서류, 신청자격 등 형식 요건에 대한 사전확인 후 서면심사\n- 해당 공고문 내 첨부된 한글 파일의 양식 및 붙임을 작성하여 이메일 제출(s.challengeir@ccei.kr)\n- 성장가능성, 실현가능성, 아이템의 독창성, 탐구성, 기술(서비스)의 파급력을 심사하여 5개사 선발\n지원내용\n지원 혜택\n◦ 맞춤형 집중 투자 멘토링 지원\n- 희망하는 선정기업 대상으로 IR 피치덱 보완, IR 피칭 전략, 투자유치 전략 등 필요한 분야에 대한 맞춤형 멘토링 지원\n◦ 분야별 전문 투자기관 대상 IR 데모데이 참여 및 네트워킹 제공\n- 분야별 적극적으로 투자하는 유명 투자기관(VC, AC, 벤처투자조합, 창투사 등)을 선정하여 투자 검토 및 네트워킹 기회 제공\n◦ 대기업 오픈이노베이션 프로그램 연계 지원\n- 서울창조경제혁신센터에서 진행하는 대기업 오픈이노베이션 프로그램에 해당기업 추천\n◦ S.빌리지 입주 공간 기회 제공\n- 회차별 1위 기업 중 희망 기업 대상으로 서울창조경제혁신센터 보육 공간(S.빌리지) 입주 기회 제공\n◦ 홍보 지원\n- 왕중왕전 최종 선정기업 대상으로 주요 언론매체 홍보 및 전국 BI에 소개 등 홍보 지원\n문의처\n서울창조경제혁신센터\n- s.challengeir@ccei.kr\n- 02-739-8170\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n제3회_S.Challenge_IR_(AX_및_DX_분야)_창업기업_모집_공고.hwpx\n바로보기\n다운로드\n제3회_S.Challenge_IR_(AX_및_DX_분야)_창업기업_모집_공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178809",
        "title": "2026년 경기스타트업플랫폼 온라인 밋업위크(3차) 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178809",
        "description": "2026년 경기스타트업플랫폼 온라인 밋업위크(3차) 참가기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n스타트업본부\n지역\n경기도\n접수기간\n2026-08-04 ~ 2026-08-18 17:00\n주관기관명\n주식회사 내비온\n대상\n전체\n창업업력\n7년미만\n연락처\n0264077743\n2026년 경기스타트업플랫폼 온라인 밋업위크(3차) 참가기업 모집\n2026년 경기스타트업플랫폼 투자연계 지원 프로그램 '온라인 밋업위크'(3차) 참가기업을 모집하오니 많은 관심과 신청 부탁드립니다.\n2026년 08월 04일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.04(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도소재 7년(신산업분야 10년)이내 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 관련서식\n공고문 첨부파일 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집마감 후 선정평가\n신청서 기반 서류평가 진행\n지원내용\n지원내용\n- 투자용 기업소개자료 제작 및 투자기관 배포\n- 국내 AC, VC(CVC) 등 투자자 1:1 온라인 밋업\n- 국내 주요 투자자 대상 IR 발표 및 피드백 제공 등\n문의처\n내비온파트너스 (신청 및 프로그램 내용 관련 문의)\n02-6407-7743 / kh.kong@navion.biz\n경기도경제과학진흥원 (기타 행정 관련 문의)\n031-259- 6098 / yooyh@gbsa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 경기스타트업플랫폼 온라인 밋업위크(3차) 신청서식.hwp\n바로보기\n다운로드\n2026년 경기스타트업플랫폼 온라인 밋업위크 모집공고문(수정).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178858",
        "title": "[제2서울핀테크랩] 서울 핀테크 위크 2026 제2서울핀테크랩 데모데이 with 네이버클라우드 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178858",
        "description": "[제2서울핀테크랩] 서울 핀테크 위크 2026 제2서울핀테크랩 데모데이 with 네이버클라우드 참가기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n제2서울핀테크랩\n지역\n전국\n접수기간\n2026-08-10 ~ 2026-08-30 23:59\n주관기관명\n씨엔티테크(주)\n대상\n일반기업\n창업업력\n3년미만\n연락처\n07042369504\n제2서울핀테크랩 공고 제2026 - 0001호\n[제2서울핀테크랩] 서울 핀테크 위크 2026 제2서울핀테크랩 데모데이 with 네이버클라우드 참가기업 모집\n서울특별시와 제2서울핀테크랩에서 핀테크 스타트업의 성과 확산 및 후속 투자유치를 지원하기 위해 서울 핀테크 위크 2026『제2서울핀테크랩 데모데이 with 네이버클라우드』프로그램에 참가할 우수한 기업을 다음과 같이 모집합니다.\n2026년 08월 10일\n제2서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.08.10(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.30(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n제2서울핀테크랩 현 입주·멤버십 기업* 또는 창업 3년 이내**핀테크 분야 스타트업\n* 제2서울핀테크랩 현 입주·멤버십 기업 연차무관\n** 공고일 기준\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가기업 신청서류\n1~8번 필수 제출 서류, 9~10번 선택 제출 서류\n※ 아래 1)~10)서류를 반드시 ‘[기업명]제2서울핀테크랩 데모데이 신청서’으로 하여 ZIP파일로 압축하여 제출 (번호순으로 배열)\n1. 참가신청서 [붙임1]\n2. 사업계획서 [붙임2]\n3. 개인정보 수집 및 이용에 관한 동의서 [붙임3]\n4. IR Deck\n5. 사업자등록증\n6. 법인등기부등본(말소사항포함)\n7. 국세 및 지방세완납증명서\n8. 최근 3개년 (’23년~’25년) 재무제표\n9. 투자유치 증빙(투자계약서-투자사, 투자금액, 납입일이 확인되어야 함)\n10. 창업관련 입상 실적 증빙(상장, 보도기사 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토\n평가일시 안내 : 9. 1.(화)\n대면평가\n대면평가: 9. 2.(수)\n결과발표\n최종 결과발표: 9. 4.(금)\n행사안내\n서울 핀테크 위크 2026\n행사일시 : 2026년 10월 26일(월) ~ 10월 27일(수)\n행사장소 : 여의도 콘래드 서울\n서울 핀테크 위크 2026 제2서울핀테크랩 데모데이 with 네이버클라우드\n행사일시 : 2026년 10월 27일(화) 10:00~12:00 (부대행사 ~14:00)\n행사장소 : 여의도 콘래드 서울\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nIR 고도화 컨설팅\n스토리라인, IR Deck 디자인, IR 피칭 컨설팅 무료 지원\n부스 운영 지원\n서울 핀테크 위크 기업 부스 운영 지원(임차, 세팅, 홍보물 등)\n데모데이 우수기업 수상혜택\n제2서울피테크랩 1년 무상 입주 혜택 +우수기업 사업화 지원금 2백만 원 +네이버클라우드 최대 1천만 원 크레딧 지급\n* 입주 혜택 : 제2서울핀테크랩 사무공간 및 프로그램 참여 기회 제공\n* 제2서울핀테크랩 입주·멤버십·졸업 기업은 연장평가 탈락/입주기간 3년 초과/퇴거 이력이 있을 시 입주 혜택 제외\n* 네이버클라우드 크레딧은 기업의 클라우드 이용량에 따라 최대 1천만원까지 차등 지원\n문의처\n제2서울핀테크랩 운영실\n070-4236-9504/fintech@sfl2.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문 및 신청서식)서울핀테크위크 2026 제2서울핀테크랩 데모데이 with 네이버클라우드 참가기업 모집.hwp\n바로보기\n다운로드\n(공고문 및 신청서식)서울핀테크위크 2026 제2서울핀테크랩 데모데이 with 네이버클라우드 참가기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178852",
        "title": "2026년 창업 준비 아카데미 [원석 발굴 창업캠프 2차] 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178852",
        "description": "2026년 창업 준비 아카데미 [원석 발굴 창업캠프 2차] 참가자 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n광운대학교 산학협력단 NCI창업패키지사업단\n지역\n전국\n접수기간\n2026-08-11 ~ 2026-08-21 23:59\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-940-8530\n2026년 창업 준비 아카데미 [원석 발굴 창업캠프 2차] 참가자 모집\n광운대학교 NCI창업패키지사업단에서는 창의성과 잠재력을 갖춘 예비창업자를 발굴하고, 창업 아이디어 구체화부터 사업계획서 작성 및 사업화 전략 수립까지 지원하는 「2026 창업 준비 아카데미(원석 발굴 창업캠프 2차)」참가자를 모집합니다.\n본 프로그램은 1차 캠프와 동일하게 2박 3일 집중 창업캠프로 운영되며, 사업계획서 작성 교육, 시장 검증, 비즈니스모델(BM) 고도화, 전문가 멘토링 및 피드백 등을 지원합니다. 창업을 준비 중인 예비창업자 및 이종창업을 준비 중인 기창업자의 많은 관심과 참여 바랍니다.\n2026년 08월 11일\n광운대학교 NCI창업패키지사업단\n신청방법 및 대상\n신청기간\n2026.08.11(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 이종창업을 준비 중인 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n광운대학교 「창업 준비 아카데미」 신청서\n(양식) 광운대학교 「창업 준비 아카데미」 신청서 1부(신분증 사본 포함, PDF 제출)\n1. 본 공고의 첨부파일(참가 신청서 양식)을 다운로드하여 작성\n2. 신청서 PDF 파일로 저장\n3. 구글폼에 접속하여 기본정보를 입력하고 PDF 파일을 업로드하여 최종 제출\n※ 신청은 참가 신청서 작성 후 구글폼 제출까지 완료하여야 정상 접수됩니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 선정절차\n참가 신청 접수 → 신청서 초안 서류심사 → 최종 참가자 선정\n- 평가방법\n제출한 참가 신청서 바탕으로 내부 서류평가를 실시하여 최종 참가자를 선정\n- 접수기간 : 2026. 8. 11.(화) ~ 8. 21.(금) 23:59\n- 합격자 발표 : 2026. 8. 25.(화) 17:00 예정\n- 선발방법 : 참가 신청서 및 사업계획서 초안 내부 서류심사\n교육안내\n프로그램 개요\n■ 행 사 명 : 2026 창업 준비 아카데미 「원석 발굴 창업캠프(2차)」\n■ 일 시 : 2026. 8. 28.(금) ~ 8. 30.(일) / 2박 3일\n■ 장 소 : 한화 리조트 용인 베잔송 (경기 용인)\n■ 내 용 : 아이디어 구체화, 사업계획서(PSS) 작성, 시장 검증 및 BM 고도화, 전문가 멘토링과 정부지원사업 연계 지원​\n■ 대 상 : 예비창업자 및 이종창업을 준비 중인 기창업자\n■ 모집인원 : 25명\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n광운대학교 NCI창업패키지사업단\nH.P : 02-940-8530\nE-MAIL : kw.prenci@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n원석 발굴 캠프 2차 포스터.jpg\n바로보기\n다운로드\n원석 발굴 캠프 2차 포스터 대체 텍스트_수정.hwp\n바로보기\n다운로드\n원석 발굴 캠프 2차 포스터 대체 텍스트_수정.txt\n바로보기\n다운로드\n(양식) 광운대학교 「창업 준비 아카데미」 신청서 - 광운대학교.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178855",
        "title": "2026년 서울창업허브 창동-조이시티 오픈이노베이션 참가기업 추가모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178855",
        "description": "2026년 서울창업허브 창동-조이시티 오픈이노베이션 참가기업 추가모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업사업부\n지역\n서울특별시\n접수기간\n2026-08-10 ~ 2026-08-17 23:59\n주관기관명\n(주)오픈놀\n대상\n일반기업, 1인 창조기업\n창업업력\n7년미만, 10년미만\n연락처\n0237782721\n2026년 서울창업허브 창동-조이시티 오픈이노베이션 참가기업 추가모집\n서울창업허브 창동에서 스타트업의 혁신 기술과 아이디어를 대·중견기업의 수요와 연결하고, 실증 및 협업 기회를 제공하여 동반성장 기반의 혁신 생태계를 구축할 참가기업을 모집합니다.\n이번 프로그램은 조이시티와의 PoC(실증) 및 공동 사업화 기회를 제공하오니, 역량 있는 스타트업의 많은 관심과 참여를 바랍니다.\n2026년 08월 10일\n서울창업허브 창동\n신청방법 및 대상\n신청기간\n2026.08.10(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.17(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 조이시티와의 PoC(실증) 및 공동 사업화에 대한 협업 의지를 보유한 기업\n- 모집 분야의 혁신적인 기술, 제품, 서비스를 보유한 창업 7년 이내의 스타트업\n※ 신산업 분야의 경우 창업 10년 이내\n※ 본사, 연구소, 지점 중 1개 이상이 서울에 소재한 기업\n제외대상\n- 신청 기술 및 제품이 표절 등 저작권·특허 분쟁 소지가 있는 경우\n- 동일한 대표자 또는 기업이 중복 아이템으로 신청하는 경우\n- 신청 내용 중 일부가 사실과 다르거나 법률 위반(명예훼손 등)이 확정된 경우\n- 일반유흥주점업, 무도유흥주점업, 사행시설 관리 및 운영업 등 법적으로 지원이 불가능한 업종\n- 금융기관 채무불이행 규제 중이거나 국세·지방세를 체납 중인 기업 및 대표자\n※ 단, 신용회복위원회의 채무조정 합의, 법원의 개인회생 변제계획 인가, 파산면책 선고, 세금 분납 계획에 따른 성실 납부 및 완납 등의 경우는 예외적으로 신청 가능\n- 기타 법령에서 정부 창업지원 제한 사유가 있다고 인정하는 대표자 또는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n오픈이노베이션 참가신청서 1부\n별도 양식 제공\n개인ㆍ기업정보 제공 및 활용 동의서 1부\n별도 양식 제공\n사업자등록증 1부\n기업 IR자료 1부\n자유양식\n기타 추가 제출 자료 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가\n2026년 8월 18일(화) ~ 8월 19일(수)\n2차 발표평가\n2026년 8월 20일(목) ~ 8월 21일() (Zoom을 활용한 비대면 발표평가)\n지원내용\n조이시티와의 PoC(기술실증) 협업 기회 제공 (최종 선발 후 NDA 체결)\n기업 당 사업화지원금 600만 원 지급 (VAT 포함, 정산 조건 충족 시)\n서울창업허브 창동의 인프라, 공간 지원 및 오픈이노베이션 행사·네트워킹 참여 기회 제공\n문의처\n서울창업허브 창동 02-3778-2721\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 서울창업허브 창동-조이시티 오픈이노베이션 참가기업 추가모집 공고문.pdf\n바로보기\n다운로드\n2. 서울창업허브 창동-조이시티 오픈이노베이션 참가신청서.hwp\n바로보기\n다운로드\n3. 2026년 서울창업허브 창동-조이시티 오픈이노베이션 추가모집 포스터.png\n바로보기\n다운로드\n4. 2026년 서울창업허브 창동-조이시티 오픈이노베이션 추가모집 문구.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178853",
        "title": "[모집] 2026년 청년 산림창업가 시너지캠프 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178853",
        "description": "[모집] 2026년 청년 산림창업가 시너지캠프 참가자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업지원실\n지역\n대전광역시\n접수기간\n2026-08-10 ~ 2026-08-25 23:59\n주관기관명\n한국임업진흥원\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n042-381-5132\n[모집] 2026년 청년 산림창업가 시너지캠프 참가자 모집\n산림분야 청년들의 창업 역량강화 및 신규시장 진입을 지원하기 위해 ‘2026년 청년 산림창업가 시너지캠프’를 개최합니다. 아래 내용을 확인하시고 관심 있는 청년들의 많은 지원 바랍니다.\n2026년 08월 10일\n한국임업진흥원\n신청방법 및 대상\n신청기간\n2026.08.10(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n✔ 모집인원 : 산림분야 청년 (예비·초기) 창업자 30명 (공고일 기준 만 19세 ~ 39세 이하)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 방법: 포스터 내 QR코드 스캔 후 신청서 구글 폼 제출\n붙임 2. 2026년 청년 산림창업가 시너지캠프 신청서 작성 후 구글폼 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집 인원: 30명  (추첨 선정)\n✔ 접수기간 : 2026. 8. 10.(월) ~ 8. 25.(화) (신청서 작성 후 구글폼 제출, 추첨을 통한 선정)\n행사안내\n✔ 일 시 : 2026. 9. 3.(목) ~ 9. 4.(금), 1박 2일  ✔ 장 소 : 국립대전숲체원 (대전광역시 유성구 숲체원로 124)\n참가비 전액 무료 지원 (숙소 및 식비 포함)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n✔ 주요내용 : ① 산림분야 신생 창업기업 전문가 특강 ② 6대 핵심분야(사업모델 고도화, 고객발굴, 마케팅, 지원사업 활용, 공공시장 진출 전략, 투자유치) 그룹별 멘토링 ③ 선배 창업자와의 상호소통 강연 및 1:1 상담부스 운영\n문의처\n한국임업진흥원 창업지원실  ☎ 042-381-5131\n✔ 문 의 처 : 시너지캠프 운영사무국 (☎ 070-4640-0333)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 청년 산림창업가 시너지캠프 안내문.hwp\n바로보기\n다운로드\n2. 2026년 청년 산림창업가 시너지캠프 신청서.hwp\n바로보기\n다운로드\n시너지캠프 포스터.jpg\n바로보기\n다운로드\n시너지캠프 포스터(한글표기).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178849",
        "title": "『2026년 서울바이오허브- (일본 제약기업) 마루호 오픈이노베이션 프로그램』참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178849",
        "description": "『2026년 서울바이오허브- (일본 제약기업) 마루호 오픈이노베이션 프로그램』참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n성장지원팀\n지역\n전국\n접수기간\n2026-08-10 ~ 2026-08-28 14:00\n주관기관명\n서울바이오허브\n대상\n일반기업\n창업업력\n7년미만, 10년미만\n연락처\n02-2200-3343\n공고 제 2026-03호\n『2026년 서울바이오허브- (일본 제약기업) 마루호 오픈이노베이션 프로그램』참여기업 모집\n서울특별시가 조성하고, 한국과학기술연구원과 고려대학교가 운영하는 서울바이오허브에서 바이오‧의료 스타트업 성장지원을 위한 일본 마루호 제약기업 오픈이노베이션 프로그램에 참여할 바이오‧의료 스타트업을 아래와 같이 모집하오니 많은 신청 바랍니다.\n2026년 08월 10일\n서울바이오허브\n신청방법 및 대상\n신청기간\n2026.08.10(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n■ 지원대상 : 마루호의 기술 수요와 관련하여 협업 가능한 국내 창업 8년 이내 바이오‧의료 기업 (공고일 기준)\n■ 기술분야 : 스킨케어, 가려움증 케어, 제제기술 등 피부질환 관련 기술\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서, 협업제안서, 필수제출서류\n온라인 신청서(https://m.site.naver.com/2dub7), 협업제안서(PPTX), 필수 제출 서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면 및 온라인 면담 평가\n서면평가, 온라인 면담 평가(2차)\n지원내용\n협업기회 발굴을 위한 오픈이노베이션\n■ 지원내용 : 마루호와의 협업기회 발굴을 위한 오픈이노베이션 및 현지화 액셀러레이팅 제공\n문의처\n사업담당자\n전화: 02-2200-3343 / 이메일:  jslee@kist.re.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 서울바이오허브 마루호 오픈이노베이션 프로그램.pdf\n바로보기\n다운로드\n[필수서류 붙임양식] 2026년 서울바이오허브 마루호 오픈이노베이션 프로그램.hwp\n바로보기\n다운로드\n마루호 오픈이노베이션 웹포스터 PNG.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178896",
        "title": "2026년 모두의 창업 글로벌 재외국민 프로그램 참여자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178896",
        "description": "2026년 모두의 창업 글로벌 재외국민 프로그램 참여자 모집 공고\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌전략실\n지역\n전국\n접수기간\n2026-08-12 ~ 2026-09-14 18:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n044-410-1886\n제2026-505호\n2026년 모두의 창업 글로벌 재외국민 프로그램 참여자 모집 공고\n해외 AC 등과 연계하여 유학생 등 재외국민의 창업준비와 성장을 지원하는 모두의 창업 글로벌 재외국민 프로그램에 참여할 참여자를 다음과 같이 모집 공고 합니다.\n2026년 08월 12일\n중소벤처기업부\n신청방법 및 대상\n신청기간\n2026.08.12(수) 19:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n한국 국적을 보유하고 해외에 거주 중인 유학생 등 예비창업자 또는 업력 7년 이내 해외 진출 창업기업 [공고문 참조]\n제외대상\n공고문 내 신청제외대상 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n창업기업 사업계획서(영문) 및 증빙서류\n공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토(전 과정) - 서류평가 - 발표평가\n공고문 참조\n지원내용\n멘토링 · 세미나, 현지 보육프로그램, 창업 활동비 지원\n문의처\n시스템 및 사업문의\n① 신청·접수 시스템(K-Startup) : ☎(국번없이)1357\n② 사업 문의 : ☎ 044-410-1886, 1887\n③ K-스타트업 온라인 상담(상단 메뉴 고객센터 - 상담하기)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 모두의 창업 글로벌 재외국민 프로그램 참여자 모집공고.hwp\n바로보기\n다운로드\n(공고문) 모두의 창업 글로벌 재외국민 프로그램 참여자 모집공고.pdf\n바로보기\n다운로드\n(붙임1) 모두의 창업 글로벌 재외국민 프로그램 참여자 사업계획서.hwp\n바로보기\n다운로드\n(붙임1) 모두의 창업 글로벌 재외국민 프로그램 참여자 사업계획서.docx\n바로보기\n다운로드\n(붙임2) 모두의 창업 글로벌 재외국민 프로그램 참여자 증빙서류 제출목록 안내(양식).hwp\n바로보기\n다운로드\n(붙임2) 모두의 창업 글로벌 재외국민 프로그램 참여자 증빙서류 제출목록 안내(양식).docx\n바로보기\n다운로드\n(별첨1) 모두의 창업 글로벌 재외국민 프로그램 참여자 모집공고 FAQ.pdf\n바로보기\n다운로드\n(별첨2) 모두의 창업 글로벌 재외국민 프로그램 참여자 온라인 사업신청 매뉴얼.pdf\n바로보기\n다운로드\n(별첨3) I-PIN 인증을 통한 K-startup 회원가입 안내.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178893",
        "title": "2026년 웰컴 투 팁스 2차 참가기업 모집 (대경권)",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178893",
        "description": "2026년 웰컴 투 팁스 2차 참가기업 모집 (대경권)\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n프리팁스 투자육성부\n지역\n전국\n접수기간\n2026-08-12 ~ 2026-08-26 18:00\n주관기관명\n(주)로우파트너스\n대상\n일반기업, 1인 창조기업\n창업업력\n3년미만\n연락처\n042-862-9583\n2026년 웰컴 투 팁스 2차 참가기업 모집 (대경권)\n대경권 소재의 유망한 기술 기반 초기 창업기업을 발굴하여, 팁스(TIPS) 사업 연계 등 사업 성장을 지원하는 『2026년 웰컴 투 팁스』프로그램의 참가기업을 아래와 같이 공고합니다.\n2026년 08월 12일\n(주)로우파트너스\n신청방법 및 대상\n신청기간\n2026.08.12(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대경권(대구·경북) 소재 창업 후 2년 3개월 미만 기업\n※ 신청가능 창업(설립)일 기준 : ’24.5.1 ∼\n제외대상\n사업연도를 불문하고 프리 팁스, 팁스 R&D 및 팁스 연계 사업 (창업사업화·해외마케팅)에 선정되어 협약을 체결한 이력이 있는 창업기업(대표자 포함)은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n참가신청서 1부(지정양식, 개인정보이용동의서 등 포함)\nIR Deck\n기업이 보유한 IR Deck 1부\n사업자등록증 또는 사업자등록증명\n(개인사업자) 사업자등록증 또는 사업자등록증명 1부\n(법인사업자) 법인등기사항전부증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 요건 검토 후 제출한 IR Deck 자료로 발표평가 진행\n요건검토 : 참가신청서 및 제출서류(회사설립연월일, 본사소재지 등) 확인\n발표평가 : 제출한 IR Deck 자료로 발표평가 진행\n최종선정 : 발표평가 고득점순으로 IR 피칭 대상자 선정\n지원내용\n지원 혜택\n우수기업 3개사(최우수, 우수, 장려)\n① ’27년 프리 팁스 사업 연계, ② 상장 수여 및 상금 시상, ③ 본선(서울) IR DAY 출전 기회 제공\n팁스 운영사 리버스 피칭(투자관점) 참관 및 1:1 투자 상담 기회\n팁스 선배기업의 성장 노하우 및 투자유치 등 1:1 상담 기회\n문의처\n(주)로우파트너스\nTel : 042-862-9583\nE-mail : de.kim@rowe.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 웰컴 투 팁스 프로그램 모집공고.hwp\n바로보기\n다운로드\n[포스터] 웰컴 투 팁스 IR 피칭기업 모집_대경권.jpg\n바로보기\n다운로드\n[포스터] 웰컴 투 팁스 IR 피칭기업 모집_대경권.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178857",
        "title": "2026 예술기업 상생혁신(오픈이노베이션) 지원사업 참여기업 공모",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178857",
        "description": "2026 예술기업 상생혁신(오픈이노베이션) 지원사업 참여기업 공모\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업육성팀\n지역\n전국\n접수기간\n2026-08-06 ~ 2026-08-20 18:00\n주관기관명\n예술경영지원센터\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n10년미만\n연락처\n027082237\n2026 예술기업 상생혁신(오픈이노베이션) 지원사업 참여기업 공모\n대·중견기업과의 개방형 혁신(오픈이노베이션)을 통해 예술기업의 창의적인 아이디어를 사업화 검증(PoC)하고, 이를 바탕으로 지속 가능한 사업모델 개발과 성장을 희망하는 예술기업을 모집합니다.\n2026년 08월 06일\n(재)예술경영지원센터\n신청방법 및 대상\n신청기간\n2026.08.06(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.20(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준('26.08.06.(목)) 업력 10년 이내의 예술분야 창업기업(개인 및 법인사업자)\n제외대상\n1. 공고일 기준 기업 설립 후 10년 이내의 예술분야 창업기업이 아닐 경우\n2. (재)예술경영지원센터 2026년 예술분야 초기창업/창업도약/성장도약(스케일업) 지원사업에 참여하는 경우\n3. 그 외 신청제외대상 여부는 사업 공고요강을 통해 확인 바람\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 지원신청서\n- 붙임 1 양식 활용\n※ 센터 홈페이지(gokams.or.kr) 공지사항에서 파일 다운로드 바람\n2. 발표자료(PPT)\n- 붙임 2 양식 활용\n- 발표 평가 시 사용 자료\n※ 센터 홈페이지(gokams.or.kr) 공지사항에서 파일 다운로드 바람\n3. 통합서식\n- 붙임 3 양식 활용\n1) 사업 신청자격 및 유의사항 확인서\n2) 개인정보 수집·이용·제3자 제공 동의서\n3) 성희롱·성폭령 방지 등에 관한 서약서\n4) 지원사업 참가자 서약서\n※ 센터 홈페이지(gokams.or.kr) 공지사항에서 파일 다운로드 바람\n4. 증빙서류\n1) 사업자등록증\n2) 법인등기부 등본(법인만 해당)\n3-1) 포괄승계계약서(해당 시)\n3-2) 양도 대상 개인사업자 폐업사실증명원\n4) 2024~2025년 표주재무제표증명원\n(선택) 5. 기업 관련 지정 및 인증서, 수상실적(상장) 등 심의 참고 자료 등\n(선택) 6. 기업소개서 및 사업 포트폴리오 등\n- 표지 포함 10p 이하\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n외부 전문가에 의한 1차 및 2차 선정\n- 1차 서류평가 → 2차 발표 및 인터뷰 평가 → 참여기업 선정\n- 제출서류 기반 신청기관의 역량 및 전문성, 제안사업의 우수성, 협업 및 실행계획 및 기대 성과 등을 고려해서 종합적으로 평가\n지원내용\n총 5개사, 선정기업별 40백만 원 지원\n- 대·중견기업과 1:1 매칭 및 협업 기회 제공\n- 협업과제 사업화 검증(PoC) 지원금\n- 협업 과정 내 전담 모더레이터 및 전문 컨설턴트 지원\n- 사업 홍보·마케팅, 네트워킹, 성과공유회 등을 통한 기업 홍보 기회 제공\n- 성과 확산 등 선정기업 후속 지원\n문의처\n(재)예술경영지원센터 2026 예술기업 상생혁신(오픈이노베이션) 지원사업 운영국\n전화: 070-4135-5511\n이메일: 26kams.startup@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공모요강] 2026 예술기업 상생혁신(오픈이노베이션) 지원사업 공모 요강.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178859",
        "title": "[킹고스프링] KINGO LIPS SPRINGBOARD PROGRAM 5기 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178859",
        "description": "[킹고스프링] KINGO LIPS SPRINGBOARD PROGRAM 5기 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n기업성장본부\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-19 23:59\n주관기관명\n주식회사 킹고스프링\n대상\n일반기업, 1인 창조기업\n창업업력\n2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-5171-5851\n[킹고스프링] KINGO LIPS SPRINGBOARD PROGRAM 5기 모집공고\n직접투자 및 LIPS 프로그램 지원이 필요한 F&B, 뷰티, 소비재 등 5년 이내 기업가형 소상공인 분들의 많은 지원을 부탁드립니다.\n2026년 08월 03일\n주식회사 킹고스프링\n신청방법 및 대상\n신청기간\n2026.08.03(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.19(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nF&B, 뷰티, 소비재 등 5년 이내 기업가형 소상공인\n제외대상\n소상공인 확인서 미보유, 5년 초과 소상공인, 타 중복사업 참여자, 1년 미만 사업자, 개인사업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, IR Deck, 소상공인 확인서, 사업자등록증\n제출서류 - ① 참가신청서, ② IR Deck, ③ 소상공인 확인서, ④ 사업자등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nhttps://zrr.kr/kn1ftO\n요건검토, 서류평가, 발표평가순\n지원내용\n직접투자 및 LIPSⅡ 프로그램 추천\n선정기업 혜택 : 최소 3천만원 투자 및 LIPSⅡ 프로그램 추천\n문의처\n기업성장본부 황진수 선임\n031-5171-5851\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nKINGO LIPS SPRINGBOARD PROGRAM 5기 모집공고.png\n바로보기\n다운로드\nKINGO LIPS SPRINGBOARD PROGRAM 5기 모집공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178875",
        "title": "「민관협력 오픈이노베이션 지원」 '공공데이터 활용 지원' 창업기업 제안 협업 과제(Bottom-Up) 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178875",
        "description": "「민관협력 오픈이노베이션 지원」 '공공데이터 활용 지원' 창업기업 제안 협업 과제(Bottom-Up) 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-08-11 ~ 2026-08-31 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n1357\n중소벤처기업부 공고 제2026-499호\n「민관협력 오픈이노베이션 지원」 '공공데이터 활용 지원' 창업기업 제안 협업 과제(Bottom-Up) 모집공고\n공공기관이 보유한 데이터를 기반으로 스타트업과 개방형 협업을 통해 공공서비스 혁신과 창업기업의 성장(Scale-up)을 촉진하는 '공공데이터 활용 지원' 사업에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 08월 11일\n중소벤처기업부장관\n신청방법 및 대상\n신청기간\n2026.08.11(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n아래 ①, ②, ③요건을 모두 충족하는 창업기업\n① 모집공고문 내 신청자격에 해당하는 7년이내 창업기업\n② 공공데이터포털(www.data.go.kr)을 통해 공고 마감일 이전 공공데이터 제공 신청을 하였으나, 보유기관으로부터 '제공불가' 통보를 받은 경우\n* 개인정보, 영업비밀 등 관계 법령에 따라 공개 또는 제공이 금지‧제한되는 데이터는 지원 대상에서 제외\n③ 필요한 데이터의 미개방 또는 확보 곤란으로 사업 추진에 어려움이 있으며, 해당 데이터 확보를 통한 활용을 통해 제품‧서비스 개발 또는 연구개발 계획 등 '구체적 활용계획'을 제시하여야함\n* 제품‧서비스 개발 또는 연구개발 등과 관련 없는 단순 정보 수집‧열람‧출판 등을 목적으로 하는 경우 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서(공공데이터 제공 거부 결정 통보서 포함)\n모집공고문 내 붙임1 참고\n기타 제출서류 각 1부\n신분 확인 서류, 사업자등록증명, 창업기업 확인서 등\n※ 상세내용은 공고문 내 '제출 서류' 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계 평가\n서류평가 → 발표평가\n지원내용\n사업화 자금 및 기술개발 연계 지원\n- 공공데이터 확보 : '기업 공공데이터 문제해결 지원센터' 협력, 미개방 데이터 보유기관과 협의를 통해 데이터 확보 및 활용 지원\n- 사업화 자금 : 협업 지원금 최대 1억원 지원\n- 기술개발 연계 : 중기부 '창업성장기술개발' 및 '민관공동기술사업화' 사업 연계 지원\n※ 상세내용은 공고문 내 '지원내용' 확인\n문의처\n사업 문의\n서울창조경제혁신센터(02-739-7328,7329,9796)\n시스템 문의\n중소기업통합콜센터 국번없이 1357\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n「민관협력 오픈이노베이션 지원」 ‘공공데이터 활용 지원’ 창업기업 제안 협업 과제 모집공고.pdf\n바로보기\n다운로드\n「민관협력 오픈이노베이션 지원」 ‘공공데이터 활용 지원’ 창업기업 제안 협업 과제 모집공고.hwpx\n바로보기\n다운로드\n별첨1. 창업기업 사업계획서 양식.hwpx\n바로보기\n다운로드\n별첨1. 창업기업 사업계획서 양식.docx\n바로보기\n다운로드\n별첨2. 사업 신청 매뉴얼.pdf\n바로보기\n다운로드\n참고1. 공공데이터 관련 주요 질의응답(Q&A).pdf\n바로보기\n다운로드\n참고2. 공공데이터 제공거부 결정 통보서 탐색 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178873",
        "title": "「민관협력 오픈이노베이션 지원」'공공데이터 활용 지원' 공공기관 제안 협업 과제(Top-Down) 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178873",
        "description": "「민관협력 오픈이노베이션 지원」'공공데이터 활용 지원' 공공기관 제안 협업 과제(Top-Down) 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-08-11 ~ 2026-08-31 16:00\n주관기관명\n창업진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n공고 제2026-500호\n「민관협력 오픈이노베이션 지원」'공공데이터 활용 지원' 공공기관 제안 협업 과제(Top-Down) 모집공고\n공공기관이 보유한 데이터를 기반으로 창업기업과 협업을 통해 공공서비스 혁신과 창업기업의 성장을 촉진하는 '공공데이터 활용 지원' 사업에 참여할 공공기관을 다음과 같이 모집합니다.\n2026년 08월 11일\n중소벤처기업부장관\n신청방법 및 대상\n신청기간\n2026.08.11(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공공데이터법 제2조 제1호에 해당하는 기관(국가기관, 지방자치단체 등)\n* 상세 내용은 공고문 내 '모집대상' 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 공문\n기타 제출 서류 각 1부\n협업 과제소개서, 기관·개인정보 수집이용제공동의서, 사업자등록증\n※ 상세내용은 공고문 내 '제출서류' 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n공공기관 협업 과제 모집 → 과제 평가 → 과제 선정 → 창업기업 모집\n지원내용\n선정 창업기업 대상 정부지원사업비 최대 1억원 지원\n문의처\n사업 문의\n(총괄기관) 중소벤처기업부 신산업기술창업과(044-204-7643)\n(전문기관) 창업진흥원 민관협력실(044-410-1720, 1767, 1768,1764)\n시스템 문의\n(국번없이) 1357\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 「민관협력 오픈이노베이션 지원」 ‘공공데이터 활용 지원’ 공공기관 제안 협업 과제 모집공고.hwpx\n바로보기\n다운로드\n(공고문) 「민관협력 오픈이노베이션 지원」 ‘공공데이터 활용 지원’ 공공기관 제안 협업 과제 모집공고.pdf\n바로보기\n다운로드\n(별첨) 사업 신청 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178838",
        "title": "2026년 대전 스타트업 원스톱 지원센터 아카데미 1차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178838",
        "description": "2026년 대전 스타트업 원스톱 지원센터 아카데미 1차\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n교육사업부\n지역\n대전광역시\n접수기간\n2026-08-07 ~ 2026-08-21 17:00\n주관기관명\n주식회사 렛츠\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n042-471-0902\n2026년 대전 스타트업 원스톱 지원센터 아카데미 1차\n대전창조경제혁신센터의 모집 계획을 다음과 같이 공고하오니  참여를 희망하는 예비 및 초기 창업자는 안내에 따라 신청하시길 바랍니다.\n2026년 08월 07일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.07(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n■ 모집 대상: 대전시 소재 (예비)창업기업\n■ 모집 인원: 프로그램별 30명 내외 (선착순 마감)\n■ 선정 안내: 신청 후 3일 이내 개별 통보 (평일 기준, 자격 요건 검토 후 안내)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차 및 평가방법\n선착순 모집\n교육안내\n교육안내\n■ 진행 일시: 2026년 8월 25일(화) 10:00~17:00\n■ 진행 장소: 대전 스타트업파크 본부 1층 콜라보룸 (대전 유성구 궁동로2번길 81)\n■ 주요 프로그램 구성\n1) 공통 프로그램(10:00~11:30)\n- 온라인 채널 기반 마케팅\n→ 고객과 시장의 정의, 핵심 가치와 홍보 메시지 설계, 채널별 콘텐츠 및 홍보 실행계획\n2) 지역특화 프로그램(12:30~14:00)\n- AI 홍보 전략 수립&콘텐츠 제작\n→ AI활용 페르소나·메시지 생성 및 콘텐츠 작성, 홍보 콘텐츠 저작권 점검\n3) 선후배 네트워킹 프로그램(14:00~15:00)\n- 선배 창업가 특강\n→ 메시지에서 시작하는 브랜딩: 초기 브랜드 정립 및 홍보 성공 사례 공유, 홍보전략 Q&A\n4) 연계 프로그램(15:00~16:30)\n- 상담부스 운영\n→ ① BM 점검 ② 자금 조달(금융) ③ 홍보·마케팅\n-  스타트업 리딩클래스\n→ EGS·기후테크 활용 스타트업 투자유치\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n■ 운영사무국: 070-5180-3751 / hjh@letsedu.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임)포스터_2026 대전 스타트업 원스톱 지원센터 아카데미.png\n바로보기\n다운로드\n(붙임)포스터_2026 대전 스타트업 원스톱 지원센터 아카데미.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178818",
        "title": "2026년 CKL기업지원센터 입주기업 하반기 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178818",
        "description": "2026년 CKL기업지원센터 입주기업 하반기 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업육성팀\n지역\n전국\n접수기간\n2026-08-10 ~ 2026-08-18 11:00\n주관기관명\n한국콘텐츠진흥원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-6441-3636\n2026년 CKL기업지원센터 입주기업 하반기 모집 공고\n2026년 CKL기업지원센터 입주기업 하반기 모집 계획을 다음과 같이 공고하오니 입주를 희망하는 기업은 안내에 따라 신청해 주시기 바랍니다.\n2026년 08월 03일\n한국콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.08.10(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nㅇ 공고일 기준 설립일로부터 만 7년 이내 콘텐츠 스타트업\n* 공고일 기준 「중소기업기본법」 제2조에 따른 중소기업\n** 콘텐츠 비즈니스(기획·개발·창작·제작·생산·유통·소비 등)에 혁신적 요소(기술의 혁신적 결합·활용 등)를 더하여 새로운 사업적 접근을 시도하는 스타트업\n*** 단, 입주 동안 수행할 사업 내용과 결과물이 문화콘텐츠(방송·영상, 애니, 만화, 웹툰, 캐릭터, 음악, 패션 등 한국콘텐츠진흥원의 사업 범위)를 포함하여야 함\n제외대상\nㅇ 공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\nㅇ 공고문 참고\n- 서류 양식은 KOCCA 홈페이지(www.kocca.kr) 공고문 또는 KOCCA 사업관리시스템(pms.kocca.kr)  공고문 참고\n신청서 접수\nㅇ 공고기간: 공고게시일~2026. 8. 18.(화) 11:00\nㅇ 접수기간: 2026. 8. 10.(월)~2026. 8. 18.(화) 11:00\n※ 접수 기간 내에 KOCCA 사업관리시스템으로 제출된 건만 인정(파일 업로드 포함)\n접수 마감 시간에 시스템이 자동 종료되므로 반드시 미리 제출을 완료해 주시기 바랍니다.\n신청방법\nㅇ KOCCA 사업관리시스템을 통한 온라인 접수(https://pms.kocca.kr 회원 가입 후 접수)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차(변경 가능)\nㅇ 공고마감: 2026. 8. 18.(화) 11:00\nㅇ 서면평가: 8월 4주\nㅇ 발표평가: 9월 1주\nㅇ 결과 안내: 9월 1주\nㅇ 입주 OT 및 계약 체결: 9월 3주\nㅇ 입주시작: 2026. 10. 01.\n* 입주기업 선정 후 30일 이내에 입주 계약을 체결해야 하며, 입주 계약 체결 후 30일 이내에 입주를 완료하고 사업자등록증 본점 주소지를 CKL기업지원센터로 이전해야 함\n입주모집개요\n입주공간 모집규모\nㅇ 총 10개사 내외\n- B형(10~18평) 6개사, C형(10평 미만) 4개사\n- 호실별 세부 면적은 공고문 참고\n소재지\nㅇ CKL기업지원센터(서울시 중구 청계천로 40)\n공간구성\nㅇ 공간 구성 및 공간 사진은 CKL기업지원센터 홈페이지 참고\n- https://venture.ckl.or.kr\n입주기간\nㅇ 최대 4년\n- 기본 2년(2026. 10. 1.~2028. 9. 30.)\n- 연장 최대 2년(연장평가 통과기업 대상 1년씩 최대 2회 연장 가능)\n* 단, 한국콘텐츠진흥원과 건물주 간의 임대차 계약 종료 시 입주계약 조기 종료 가능\n입주비용\nㅇ 임대면적(평)당 보증금 및 분기관리비 납부\n- 호실별 보증금 및 관리비는 공고문 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원규모\nㅇ 총 10개사 내외(B형 6개사, C형 4개사)\n- 선정 기간 중 추가 공실 발생 시 지원 규모는 최종 변경될 수 있음\n지원내용\nㅇ CKL기업지원센터 입주 및 인프라 지원\n- (입주지원) 24시간 운영 가능한 독립 사무공간 제공\n- (인프라지원) 콘텐츠 창·제작에 필요한 제작지원시설 및 업무 인프라 제공\n문의처\n문의처\nㅇ 한국콘텐츠진흥원 기업육성팀 한국담 대리(02-6441-3636, moana@kocca.kr)\nㅇ 사업관리시스템 담당자(061-900-6089)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 공고문_2026년 CKL기업지원센터 입주기업 하반기 모집.hwp\n바로보기\n다운로드\n1. 공고문_2026년 CKL기업지원센터 입주기업 하반기 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178798",
        "title": "[무료 AI 역량강화 교육] 생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178798",
        "description": "[무료 AI 역량강화 교육] 생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAI교육\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-09-14 12:00\n주관기관명\n(주)글로벌창업연구소\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1544-4781\n[무료 AI 역량강화 교육] 생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화\n글로벌 공공조달·수출 분야의 AI 활용 역량을 강화하고 디지털 전환을 지원하기 위한 「2026 산업전문인력 AI역량강화 지원사업」 교육과정에 참여할 기업및 재직자를 다음과 같이 모집합니다.\n2026년 08월 04일\n(주)글로벌창업연구소\n신청방법 및 대상\n신청기간\n2026.08.04(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 공공조달 및 수출(예비) 기업 실무자 및 중간관리급 재직자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업자등록증, 재직증명서(2026년 발급) 각 1부씩 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n20명 내외 선착순 모집\n교육안내\n교육 안내 상세 내용\n- 교육 일시 : 2026.09.15(화) ~ 09.22(화) *총 48시간 (6일 집중 교육)\n- 교육 시간 : 오전 9시 ~ 오전 18시 (8시간)\n- 교육 장소 : 서울시 구로구 경인로482, E동 17층 1702호(생각공장 구로)\n- 교육비 : 전액 무료\n- 모집인원 : 20명 내외\n* 참여시 혜택사항\n- 과정 이수자 대상 수료증 발급 (80%이상 이수 시)\n- G-PASS 가점 인정 : 신규·재지정 신청 시, 교육 가점 반영\n- 교육비 전액 무료\n- 중식 및 다과 제공\n- 교재 제공\n[교육 안내]\n본 과정은 “해외 조달 시장 진출을 희망하는 수출 기업 중,\n업무에 AI 기술을 처음 도입하거나 적용하고자 하는 기업”을 핵심 타겟으로 기획된 과정입니다.\n해외 조달/수출 자체에 대한 심화 제도나 진입 행정 절차를 다루는 과정 보다는\n‘AI 기술을 기업 내부 업무 및 전략에 어떻게 도입하고 적용(AX)할 것인가’에\n초점이 맞추어져 있으니 신청 시 참고 부탁드립니다.\n[신청 접수 안내]\n1. 신청 접수 및 서류 제출\n2. 서류 검토\n3. 확정 문자 안내\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n교육 신청 문의 전화\n(사)정부조달수출진흥협회 : 02-6203-7732\n(주)글로벌창업연구소 : 1544-4781\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[재직자 과정 ５기]생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화_포스터.png\n바로보기\n다운로드\n[재직자 과정 ５기]생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178841",
        "title": "제3회 K-ROBOTICS Startup CUP 참가팀 모집(~8/31 마감)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178841",
        "description": "제3회 K-ROBOTICS Startup CUP 참가팀 모집(~8/31 마감)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n카이스트홀딩스\n지역\n전국\n접수기간\n2026-08-07 ~ 2026-08-31 23:59\n주관기관명\n한국과학기술원(KAIST)\n대상\n대학생, 일반인, 일반기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n070-7711-5650\n공고 제 2026-87호\n제3회 K-ROBOTICS Startup CUP 참가팀 모집(~8/31 마감)\n🔔피지컬 AI 산업의 등용문, KAIST와 함께 하세요! 🔔\n단순한 경진대회를 넘어, KAIST 연구진과의 기술 교류 및 전문 멘토링을 통해 혁신기술을 고도화하고 시장에서 작동하는 비즈니스로 성장할 수 있는 기회를 제공합니다.\n연구실의 기술을 시장으로, 혁신적인 아이디어를 미래 산업의 주역으로 만들어 갈 로봇 스타트업의 도전을 기다립니다.\n2026년 08월 07일\nKAIST\n신청방법 및 대상\n신청기간\n2026.08.07(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n로보틱스 전 분야 예비창업자(팀) 및 창업 3년 이내 초기 창업기업 총 10개팀\n① Fresh Track : 예비창업자(팀) 및 창업 3년 이내 초기 창업기업\n② Deep Track : '25년 하반기 및 '26년 상반기 경진대회 본선 진출 이력이 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서(Google Form)\n① Fresh Track : (필수) 사업계획서, (선택) IR 자료 또는 소개자료\n② Deep Track : (필수) IR 자료\n*상세 내용 : https://onephai.com/challenge 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 → 발표평가(온라인) → 최종 선정\n- 접수 마감 후, 평가 일정 개별 통지 예정\n- 9월 2주차 이내 진행 예정\n지원내용\n참가 혜택\n- KAIST 로봇 분야 연구진 멘토링/교류\n- 운영사의 직접 투자 및 TIPS 등 후속투자 연계 검토\n- 경진대회 총 상금 900만원\n- 로보틱스 분야 AC/VC·공공/지원기관 네트워킹 지원\n- 전문분야 1:1 맞춤 멘토링 지원 (아이디어/BM 고도화·특허·HR·PR·투자 등)\n문의처\n㈜아이피에스벤처스 문지은 과장\nmoon@ipsventures.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] KAIST_제3회 K-ROBOTICS STARTUP CUP_포스터.jpg\n바로보기\n다운로드\n[붙임1] KAIST_제3회 K-ROBOTICS STARTUP CUP_포스터.txt\n바로보기\n다운로드\n[붙임2] [Fresh Track] (예비)창업기업명_사업계획서_대표자명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178763",
        "title": "2026 한국관광공사 관광기업지원센터 관광기업 역량강화 3차 교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178763",
        "description": "2026 한국관광공사 관광기업지원센터 관광기업 역량강화 3차 교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n투자\n지역\n전국\n접수기간\n2026-07-31 ~ 2026-08-24 23:59\n주관기관명\n탭엔젤파트너스\n대상\n전체\n창업업력\n전체\n연락처\n027299454\n2026 한국관광공사 관광기업지원센터 관광기업 역량강화 3차 교육\n관광기업의 역량강화를 위한 교육 참가계획을 다음과 같이 공고하오니, 참여를 희망하는 기업 및 임직원은 안내에 따라 신청하기 바랍니다.\n2026년 07월 31일\n한국관광공사 관광기업지원센터(서울)\n신청방법 및 대상\n신청기간\n2026.07.31(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n관광 분야 스타트업 및 임직원, 예비 창업자 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 링크에서  참석신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 시 참석 확정\n교육안내\n[관광기업지원센터 기업 역량강화 3차 교육 참가 신청 안내]\n안녕하세요, 관광기업지원센터에서 관광 기업에 꼭 필요한 인사이트를 담은 역량강화 교육을 진행합니다.\n■ 교육 개요\n- 일시: 2026. 8. 25.(화) 13:00 ~ 18:00\n- 장소: 한국관광공사 서울센터 7층 중강의실 (서울 중구 청계천로 40)\n- 대상: 관광분야 기업대표 및 실무 임직원 (예비창업자 포함)\n■ 신청 안내\n- 접수 마감: 2026. 8. 24.()까지\n- 신청 방법: https://forms.gle/n54c8o64e82TukAG9\n■ 강의 프로그램\n- 13:10~14:30 / 관광 스타트업을 위한 신용보증기금 프로그램 (신용보증기금 박창석 부지점장)\n- 14:40~16:00 / 관광 스타트업의 립스(LIPS) 및 정부지원사업 활용 (초기투자액셀러레이터협회 황휘웅 팀장)\n- 16:10~17:30 / 관광 스타트업 투자유치 실전 - VC(투자자)는 무엇을 보는가(스케일업벤처스 박종연 대표)\n※ 관심 있는 강의만 선택하여 부분 참석도 가능합니다!\n■ 문의\n- 관광기업지원센터 상담실\nT: 02-729-9494 (9454)\nE: tour@tapaps.com\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국관광공사 관광기업지원센터(서울) 02-729-9454\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026_관광기업지원센터_역량강화교육_3차_디자인_포스터2_F.jpg\n바로보기\n다운로드\n2026_관광기업지원센터_역량강화교육_3차_디자인_포스터2_F.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178833",
        "title": "「2026년 로봇 기반 공간컴퓨팅 창업지원사업」예비창업자(팀) 모집 추가공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178833",
        "description": "「2026년 로봇 기반 공간컴퓨팅 창업지원사업」예비창업자(팀) 모집 추가공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAX산업본부 AI공간컴퓨팅센터\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-19 17:00\n주관기관명\n대구테크노파크\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n053-756-9126\n공고 제20260804-176호\n「2026년 로봇 기반 공간컴퓨팅 창업지원사업」예비창업자(팀) 모집 추가공고\n과학기술정보통신부와 대구광역시가 지원하는 「2026년 로봇기반 공간컴퓨팅 창업지원사업」의 예비창업(팀) 지원을 위한 과제를 수행할 예비창업자를 다음과 같이 추가 모집하오니,  많은 신청 바랍니다.\n2026년 08월 04일\n(재)대구테크노파크\n신청방법 및 대상\n신청기간\n2026.08.04(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.19(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : petra@dgtp.or.kr\n신청대상\n○지원대상 : 예비창업자(팀) : 1차 공고일(2026.05.12) 기준 신청자 명의의 사업자등록 또는 법인 설립 등기가 없는 자들로 구성된 예비 창업팀(1명 이상)\n※ 예비창업팀의 책임자(대표자)는 전국 대학, 대학원(석·박사) 재학생 또는 졸업자로서, 선정 후 국내에 사업자등록 및 창업활동 수행이 가능한 자\n○지원분야 : AI·공간컴퓨팅, 로봇, XR 등 공간 기반 SW 개발 분야\n※ 산업여건 및 수요를 고려하여, SW기반 HW 융합 분야까지 확대\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 수행계획서 외 6건\n자세한 내용은 첨부파일의 공고문을 참고하시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n기술성, 사업성, 활용 계획의 구체성, 기술 및 아이템 시장성 등 지원 적합성 평가\n- 평가방법: 서면평가\n※ 외부전문가로 구성된 평가위원회를 통해 신청 대상에 대한 선정 및 우선순위 평가- 평가기준: 평가위원별 점수 산출 후 산술평균 점수 70점 이상 선정\n(동점 발생 시, 고배점 항목을 고득점을 받은 순으로 선정)\n지원내용\n넥스(NEX) 프로그램(지역특화형)\n선정과제당 3,000만원 사업화자금 / 맞춤형 성장지원(특화 서비스 개발, 민간 투자사 연계, 지역 확산 지원 등)\n문의처\n대구테크노파크 AX산업본부 AI공간컴퓨팅센터\n이재환 수석연구원\n053-756-9126 / petra@dgtp.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1.2026년 로봇기반공간컴퓨팅 창업지원사업 예비창업팀 모집 추가공고문(20260804).pdf\n바로보기\n다운로드\n붙임2.2026년 로봇기반 공간컴퓨팅 창업지원사업 신청서(예비창업팀)_(20260804).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178830",
        "title": "KAC 한국공항공사 창업 인큐베이팅 프로그램 참여자를 모집합니다.  - \"CRAFT YOUR RUNWAY!\"",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178830",
        "description": "KAC 한국공항공사 창업 인큐베이팅 프로그램 참여자를 모집합니다.  - \"CRAFT YOUR RUNWAY!\"\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n혁신창업교육팀\n지역\n전국\n접수기간\n2026-08-06 ~ 2026-08-23 23:59\n주관기관명\n(사) 타이드 인스티튜트\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0222682011\nKAC 한국공항공사 창업 인큐베이팅 프로그램 참여자를 모집합니다.  - \"CRAFT YOUR RUNWAY!\"\n2026년 한국공항공사 창업 인큐베이팅 프로그램 참여자 모집계획을 다음과 같이 공고하오니, 참여를 희망하는 예비창업자는 안내에 따라 신청하기 바랍니다.\n2026년 08월 06일\n한국공항공사\n신청방법 및 대상\n신청기간\n2026.08.06(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.23(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n항공산업과 연계된 아이디어를 가진 전업 예비창업자 15인\n(모집분야: 공항건설분야, 공항운영분야, 항공관광분야 및 기타 — 항공산업 전 분야, 기타 분야도 지원 가능)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 신청 페이지로 이동\n온라인 신청 폼 작성 (https://forms.gle/daEjPbm9yQXDQEqk6)\n2.  서술전형과 면접전형 中 택 1\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류심사 및 합격 발표\n2026.8.24(월)\n2차 심층면접 및 최종 선발 발표\n2026.8.25(화)\n교육안내\n교육 일시\n2026.8.26(수)~10.14(수), 총 7회차, 매주 수요일 종일(9/23 추석연휴 제외)\n교육 장소\n헤이그라운드(서울숲점) - 서울특별시 성동구 왕십리로 115, 10층\n비용\n교육비 전액 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(사)타이드인스티튜트\n02-2268-2011 / info@te.university\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n한국공항공사 인큐베이팅 프로그램 웹전단.png\n바로보기\n다운로드\n한국공항공사 인큐베이팅 프로그램 웹전단_대체텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];