const supportPrograms = [
    {
        "id": "178640",
        "title": "일본 후쿠오카 진출 지원 Plug in: Fukuoka #13 참가 스타트업 모집 공고(~ 7/31 18:00)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178640",
        "description": "일본 후쿠오카 진출 지원 Plug in: Fukuoka #13 참가 스타트업 모집 공고(~ 7/31 18:00)\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌OI팀\n지역\n전국\n접수기간\n2026-07-21 ~ 2026-07-31 18:00\n주관기관명\n부산창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n051-749-8947\n2026-52호\n일본 후쿠오카 진출 지원 Plug in: Fukuoka #13 참가 스타트업 모집 공고(~ 7/31 18:00)\n(재)부산창조경제혁신센터에서는 글로벌역량을 갖춘 AI, 피지컬 AI·로보틱스, 애그테크, 헬스케어·바이오 분야 스타트업의 일본 진출 지원을 위한 「Plug in: Fukuoka #13」에 참가할 스타트업을 다음과 같이 모집합니다.\n2026년 07월 21일\n(재)부산창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.07.21(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : daeun@ccei.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n- TRACK 1 (부산소재) : 부산소재 AI, 피지컬 AI·로보틱스, 애그테크, 헬스케어·바이오 분야 7년이내 스타트업 (2개사 내외)\nㄴ 부산창업포털 접수 (https://www.busanstartup.kr/)\n- TRACK 2 (전국소재) : 전국소재 AI, 피지컬 AI·로보틱스, 애그테크, 헬스케어·바이오 분야 7년이내 스타트업 (3개사 내외)\nㄴ 담당자 메일 접수 (daeun@ccei.kr)\n※ 이메일 제출 시 제목 표기 : [기업명] Plug in: Fukuoka #13 신청\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, 개인정보수집 이용동의서 등\n▪참가신청서 (필수)[별첨1]\n▪사업계획서(필수)[별첨2]\n▪개인 정보수집 이용동의서(필수)[별첨3]\n▪사업자등록증 (필수)\n▪법인등기사항전부증명서(구 법인등기부등본) (필수)\n▪국문/영문 피치덱 자료 (발표평가때 국문 사용) (필수 - 자유양식)\n▪국/일/영문 사업소개자료(PPT, 브로셔 등) (선택 - 보유 시 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 발표평가(8.5.수요일 예정)\n(온라인 평가, 20분) 3분 일본어/영어를 포함한 10분 내외 PT 발표 및 10분 내외 질의응답\n행사안내\nPlug in: Fukuoka #13   프로그램 개요\n- 현지일정/장소 : 2026. 10. 7.(수) ~ 10. 9.(금) 예정/ 일본 후쿠오카 일원\n- 파트너사 : Fukuoka Jisho, FGN, CIC Fukuoka 등\n- 주요 내용 : 부스 지원, 현지 피칭 및 피드백, 네트워킹 지원, 연계 프로그램 참여 등\n※공고문 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n항공료 실비 지원, RAMEN TECH 2026 부스 참여, 현지 피칭·네트워킹·비즈니스 밋업 등 Plug in : Fukuoka #13 연계 프로그램 참여 지원\n· 기업당 1인, 최대 30만원 한도 내 항공료 실비 지원\n· RAMEN TECH 2026 내 참여기업 부스 운영 지원\n· BCCEI × Fukuoka Jisho 메인 프로그램 참여 등\n※공고문 참조\n문의처\n프로그램 및 TRACK 1 신청 : ☏ 051-749-8947, ⌧bkkim@ccei.kr/ TRACK 2 신청 : ☏ 051-749-8930, ⌧daeun@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. Plug in Fukuoka #13 참가 스타트업 모집공고.pdf\n바로보기\n다운로드\n붙임 2. Plug in Fukuoka #13 제출서류 양식[붙임 1~3].hwp\n바로보기\n다운로드\nPlug in_ Fukuoka #13 모집 포스터.png\n바로보기\n다운로드\nPlug in_ Fukuoka #13 모집 포스터.TXT\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178639",
        "title": "26년 국토교통 창업지원센터 입주기업 추가 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178639",
        "description": "26년 국토교통 창업지원센터 입주기업 추가 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업성장지원실\n지역\n전국\n접수기간\n2026-07-21 ~ 2026-08-04 18:00\n주관기관명\n국토교통과학기술진흥원\n대상\n일반인, 일반기업\n창업업력\n예비창업자, 7년미만\n연락처\n031-389-6321\n2026-03\n26년 국토교통 창업지원센터 입주기업 추가 모집공고\n국토교통 분야 혁신기술 보유 예비창업자 및 기업을 맞춤형 지원하기 위하여 운영중인 ‘국토교통 창업지원센터’에 입주할 예비창업자 및 기업을 모집하오니 많은 신청 바랍니다.\n2026년 07월 21일\n국토교통과학기술진흥원\n신청방법 및 대상\n신청기간\n2026.07.21(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.04(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 업력 7년 이내 국토교통 분야 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[별첨1] 입주신청서 및 사업계획서\n상세내용 공고문 참조\n[별첨2] 개인정보 제공ㆍ이용 동의서\n상세내용 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가\n요건 검토, 서면 평가, 발표평가\n입주모집개요\n국토교통 창업지원센터\n1. 모집 개요\n- 모집 공간 : 국토교통 창업지원센터 중 공유형 사무공간 1실(62 제곱미터, 약 20평형)\n- 모집 규모 : 총 1개사\n2. 전체 국토교통 창업지원센터 공간 구성\n- 전용사무공간(10개실, 규모별 상이), 대회의실(30인규모, 1개실), 소회의실(6~8인규모, 2개실), 공유형 사무공간(10인 규모 1개실)\n- 4인실 : 6개, 18~ 21 제곱미터\n- 6인실 : 2개, 26~ 34 제곱미터\n- 8인실 : 2개, 35~46 제곱미터\n- 소회의실 : 2개, 27 ~31 제곱미터\n- 대회의실 : 1개, 82 제곱미터\n- 공유형 사무공간 : 1개, 62 제곱미터\n※ 금번 모집공고는 공유형 사무공간 입주에 대한 모집임\n3. 소재지\n- 판교 제2테크노밸리 글로벌비즈센터 업무동 5층 국토교통 창업지원센터\n* 주소 : 경기도 성남시 수정구 창업로 43\n4. 입주기간\n- 입주일로부터 ∼ 2028. 12. 31.\n5. 입주비용\n-  사무실 비용 전액무상 (주차비용 발생 가능)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n국토교통 창업지원센터 지원내용\n- 공유형 사무공간, 회의실 등 공간 무상제공\n- 상주 엑셀러레이터를 통한 창업기획 프로그램 제공\n문의처\n국토교통과학기술진흥원\n031-389-6321, sfromw@kaia.re.kr\n노틸러스인베스트먼트\n070-4468-3410, info@nautilusinve.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n국토교통 창업지원센터 평면도.pdf\n바로보기\n다운로드\n[붙임] 26년 국토교통 창업지원센터 입주기업 추가 모집공고.hwpx\n바로보기\n다운로드\n[붙임] 26년 국토교통 창업지원센터 입주기업 추가 모집공고.pdf\n바로보기\n다운로드\n[별첨1] 입주신청서 및 사업계획서.hwp\n바로보기\n다운로드\n[별첨2] 개인정보 제공ㆍ이용 동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178627",
        "title": "[무료] AI 콘텐츠 마케터/1인 마케팅 에이전시 창업가 육성과정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178627",
        "description": "[무료] AI 콘텐츠 마케터/1인 마케팅 에이전시 창업가 육성과정\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n교육팀\n지역\n서울특별시\n접수기간\n2026-07-21 ~ 2026-08-19 18:00\n주관기관명\n메타코드에이치\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n025158809\n[무료] AI 콘텐츠 마케터/1인 마케팅 에이전시 창업가 육성과정\n메타코드에서는 AI 기술을 통해 도약을 도모하는 스타트업에게 새싹 AI 콘텐츠마케터 교육을 통해, 1인창업자의 기술 역량을 향상 시킬 수 있는 기회를 마련했습니다. 관계자분들의 많은 관심과 참여 부탁 드립니다.\n2026년 07월 21일\n(주)메타코드에이치\n신청방법 및 대상\n신청기간\n2026.07.21(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.19(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울에 거주 중인 AI를 활용한 마케팅에 관심이 있는 예비창업자 및 관계자 누구나\n제외대상\n서울 외 거주자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 사이트에서 제출\n신청 사이트에서 간단한 자기소개서 작성\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청자 대상 모집\n자기소개서를 기반으로 선정된 인물들은\n레벨테스트롤 통해 레벨을 진단받고\n면접으로 최종 선발\n교육안내\n새싹 성동캠퍼스 AI 활용 콘텐츠 마케터 양성과정\n교육 과정: AI 활용 콘텐츠 마케터 양성과정\n교육 일시: 2026.09.07 ~ 12.03 (13주, 총 420시간)\n교육 장소: 새싹(SeSAC) 성동캠퍼스  모집 인원: 28명 (소수정예)\n교 육 비: 0원 (약 490만 원 상당 전액 무료 지원)\n교육 내용:\n-ChatGPT, Midjourney, GA4 등 현업 필수 AI 툴 마스터\n-브랜드 전략 기획부터 퍼포먼스 마케팅까지 4번의 실전 프로젝트 진행\n-노션 기반 인터랙티브 포트폴리오 제작 및 이력서/면접 컨설팅\n교육 혜택:\n-신청자 전원 마케팅/데이터 자격증 3종 강의 무료 제공\n-우수 수료자 대상 인턴 취업 연계 기회 제공\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n메타코드 운영지원팀\n전화번호 : 02-515-8809\n이메일 : h.people@mcode.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n성동_새싹_썸네일.png\n바로보기\n다운로드\n성동_새싹_썸네일_텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178650",
        "title": "2026-9회 호남권 엔젤투자 피칭룸 in 전남광주 참가기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178650",
        "description": "2026-9회 호남권 엔젤투자 피칭룸 in 전남광주 참가기업 모집 안내\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n호남권 엔젤투자허브\n지역\n전남광주통합특별시\n접수기간\n2026-07-22 ~ 2026-08-03 23:59\n주관기관명\n한국엔젤투자협회\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n062-369-9324\n2026-9회 호남권 엔젤투자 피칭룸 in 전남광주 참가기업 모집 안내\n⌜호남권 엔젤투자 피칭룸⌟ 은 한국엔젤투자협회에서 호남권 소재(전남광주·전북·제주)의 스타트업의 투자유치 연계를 지원하는 투자 상담 프로그램입니다. 투자유치에 관심 있으신 호남권 소재 스타트업 대표님과 예비창업자분들의 많은 관심과 참여 부탁드립니다.\n2026년 07월 22일\n한국엔젤투자협회 호남권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.07.22(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.03(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업 7년 이내 전남광 소재 스타트업 및 예비창업자\n* 전북, 제주 별도 운영\n제외대상\n창업 7년 초과기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n엔젤투자 피칭룸 신청페이지 내 신청서 작성 필수\n엔젤투자 피칭룸 신청페이지 내 신청서 작성 필수\n*온라인 접수 홈페이지 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n10개사 내외 선착순 모집\n프로그램 모집 일정 : 7월 22일(수) ~ 8월 3일(월) 23:59까지\n프로그램 참가 확정 안내 : 8월 4일(화)\n프로그램 진행일자 : 8월 11일(화)\n행사안내\n상담회 일정 : 2026.08.11(화) 13:30 ~\n장소 : 홀리데이인호텔 광주 1층 카페(전남광주통합특별시 서구 상무누리로 55)\n*참가비 별도 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자유치 희망기업에 대한 사업계획서 검토 및 투자 연계를 위한 투자상담회 진행\n◦ (상담회) 투자자(1) : 기업(2) 매칭하여 기업당 1시간 이내 상담회 진행\n- 호남권 엔젤투자 피칭룸 선착순 접수 후, 선정기업 대상 상담위원 매칭하여 상담회 진행\n- 투자유치 가능성 진단 및 기업별 투자유치 방법 제안, 사업 아이템의 기술성 및 시장성 등에 대한 항목별 평가\n- 상담회 참여기업 중 투자유치 가능성이 높은 기업을 대상으로 협회 IR행사 등 연계 추진\n문의처\n이메일 및 연락\n- 이메일 : sungtaeklim@kban.or.kr\n- 연락처 : 062-369-9324\n*자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고)2026-9회 호남권 엔젤투자 피칭룸 in 전남광주 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178637",
        "title": "관악 라이브커머스 지원 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178637",
        "description": "관악 라이브커머스 지원 참여기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n관악드림온아카데미\n지역\n서울특별시\n접수기간\n2026-07-21 ~ 2026-08-16 23:59\n주관기관명\n관악구청\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n070-7777-7408\n관악 라이브커머스 지원 참여기업 모집\n온라인 판로 진출을 위한 관악 라이브커머스 지원 참여기업 모집하오니 많은 신청 바랍니다.\n2026년 07월 17일\n관악구청\n신청방법 및 대상\n신청기간\n2026.07.21(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.16(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n관악거주 혹은 관악에 사업자를 등록한 청년(1987년 이후 출생자)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n관악청년청 - 관악취창업아카데미 -라이브커머스 지원 사이트 신청\n제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n관악청년청 - 관악취창업아카데미 - 라이브커머스 지원 사이트 신청\n지원자격 및 내용 확인 후 선정\n지원내용\n라이브커머스 방송 촬영 지원, 라이브 방송 송출 지원\n라이브커머스 방송 촬영 지원, 라이브 방송 송출 지원, 쇼호스트 지원\n문의처\n070-7777-7408\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178578",
        "title": "[창업] 창업가를 위한 법률 기초 및 계약서 실무",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178578",
        "description": "[창업] 창업가를 위한 법률 기초 및 계약서 실무\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-08-11 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 창업가를 위한 법률 기초 및 계약서 실무\n[창업] 창업가를 위한 법률 기초 및 계약서 실무 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 07월 15일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.07.15(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.11(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 창업가를 위한 법률 기초 및 계약서 실무\n■ 교육일시\n1회차. 8/12(수) 14:00~16:00\n2회차. 8/13(목) 14:00~16:00\n■ 교육장소: 오프라인(공유라운지) 또는 온라인(ZOOM)\n※ 오프라인/온라인 한 가지만 선택 가능합니다.\n■ 교육내용\n1회차. 8/12(수) 스타트업 법률 기초 및 필수 계약서 작성\n2회차. 8/13(목) 투자 계약 및 인사·노무 법률 가이드\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(창업가를 위한 법률 기초 및 계약서 실전).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178574",
        "title": "ESG × AI 챌린지 해커톤 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178574",
        "description": "ESG × AI 챌린지 해커톤 참가자 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n경기북부브릿지팀\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-07-27 15:00\n주관기관명\n경기창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n0317809056\nESG × AI 챌린지 해커톤 참가자 모집\n경기창조경제혁신센터에서는 지역 내 AI 및 DX(디지털 전환) 기술에 관심 있는 고등학생·대학생·일반인(개발자·디자이너·기획자·지역기업 재직자·(예비)창업자 등)을 대상으로 혁신적인 아이디어를 발굴하고 실전 창업 역량을 강화하기 위한 「ESG × AI 챌린지 해커톤」을 개최합니다.\n지역 사회의 문제를 기술로 해결하고, 전담 멘토링을 통해 아이디어를 비즈니스 모델로 구체화할 참가자분들의 많은 관심과 참여 바랍니다.\n2026년 07월 15일\n경기창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.15(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.27(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nAI 및 DX(디지털 전환) 기술에 관심 있는 고등학생·대학생·일반인 누구나 (3~5인팀 또는 개인 지원 가능)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n보호자동의서 및 개인정보제공동의서\nㅇ 미성년자의 경우 보호자동의서 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인설명회→OT 및 팀빌딩→AI·ESG 사전교육 및 전문가 멘토링→예선심사\nㅇ (7.21 오전 9-10시) 온라인 설명회\nㅇ (8.4) OT 및 팀빌딩\nㅇ (8.11) AI·ESG 사전교육 및 전문가 멘토링\nㅇ (8.25) 예선 심사 (기획서 및 MVP 비대면 평가)\n행사안내\n본선 (장암 아일랜드캐슬)\nㅇ (9.22) 본선 (발표·데모·최종심사 및 시상)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n시상 및 후속지원\nㅇ 시상내역(안)\n- (대상) 1팀: 상금 100만원(의정부 시장상)\n- (최우수상) 1팀: 상금 50만원(경기창조경제혁신센터 대표이사상)\n- (우수상) 2팀: 상금 30만원(의정부시장, 경기창조경제혁신센터 대표이사 외)\nㅇ 후속지원\n- 우수팀 대상 경기센터 창업 인큐베이팅 연계로 후속 성장 지원(PoC·IR 연계)\n- 협력기관·기업 매칭 및 실증 기회 제공\n문의처\n경기북부브릿지팀\n031-780-9056 / ssw@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n해커톤 공고문.pdf\n바로보기\n다운로드\n보호자동의서 및 개인정보제공동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178596",
        "title": "2026년 지역창업특화지원사업(1인)  제3차 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178596",
        "description": "2026년 지역창업특화지원사업(1인)  제3차 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업지원팀\n지역\n전국\n접수기간\n2026-07-16 ~ 2026-08-05 17:00\n주관기관명\n용인시산업진흥원\n대상\n청소년, 대학생, 일반인, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-890-7831\n공고 제2026-124호\n2026년 지역창업특화지원사업(1인)  제3차 신규 입주기업 모집\n용인시산업진흥원 1인 창조기업 지원센터에서 우수하고 참신한 아이디어로 1인 창업에 도전하는 예비 창업자 및 창업기업을 모집합니다.\n2026년 07월 16일\n용인시산업진흥원장\n신청방법 및 대상\n신청기간\n2026.07.16(목) 14:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.05(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 창업자 및 1인 창조기업\n입주 대상자는 타 직장에 재직 중이지 않는 1인 창조기업\n제외대상\n타 센터 1인 창조기업 지원센터에 2년간 입주한 이력이 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[필수]\n- 입주신청서(사업계획서 및 대표자 이력서 포함)\n- 주민등록등본(공동대표의 경우 각 1부)\n- 건강보험자격득실확인서\n- 지방세, 국세 납입 증명서\n- 서약서\n- K-Startup 정회원 확인서\n[해당시]\n- 사업자등록증 사본\n- 법인등기부등본\n- 발표자료\n- 중소벤처기업부 주최 창업경진대회 상장 등 관련한 서류\n- 여성기업 확인서 및 장애인기업 확인서\n- 성실경영평가 및 우수성실경영자 확인증 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n발표평가\n2026. 8. 19.(수) 예정(발표평가는 서류평가 합격자에 한해 개별 통보)\n입주모집개요\n개요\n1. 소 재 지: 경기도 용인시 기흥구 동백중앙로 245(쥬네브문월드), 215호\n2. 공간구성: 입주공간 318.76㎡\n3. 입주기간: 6개월(최대 2년 연장 가능)\n4. 입주비용: 무료\n5. 모집규모: 2개사(2.625㎡× 1개사, 2.944㎡× 1개사 )\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 인프라 지원\n- 사무공간: 1인 사무공간, 회의실, 교육장, 카페, 공동장비 등 무료 제공\n- 사무기기: 복합기 등 사무기기 무료 사용\n2. 사업화 지원\n- 입주기업의 안정적인 성장 및 발전 도모를 위해 선택형 사업 지원\n(지식재산권 획득, 전시회 참가, 홍보물 제작, 제품개발(시제품 재료비, 콘텐츠 제작), 디자인 제작 등)\n3. 경영지원\n- 전문가를 통한 경영지원서비스 등 제공\n4. 기타지원\n- 기업 네트워크 연결, 교육 지원 등\n문의처\n용인시산업진흥원 창업지원팀\n031-830-7831\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[별첨1] 1인 창조기업 인정범위 및 확인절차_2607.hwp\n바로보기\n다운로드\n[별첨2] 202607 입주신청서 및 부대서류.hwp\n바로보기\n다운로드\n2026 용인시산업진흥원 1인 창조기업 지원센터(사진) (1).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178576",
        "title": "[창업] 창업가를 위한 세무·회계 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178576",
        "description": "[창업] 창업가를 위한 세무·회계 전략\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-08-04 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 창업가를 위한 세무·회계 전략\n[창업] 창업가를 위한 세무·회계 전략 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 07월 15일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.07.15(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.04(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 창업가를 위한 세무·회계 전략\n■ 교육일시\n1회차. 8/5(수) 14:00~17:00\n2회차. 8/6(목) 14:00~17:00\n3회차. 8/7(금) 14:00~17:00\n■ 교육장소: 오프라인(공유라운지) 또는 온라인(ZOOM)\n※ 오프라인/온라인 한 가지만 선택 가능합니다.\n■ 교육내용\n1회차. 8/5(수) 세금의 기초와 부가가치세 완벽 이해\n2회차. 8/6(목) 소득세 관리 및 개인사업자 필수 지식\n3회차. 8/7(금) 법인 전환의 이해와 청년 창업 세제 혜택\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(창업가를 위한 세무·회계 기초).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178587",
        "title": "2026 성공 창업 스쿨 모집 공고  (재도전 과정)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178587",
        "description": "2026 성공 창업 스쿨 모집 공고  (재도전 과정)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-08-03 23:59\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n024886880\n2026 성공 창업 스쿨 모집 공고  (재도전 과정)\n강동구 청년해냄센터에서 다음과 같이 공고하오니 참여를 희망하는 창업자는 안내에 따라 신청하시기 바랍니다.\n2026년 07월 16일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.07.15(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.03(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : haenaemcenter@gmail.com\n신청대상\n정부지원사업 재도전을 희망하는 예비창업자 또는 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원신청서, 사업계획서, 개인정보수지 및 이용동의서\n붙임1_2026 성공 창업 스쿨 모집 공고 안내문 및 지원신청서 (재도전 과정) 양식 다운로드 받아 작성\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 평가\n서류 평가 후 프로그램 참여 선정자 발표\n교육안내\n프로그램 안내\n1.교육\n2. 멘토링\n장소\n강동구 청년해냄센터\n- 주소 서울시 강동구 올림픽로 610 천호역효성해링타워 B동 2층\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n성공 창업 스쿨 재도전 과정 포스터.txt\n바로보기\n다운로드\n성공 창업 스쿨 재도전 과정 포스터.jpg\n바로보기\n다운로드\n붙임1_2026 성공 창업 스쿨 모집 공고 안내문 및 지원신청서 (재도전 과정).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178583",
        "title": "2026 연구 아이디어 기술사업화 챌린지 참가자 모집 공고 연장",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178583",
        "description": "2026 연구 아이디어 기술사업화 챌린지 참가자 모집 공고 연장\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n바이오헬스인재양성단\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-08-05 18:00\n주관기관명\n한국보건산업진흥원\n대상\n대학생, 일반인, 대학, 연구기관\n창업업력\n예비창업자\n연락처\n043-713-8443\n한국보건산업진흥원 공고 제2026-200호\n2026 연구 아이디어 기술사업화 챌린지 참가자 모집 공고 연장\n보건복지부와 한국보건산업진흥원은 연구 아이디어의 기술이전·기술사업화 가능성을 검증하고\n창업 이전 단계까지의 선행 학습 지원 및 기술사업화 관심 유인을 위해,\n「2026 연구 아이디어 기술사업화 챌린지」를 아래와 같이 개최합니다. 참가자 여러분의 많은 관심과 참여를 바랍니다.\n2026년 07월 15일\n한국보건산업진흥원\n신청방법 및 대상\n신청기간\n2026.07.15(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.05(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n바이오헬스 분야 연구 기반 창업에 관심 있는 대학(원)생, 박사후연구원, 젊은 의(사)과학자, 일반인 등 39세 이하 청년\n* 1986년 1월 1일 이후 출생자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n챌린지 참가신청서\n참가신청서 내 ① 개인정보 수집·이용·제공 동의서, ② 참가서약서, ③ 사업계획서 작성 필수\n[별첨1] 주민등록등본 사본 PDF\n[팀 전원 제출] 참가자격 확인용이며, 주민등록번호 뒤 6자리는 마스킹하여 제출\n[별첨2] 사실증명(사업장등록사실여부)\n[팀 전원 제출] 참가자격 확인용이며, 주민등록번호 뒤 6자리는 마스킹하여 제출\n[별첨3] 폐업사실증명\n해당 시\n[별첨4] 보건의료인 면허(자격)증명서\n참가자격 확인용(의사면허 MD 보유자)\n[별첨5] 재·휴학증명서\n참가자격 확인용(의과대학생)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선(서면심사) → 본선 1라운드(비공개 IR) → 본선 2라운드(비공개 IR) → 본선 3라운드(공개 IR)\n1. 예선(서면심사)평가 진행 및 본선 1라운드 진출 100팀 선정\n2. 본선 1라운드 평가 진행 및 본선 2라운드 진출 50팀 선정\n3. 본선 2라운드 평가 진행 및 본선 3라운드 진출 25팀 선정\n4. 본선 3라운드(데모데이) 평가 진행 및 최종 15개 수상팀 선정\n행사안내\n본선 3라운드(공개 IR 데모데이 개최)\n2026년 12월 2일(수)\n투자자, 산업계, 전문가 대상 공개 발표 / 사업화 및 성장 가능성 종합 평가\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n최종 시상금(최종 15팀 선정)\n1등 1팀(1억 원), 2등 2팀(각 5천만 원), 3등 3팀(각 3천만 원), 4등 4팀(각 2천만 원), 5등 5팀(각 1천만 원)\n본선라운드 진출 팀 라운드별 참가경비 지원\n본선 1라운드 진출 100팀(각 150만 원), 본선 2라운드 진출 50팀(각 250만원), 본선 3라운드 진출 25팀(각 400만원)\n본선라운드 진출 팀 대상 라운드별 액셀러레이팅 프로그램 제공\n1차 액셀러레이팅 프로그램 : BM 고도화 컨설팅, 기술사업화 실행계획 수립\n2차 액셀러레이팅 프로그램 : 투자유치 전략 수립, 사업모델 검증 및 고도화, 시장 분석 및 고객 발굴 지원\n3차 액셀러레이팅 프로그램 : 데모데이 IR 집중 멘토링, 피칭자료 고도화 및 발표 코칭, 투자자 대응 전략 수립\n문의처\n2026 연구 아이디어 기술사업화 챌린지 운영사무국 (☎) 02-6953-4816, 02-6953-4832 / info.ps.challenge@gmail.com)\n한국보건산업진흥원 바이오헬스인재양성단 인재양성정책팀 (☎) 043-713-8443 / dbr8862@khidi.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 「2026 연구 아이디어 기술사업화 챌린지」 참가자 모집 공고 연장.hwpx\n바로보기\n다운로드\n[붙임1] 「2026 연구 아이디어 기술사업화 챌린지」 참가자 모집_참가신청서.hwpx\n바로보기\n다운로드\n[포스터] 2026 연구 아이디어 기술사업화 챌린지.jpg\n바로보기\n다운로드\n2026 연구 아이디어 기술사업화 챌린지.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178619",
        "title": "강원 바이오·헬스케어 산업 AI 대전환 지원사업(연장)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178619",
        "description": "강원 바이오·헬스케어 산업 AI 대전환 지원사업(연장)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n전략산업본부\n지역\n강원도\n접수기간\n2026-07-20 ~ 2026-07-31 23:59\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n033-248-7981, 7939\n강원 바이오·헬스케어 산업 AI 대전환 지원사업(연장)\n도내 바이오·헬스케어 산업의 디지털 혁신을 선도하고, AI 기술 융합을 통한 지역 기업의 글로벌 경쟁력을 강화하고자 「AI 대전환 지원사업」을 추진합니다. 혁신적인 AI 에이전트 도입 기술 및 아이디어를 보유한 도내 창업기업의 많은 관심과 참여를 바랍니다.\n2026년 07월 01일\n(재)강원창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.20(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n❍ 지원대상 : 다음 요건을 모두 만족하는 7년 이내 도내 창업기업\n- [지역] : 강원특별자치도내에 본점, 지점, 연구소·공장 중 1개 이상 소재\n- [업종] : 바이오·헬스케어 분야\n제외대상\n❍ 중소기업창업지원법 시행령 제4조의 업종을 영위하고 있거나 또는 영위하고자 하는 자(기업)\n* 지원제외 대상 업종 : 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종) 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업 등\n❍ 신청서 및 사업계획서 등을 허위로 작성하거나 도용하여 제출한 자(기업)\n❍ 신청일 현재 휴·폐업 중인 자(기업)\n❍ 중소벤처기업부 등 정부지원사업 참여 제한 등 제재 중인 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 개인정보 수집·이용 동의서, 사업자등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n교육안내\n오프라인 집체 교육\n교육기간 : 2026년 8월~10월 중\n교육장소 : 강원창조경제혁신센터 본원(춘천)\n교 육 비 : 미지급\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(재)강원창조경제혁신센터 전략산업본부\n이메일 : seongjin@ccei.kr, yunji.jin@ccei.kr\n전화번호 : 033-248-7981, 7939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 지역주도형 AI 대전환 지원사업 참여기업 모집공고(연장).pdf\n바로보기\n다운로드\n붙임2. 지역주도형 AI 지원사업 참여기업 사업신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178571",
        "title": "2026년 제3차 보건신기술(NET) 인증사업 신규인증 및 기간연장 신청",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178571",
        "description": "2026년 제3차 보건신기술(NET) 인증사업 신규인증 및 기간연장 신청\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n보건산업육성단\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-09-02 15:00\n주관기관명\n한국보건산업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n0431738592\n한국보건산업진흥원 2026-230호\n2026년 제3차 보건신기술(NET) 인증사업 신규인증 및 기간연장 신청\n「보건의료기술 진흥법」제8조 및 같은 법 시행규칙 제6조에 따라 2026년도 제3차 보건신기술(NET)인증 신청기술 및 인증기간 연장신청 접수를 다음과 같이 공고합니다.\n2026년 08월 03일\n한국보건산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.02(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n보건신기술을 보유한 우수 기업, 연구기관, 개인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n보건신기술인증신청서 및 기술설명서\n보건신기술 인증 신청서 및 기술설명서(홈페이지 다운로드 진행)\n기타 구비서류(특허증 등 공고문 참고)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n발표심사\n전문분과위원회-현장심사-종합심사위원회\n지원내용\n보건신기술 인증을 통한 마크사용, 정부지원사업 신청 우대 등\n○ 보건신기술(NET) 마크의 사용(적용제품에 한함)\n○ 정부 지원사업 신청 시 우대(가점 부여 등)\n- (한국보건산업진흥원) 사업화 지원사업 신청 시 가점(특허전략 컨설팅, 인허가 컨설팅 등)\n- (건강보험심사평가원) 치료재료 가치평가시 가점 부여\n- (금융위원회) 혁신프리미어 1000 신청 자격 부여\n- (KOTRA) 차세대 세계일류상품 및 생산기업 신청 시 자격 부여\n○ (조달청) 신기술 적용제품의 우선구매 요청\n- 국가기관 및 지방자치단체\n- 공기업, 준정부기관 및 기타 공공기관 등\n○ (국책금융기관) 기술금융 지원\n- 기술보증기금 신기술 인증기업 우대 등\n문의처\n한국보건산업진흥원 보건산업육성단 김정현\n한국보건산업진흥원 보건산업육성단 김정현(043-713-8592, kimjh1950@khidi.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도 제3차 보건신기술 신청 접수 공고.hwpx\n바로보기\n다운로드\n2026년도 제3차 보건신기술 신청 접수 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178581",
        "title": "「2026년 경기 레벨업 프로그램(하반기)」 지원기업 통합 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#정책자금",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178581",
        "description": "「2026년 경기 레벨업 프로그램(하반기)」 지원기업 통합 모집공고\n사업안내 바로가기\n지원분야\n정책자금\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업육성총괄팀\n지역\n경기도\n접수기간\n2026-07-16 ~ 2026-08-10 15:00\n주관기관명\n경기콘텐츠진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-776-4619\n「2026년 경기 레벨업 프로그램(하반기)」 지원기업 통합 모집공고\n경기도와 경기콘텐츠진흥원은 경기도내 콘텐츠 초기단계의 스타트업을 지원하여 지속가능한 창업 생태계를 조성하고자 민간 전문 투자사와 펀드를 조성하고, 기업의 단계별 성장지원을 돕는 「2026년 경기 레벨업 프로그램(하반기)」의 지원기업을 모집합니다.\n2026년 07월 16일\n(재)경기콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.07.16(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.10(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : levelup.gca1@gmail.com\n온라인 접수 :\n접수 바로가기\n신청대상\n도내(이전예정) 콘텐츠/IP 기업\n※ 프로그램 별 상이, 자세한 사항은 모집공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 발표자료, 사업자등록증, 법인등기부등본, 4대보험가입자명부 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사, 피칭데이(IR피칭 발표평가)\n※ 자세한 사항은 모집공고문 참고\n지원내용\n도내 콘텐츠 기업의 투자유치 기회활성화를 위한 콘텐츠 펀드 총 80억원 조성, 단계별 투자유치 성장지원 프로그램 운영, 투자유치 네트워킹 지원\n※ 경기 레벨업 프로그램 사업설명회 사전신청 : https://forms.gle/bouwSXTxGFfMeMeR9\n※ 프로그램 별 상이, 자세한 사항은 모집공고문 참고\n○ 프로그램 운영사 투자 적극 검토 예정 (잔여 투자 재원 총 50억원)\n① 레벨업 시드 5개사 투자유치 성장지원 - 씨엔티테크(주) / 레벨업 3호 펀드 투자 적극 검토(잔여 투자 재원 30억원)\n② 레벨업 프리A 10개사 투자유치 성장지원 - 노틸러스인베스트먼트 / 레벨업 4호 펀드 투자 적극 검토(투자 재원 20억원)\n문의처\n경기 레벨업 프로그램 운영 사무국\n① 레벨업 시드 씨엔티테크 성상훈 부팀장 / ac15@cntt.co.kr / 02-3152-6916\n② 레벨업 프리A 노틸러스인베스트먼트 오선 팀장 / wuxuan@nautilusinve.com / 070-4468-3410\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모집공고문]2026년 경기 레벨업 프로그램(하반기) 지원기업 모집 통합공고.hwpx\n바로보기\n다운로드\n[지원신청서_1_레벨업_시드(하반기)]기업명.hwpx\n바로보기\n다운로드\n[지원신청서_2_레벨업_프리A(하반기)]기업명.hwpx\n바로보기\n다운로드\n[참고]경기콘텐츠진흥원_지원사업관리규정.hwp\n바로보기\n다운로드\n2026 경기 레벨업 프로그램(하반기) 포스터(가).png\n바로보기\n다운로드\n2026년 경기 레벨업 프로그램(하반기) 포스터(가).txt\n바로보기\n다운로드\n2026 경기 레벨업 프로그램(하반기) 포스터(나).png\n바로보기\n다운로드\n2026년 경기 레벨업 프로그램(하반기) 포스터(나).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178606",
        "title": "2026 대구특구 글로벌 딥테크 지원사업 DEEP-BOUND 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178606",
        "description": "2026 대구특구 글로벌 딥테크 지원사업 DEEP-BOUND 참가자 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n민간\n담당부서\n스케일업그룹 3팀\n지역\n대구광역시\n접수기간\n2026-07-16 ~ 2026-08-10 15:00\n주관기관명\n와이앤아처(주)\n대상\n대학, 연구기관, 일반기업\n창업업력\n10년미만\n연락처\n070-4256-4070\n공고 제 2026-0716호\n2026 대구특구 글로벌 딥테크 지원사업 DEEP-BOUND 참가자 모집\n대구특구 글로벌 딥테크 지원사업에서 글로벌로 함께 할 우수 기업을 모집합니다\n2026년 07월 16일\n와이앤아처(주)\n신청방법 및 대상\n신청기간\n2026.07.16(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.10(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : yna@ynarcher.com\n신청대상\n대구 5대 미래 신산업 분야 딥테크 대구시 소재 기업* 또는 연구개발특구 공공기술 이전·사업화를 추진하는 대구시 소재 기업\n* 바이오·헬스케어, 로봇‧모빌리티 분야, 반도체, AI 등 대구특구 특화분야 중점지원\n** 대구특구 연구소기업 및 첨단기술기업 우대 지원\n제외대상\n✓ 동 사업을 통해 사행산업 등 경제질서 및 미풍양속에 현저히 어긋나는 업종*을 영위하고자 하는 자\n* 지원제외 대상 업종 : 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업(중소기업창업지원법 시행령 제4조)\n✓ 공고일 기준 금융기관을 통한 계좌개설이 불가능하거나 본인 명의의 금융자산에 대한 압류가 진행 중인 자\n✓국세 또는 지방세 체납으로 규제중인 자\n✓타인의 기술 또는 지식재산권을 침해하거나 모방한 사업아이템\n✓신청서 및 제출서류의 내용이 허위로 확인되는 경우\n✓정부지원사업 참여 제한 또는 제재 중인 기업\n✓국가 및 지방자치단체를 당사로 하는 계약에 관한 법률에 따른 부정당업자\n✓기타 수행기관이 참여 제한의 사유가 있다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n서류평가 제출서류\n◦ 참가신청서 [붙임1 참조] (한글파일 혹은 PDF)\n- 제출파일명: (기업명)대구특구 글로벌 딥테크 지원사업 참가신청서\n◦ 사업자등록증 및 법인등기부등본(해당시)\n◦ 회사소개서(필요시)\n◦ 개인정보 수집, 이용, 제공 동의서 [붙임2 참조]\n◦ 필요시 추가 증빙서류 제출을 요청할 수 있음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n08.12.(수): 서류평가\n08.18.(화): 발표평가\n08.25.(화): DEEP-BOUND Kick off\n*발표평가(합격자 메일 안내) 및\nKick-Off는 오프라인 진행\n*일정은 상황에따라 변경될 수 있음\n지원내용\n지원내용\n- 기업 진단 컨설팅: 글로벌 역량 진단 및 기업 성장단계 분석\n- 기업별 컨설팅: 국가별 시장 분석 및 글로벌 진출 전략 수립 컨설팅 지원\n- 기업 자료 고도화: 기업 IR 영문 번역 및 리디자인 지원\n- 글로벌 투자자 밋업: 글로벌 IR, 투자자 매칭 및 온라인 데모데이 개최\n- 해외 PoC 지원: 해외 기술실증(PoC)를 위한 수요처 연계\n- 해외 현지 기관 및 바이어 밋업: 해외 판로개척 및 공급망 진입 지원을 위한 밋업 개최\n- 최종 성과 공유회: 글로벌 성과공유회 및 우수사례 발표 네트워킹 행사 개최\n- 후속지원: 후속 투자, 정부지원사업 및 글로벌 연계, 기업 보도자료 게재 등\n문의처\n문의처\n070-4256-4070 / yna@ynarcher.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 대구특구 글로벌 딥테크 스케일업 지원사업 포스터 텍스트 파일.hwpx\n바로보기\n다운로드\n2026 대구특구 글로벌 딥테크 스케일업 지원사업 포스터.jpg\n바로보기\n다운로드\n(공고문) 2026년 대구특구 글로벌 딥테크 지원사업.hwp\n바로보기\n다운로드\n(양식) 2026년 대구특구 글로벌 딥테크 지원사업 참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178610",
        "title": "2026년 제4회 창업기업성장지원센터(이노플러스 스테이지) 신규 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178610",
        "description": "2026년 제4회 창업기업성장지원센터(이노플러스 스테이지) 신규 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n사업화허브팀\n지역\n전국\n접수기간\n2026-07-20 ~ 2026-08-21 17:00\n주관기관명\n(재)광주테크노파크\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n062-572-6026\n공고 제2026-0174호\n2026년 제4회 창업기업성장지원센터(이노플러스 스테이지) 신규 입주기업 모집공고\n광주테크노파크는 우수한 기술력을 갖춘 창업기업 등의 성장을 지원하기 위해 창업기업성장지원센터(이노플러스 스테이지) 입주기업을 모집하오니 입주를 희망하는 기업들의 많은 신청 바랍니다\n2026년 07월 14일\n(재)광주테크노파크원장\n신청방법 및 대상\n신청기간\n2026.07.20(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : pawer5@gjtp.or.kr\n신청대상\n- 제조업(스마트제조, 제조AI 등)\n- 지식기반산업(지식산업, 첨단기술활용 산업)\n- 정보통신산업\n- 전문, 과학 및 기술 서비스업 등\n제외대상\n- 산업집적활성화 및 공장설립에 관한 법률 시행령 제36조의 4 의거 제한업종\n- 대기환경보전법에 의한 대기오염물질, 물환경보전법에 의한 수질오염물질, 악취방지법에 의한 악취물질 배출 예상업종\n- 특정유해물질으 발생하는 업종(도금업, 도장업 등)\n- 폐수를 다량 발생시키는 업종 (피혁, 엽색, 제지업 등)\n- 대기오염물질 다량 배출업종 (석유화학공업, 타이어제조업, 철강업, 시멘트제조업 등)\n- 금융 신용도 불량자, 관련 법규나 사회 통념상 문제가 있는 경우\n- 센터 관리·운영기관이 입주기업으로 부적합하다고 판단하는 기업\n- 휴·폐업 중에 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 1부\n재단 소정양식\n법인등기부등본 1부\n최근 3개월 이내\n법인인감증명서 1부\n최근 3개월 이내\n사업자등록증 1부\n재무제표 각 1부\n최근 3년\n4대 사회보험 가입자 명부 1부\n최근 1개월 이내\n가산점 확인 증빙서류 각 1부\n벤처기업, 이노비즈, 기업부설연구소 등\n실적확인 증빙서류 각 1부\n기술·품질인증, 수상실적, 지식재산권, 정부사업 및 투자유치 증빙서류 등\n부가가치세표준증명원 각 1부\n고용보험가입자목록 각 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n입주모집개요\nhttps://gjtp.or.kr/home/board/B0167.cs?m=331\n1. 모집규모 : 40개실\n2. 소재지 : 광주광역시 북구 일곡동 758-14\n3. 공간구성(전용면적 기준) : 공고문 참조 (5~9p)\n4. 입주기간 : 최초 3년계약 이후 1년 단위 연장, 최장 10년\n5. 입주비용 : 각 실별 연 임대료 공고문 참조 (5~9p)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주공간 임대\n문의처\n광주테크노파크 사업화허브팀 (062-572-6026)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n입주기업 모집 공고문(4차).pdf\n바로보기\n다운로드\n[양식1] 신청서 및 사업계획서 양식_입주기업.hwp\n바로보기\n다운로드\n[양식2] 신청서 및 사업계획서 양식_지원기관.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178601",
        "title": "1인기업 & 예비·초기창업자 환영! 강동50+센터 공유사무실 입주자 추가모집(~26.7.31.(금))",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178601",
        "description": "1인기업 & 예비·초기창업자 환영! 강동50+센터 공유사무실 입주자 추가모집(~26.7.31.(금))\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 40세 이상\n기관구분\n지자체\n담당부서\n강동50플러스센터\n지역\n서울특별시\n접수기간\n2026-07-20 ~ 2026-07-31 18:00\n주관기관명\n강동구청\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0234259367\n강동구 공고 제 2026-1502호\n1인기업 & 예비·초기창업자 환영! 강동50+센터 공유사무실 입주자 추가모집(~26.7.31.(금))\n강동50플러스센터는 사회적 가치를 기반으로 한 중장년 세대의 창업·창직 활동을 지원하기 위해 강동50플러스센터 내 공유사무실 입주자를 모집하오니 관심있는 분들의 많은 지원 바랍니다.\n2026년 07월 20일\n강동50플러스센터\n신청방법 및 대상\n신청기간\n2026.07.20(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gdc@50center.or.kr\n신청대상\n모집공고일(26.4.27.) 기준,\n대표자가 40~64세인 서울시 거주자\n또는 사업자등록증 상 주소지가 서울시인 예비·초기창업자 및 단체\n제외대상\n- 기존 강동50플러스센터 공유사무실 이용자\n- 50플러스 캠퍼스 및 타 센터의 공유사무실 입주 중인 자 (중도 퇴거·포기자 포함)\n- 허가받지 못한 사업 또는 정치, 종교 관련, 불법으로 창업 예정이거나 사업을 운영하는 경우\n- 제출서류를 허위로 기재한 경우\n- 외국인 (교포 포함)\n※ 타 기관 (중앙정부, 자치단체, 공공기관 등)의 공간지원을 받는 경우, 입주 확정 시 기존 지원공간(개별사무실 포함) 정리·퇴거 필수\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 주민등록초본, (보유 시)사업자등록증 또는 고유번호증\n- 기본서식: 신청서(입주신청서, 사업(활동)계획서, 서약서, 개인정보 제공 및 이용 동의서\n- 필수 추가제출: 대표자 주민등록초본\n- 해당자의 경우: 사업자등록증 또는 고유번호증, 기타 실적 증빙자료, 포트폴리오 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 면접심사 통과자 선정\n1. 1차심사: 서류심사\n2. 1차 심사 통과자에 한해 2차심사: 면접심사\n-> 2차심사 통과자 최종 선정\n입주모집개요\n총 13개 업체 선발(지정석(5), 자유석(7), 미디어실(1))\nhttps://www.50plus.or.kr/gdc/detail.do?id=74334328\n1. 모집규모: 총 13개 업체 선발(지정석(5), 자유석(7), 미디어실(1) 중 택1 하여 신청)\n2. 소재지: 강동50플러스센터 내 공유사무실(2층 및 5층)\n3. 공간구성\n[지정석] 7.7㎡ (2업체당 1공간 공유)\n[자유석] 14㎡ (10업체가 5좌석 교대로 이용)\n[미디어실] 28㎡ (미디어 전문 업체 한정 스튜디오 공간 단독 배정)\n4. 입주기간: 2026.7.1. ~ 2027.6.30. (1년 계약, 연장 없음)\n5. 입주비용: 지정석 월 5만원, 자유석 월 1만원, 미디어실 월 10만원(입주 시 1년분 임차료 선납)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n1인기업 및 예비·초기 창업자의 안정적 사무공간 제공\nㆍ저렴한 입주비용\nㆍ1개 입주단체당 1개 좌석 배정\nㆍ책상, 의자, 사물함, 캐비넷 등 제공\nㆍ공동사용: 회의실(전자칠판 포함), 탕비실, 복합기\nㆍ성장지원: 창업 컨설팅 교육 지원, 창업·창직 지원소식 공유, 활동성과 홈페이지 홍보 등\nㆍ공유사무실을 사업자등록 주소지로 사용 가능(입주기간 내 한정)\n※ 주차 지원 불가(입 · 퇴거 시점에 한하여 주차 지원)\n문의처\n02-3425-9367(강동50플러스센터)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 강동50플러스센터 공유사무실 모집공고문.hwpx\n바로보기\n다운로드\n2026 강동50플러스센터 공유사무실 신청서식.hwpx\n바로보기\n다운로드\n강동50플러스센터 2층 미디어실 영상 제작 촬영장비 목록.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178608",
        "title": "2026년 하반기 SBA-신용보증기금 혁신 스타트업 보증지원 사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#정책자금",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178608",
        "description": "2026년 하반기 SBA-신용보증기금 혁신 스타트업 보증지원 사업\n사업안내 바로가기\n지원분야\n정책자금\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브2팀\n지역\n전국\n접수기간\n2026-07-13 ~ 2026-07-31 15:00\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-827-0435\n2026년 하반기 SBA-신용보증기금 혁신 스타트업 보증지원 사업\n서울경제진흥원과 신용보증기금은 서울시 혁신 스타트업을 지원하기 위한 우대 보증지원 사업을 다음과 같이 공고합니다.\n서울시 소재 우수한 혁신 스타트업 분들의 많은 참여를 바랍니다.\n사업 세부 내용은 아래 사업 내용 및 첨부파일을 참고해주시기 바랍니다.\n2026년 07월 13일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.07.13(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 사업장: 본사 또는 주사업장이 서울시에 소재한 기업\n2. 업력: 2020. 1. 1. 이후 설립된 창업기업\n3. 분야: 혁신성장산업 또는 유망서비스 분야 영위기업(세부 내용 공고문 참조)\n제외대상\n1. 신용보증기금 내규 저촉 등으로 인해 참여 제한 사유가 있다고 인정되는 경우\n2. 보증기관(신용보증기금·기술보증기금·신용보증재단)이용 중인 기업*\n(* 단, 기술보증기금, 신용보증재단 보증 이용기업은 신용보증기금의 보증심사를 통해  보증지원 승인된 후 타 기관의 기존 보증을 전액 상환하는 경우 지원 가능)\n3. 신용보증기금 책임경영심사 결격기업 (공고문 세부내용 참조)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nIR 자료 또는 기업소개자료\n[스타트업플러스 접수 시 제출 자료]\n1. 기업의 사업 내용 BM을 담고 있는 IR자료 및 기업소개서(양식 자율)\n2. 그 외 스타트업플러스 접수 화면 참고\n[보증심사 선정 시 제출서류]\n1. 혁신스타트업 보증 지원서(스타트업플러스 내 공고문  별첨 1)\n2. 주주명부\n3. 사업자등록증명\n4. 재무제표증명\n5. 부가가치세과세표준증명\n6. 국세 및 지방세 완납증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n1. [서울경제진흥원] 스타트업플러스 내 온라인 신청 및 접수 ('26. 7. 13.(월) ~ 7. 31.(금) 15시)\n2. [서울경제진흥원] 보증심사 대상기업 추천심사 ('26. 8월)\n3. [신용보증기금] 보증심사 대상기업 선별 및 현장실사 ('26. 8월 ~ 9월)\n4. [신용보증기금] 최종 지원기업 결정 후 보증지원 ('26.9월 ~ 11월)\n지원내용\n지원내용\n- 지원내용: 운전자금 보증한도 최대 40억원(보증비율 100%, 0.7%p 고정보증료율 적용), 보증연계투자 지원 대상 추천 검토, 투자옵션부 보증 지원, 경영진단 및 컨설팅\n문의처\n문의처\n◦ (접수문의) 서울경제진흥원 창업허브2팀 (02-827-0435, hodooo@sba.seoul.kr)\n◦ (상품문의) 신용보증기금 강남스타트업지점 (02-2204-6251, hayeonk@kodit.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nSBA-신용보증기금 혁신 스타트업 보증지원 사업 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178603",
        "title": "예비창업패키지 & 모두의 창업 완벽 대비! 「1:1 맞춤형 창업 멘토링」 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178603",
        "description": "예비창업패키지 & 모두의 창업 완벽 대비! 「1:1 맞춤형 창업 멘토링」 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n취업지원팀\n지역\n서울특별시\n접수기간\n2026-07-16 ~ 2026-08-23 23:59\n주관기관명\n강남구여성능력개발센터\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만\n연락처\n02-544-8454\n공고 제 2026-1호\n예비창업패키지 & 모두의 창업 완벽 대비! 「1:1 맞춤형 창업 멘토링」 참가자 모집\n강남구여성능력개발센터에서는 정부지원사업(예비창업패키지, 모두의 창업 등) 도전 및 성공적인 창업 준비를 지원하기 위해 분야별 전문 멘토와 함께하는 1:1 맞춤형 창업 멘토링을 운영합니다. 창업의 첫걸음부터 비즈니스 모델 구체화, 서비스 고도화까지 개별 맞춤 솔루션을 받아보실 기회이니 역량 있는 예비·초기 창업자분들의 많은 관심과 참여 바랍니다.\n2026년 07월 16일\n강남구여성능력개발센터\n신청방법 및 대상\n신청기간\n2026.07.16(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.23(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n3개월 이내 창업 예정자, 1년 미만 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 작성\nhttps://forms.gle/fB6CGN7huvGSNbWJ9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n교육안내\n※ 자세한 사항은 첨부파일(공고문) 참조\n■ 진행내용\n① 2026.09.10(목) 13:30~14:20 / 14:30~15:20 / 15:30~16:20 / 16:30~17:20\n-  상담 분야 : 비즈니스 모델, 브랜딩/마케팅\n- 멘토 : 어윤재 대표(뉴미디어능력개발원)\n② 2026.09.17(목) 13:30~14:20 / 14:30~15:20 / 15:30~16:20 / 16:30~17:20\n-  상담 분야 : 서비스 개발 고도화\n- 멘토 : 김진이 대표(브레인임팩트)\n■ 신청안내\n- 신청대상 : 3개월 이내 창업 예정자, 1년 미만 기창업자\n(우대:'모두의 창업' 도전 중 또는 '예비창업패키지'등 정부지원사업 도전을 희망하는 분)\n- 신청기간 : ~ 2026년 8월 23일 (일) 24:00까지\n- 선정발표 : 2026년 8월 27일 (목) 개별연락\n- 멘토링 진행 일시 : 2026년 9월 10일 (목), 9월 17일(목) 13:30 ~ 17:20 / 1:1 맞춤형, 50분 진행\n※ 진행 시간은 신청 시 선택\n- 멘토링 진행방식 : 오프라인\n- 멘토링 진행 장소 : 강남구여성능력개발센터 강의장\n(주소 : 서울시 강남구 봉은사로320 강남구함께나눔센터)\n■ 신청 시 제출 서류\n- 기창업자 : 사업자등록증명원 1부\n- 창업예정자 / 지원사업 준비생 : 작성 중인 사업계획서(초안 또는 요약본) / 타 사업 참여 증빙 캡쳐본\n- (공통) 신청서 접수 시 '창업 아이템 소개 및 멘토에게 하고 싶은 질문' 필수 작성\n■ 기타\n※ 제출한 순서대로 선착순 마감되기 때문에, 해당 폼 제출이 참여 확정은 아닙니다.\n· 접수 완료 연락은 따로 가지 않으며, 선정 시 8월 27일 (목)에 연락이 갈 예정입니다.\n· 상담분야는 1인 1회 신청이 원칙이나, 신청자가 없을 시 추가 진행 가능합니다.\n· 멘토링 일정 확인 전화를 드릴 예정이오니 꼭 받아주세요.\n· 당일 취소, 무단노쇼 시 추후 참여 제한되오니 신중히 신청해주세요.\n· 선정 후 보증금 1만원 납부 (상담 완료시 환급)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강남구여성능력개발센터 취업지원팀\n02-544-8454\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n일대일 창업 멘토링 참여자 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178611",
        "title": "[충남]  43기 IP창업교육 여성 특화 과정 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충남",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#충남"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178611",
        "description": "[충남]  43기 IP창업교육 여성 특화 과정 교육생 모집 공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n충남지식재산센터\n지역\n충청남도\n접수기간\n2026-07-20 ~ 2026-07-31 23:59\n주관기관명\n충남지식재산센터(충남북부상공회의소)\n대상\n대학생, 일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n041-559-5747\n[충남]  43기 IP창업교육 여성 특화 과정 교육생 모집 공고\n충남북부상공회의소 충남지식재산센터에서는 도내 창의적 아이디어를 보유한 (예비)창업자를 대상으로 ‘IP창업교육’을 운영 하오니 많은 관심과 적극적인 참여를 바랍니다.\n2026년 07월 08일\n충남지식재산센터장\n신청방법 및 대상\n신청기간\n2026.07.20(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n충남 지역 여성(예비창업자, 3년 이내 초기 창업기업)\n제외대상\n남성\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n교육 참여 신청서, 개인정보 제3자 동의서 (온라인 접수 시 해당 내용 포함)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1순위, 2순위, 3순위\n- 1순위 : 2026년도 IP디딤돌 프로그램 특허 지원 수혜자\n- 2순위 : 취·창업을 준비 중인 예비 창업자 여성\n※ 4대 보험 미가입자, 사업자등록 전 교육 신청자는 구직 신청서 제출 必\n※ 교육 당일에 비치된 구직 신청서 작성 및 현장 제출\n‧ 시스템 등록 및 향후 맞춤형 취‧창업 지원 연계를 위한 절차임\n- 3순위 : 창업 3년 이내 여성 창업기업 대표자\n교육안내\n교육안내\n- 교육기간 : 2026.08.11.(화) ~ 08.14(금), 09:00~18:00(총 32시간, 8H/1일)\n- 교육장소 : 홍주천년문화체험관 지하 1층 교육장(충남 홍성군 홍성읍 조양로 120번길 16)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n041-559-5747\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공고용 2026 충남지식재산센터 43기 IP창업교육 여성특화 과정 교육생 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178612",
        "title": "2026년 진주시 스타트업 디지털마케팅 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178612",
        "description": "2026년 진주시 스타트업 디지털마케팅 참여기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부운영팀\n지역\n경상남도\n접수기간\n2026-07-20 ~ 2026-07-31 18:00\n주관기관명\n(재)경남창조경제혁신센터\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n055-291-9387\n(재)경남창조경제혁신센터 공고 제2026-89호\n2026년 진주시 스타트업 디지털마케팅 참여기업 모집공고\n창업기업이 필요로 하는 디지털 마케팅 실행 도구들을 수요자 중심으로 세분화하여 맞춤형 지원을 함으로써 다음과 같이 공고하오니 참여를 희망하는 기업은 안내에 따라 신청하시기 바랍니다.\n2026년 07월 14일\n(재)경남창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.20(월) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 진주 소재 업력 7년 이내 창업기업\n제외대상\n- 예비창업자\n- 당해 진주창업지원센터 사업화 자금 선정기업(창업사관학교, 1인 창조기업 등)\n- 부도, 휴·폐업 또는 국세·지방세 체납기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n- 양식 1 : 신청서, 사업계획서\n- 양식 2 : 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정개요\n- 서류평가\n* 필요 시 발표평가 추가될 수 있음\n지원내용\n지원내용\n기업별 디지털 마케팅 소요실비 최대 400만원 지원\n문의처\n문의처\n☎) 055-291-9387 / ✉) upmu1003@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n26년 진주시 스타트업 디지털마케팅 모집 포스터.pdf\n바로보기\n다운로드\n붙임 1. 2026년 진주시 스타트업 디지털 마케팅 지원사업 모집 공고문.pdf\n바로보기\n다운로드\n붙임 2. 2026년 진주시 스타트업 디지털 마케팅 지원사업 신청서 양식 1_기업명(대표자명).hwpx\n바로보기\n다운로드\n붙임 3. 2026년 진주시 스타트업 디지털 마케팅 지원사업 신청서 양식 2_기업명(대표자명).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178597",
        "title": "2026 의왕시 ESG 인식확산 교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178597",
        "description": "2026 의왕시 ESG 인식확산 교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nESG 지원팀\n지역\n경기도\n접수기간\n2026-07-20 ~ 2026-10-27 18:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-259-6286\nESGi 이에스지아이 제2026-04호\n2026 의왕시 ESG 인식확산 교육\n본 기업은 (재)경기도경제과학진흥원의 주관으로 「2026년 의왕시 ESG 인식확산 교육」을 추진합니다.\n이에 의왕시 시민, 기업 재직자, 학생 등 ESG에 관심 있는 사람을 모집하오니 희망하는 사람들의 많은 신청을 바랍니다.\n2026년 07월 16일\nESGi 이에스지아이\n신청방법 및 대상\n신청기간\n2026.07.20(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.27(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n의왕시 시민, 기업 재직자, 학생 등 ESG에 관심 있는 누구나 참여 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 홈페이지를 통한 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 모집\n교육안내\n교육 커리큘럼(원하는 강의 1개 이상 선택 신청)\n일정 : 08.04(화) / 14:00~16:00\n방식(장소) : 온라인(ZOOM) + 오프라인(포일어울림센터)\n주요 내용 : 기업 사례로 알아보는 ESG 첫걸음: 기업의 ESG 실천 사례 알아보기\n강사 : 한국생산성본부 이상현 팀장\n일정 : 8.25(화) / 14:00~16:00\n방식(장소) : 온라인(ZOOM)\n주요 내용 : 기업은 탄소를 어떻게 줄일 수 있을까?: 배송·이동 과정에서 실천하는 탄소 줄이기 사례\n강사 : 법무법인 세종 김명서 위원\n일정 : 10.13(화) / 14:00~16:00\n방식(장소) : 온라인(ZOOM)\n주요 내용 : 안전한 일터와 존중받는 직장 만들기: 기업이 꼭 알아야 할 안전·인권 관리 사례\n강사 : 세종사이버대 산업안전공학과 정종식 교수\n일정 : 10.27(화) / 14:00~16:00\n방식(장소) : 온라인(ZOOM)\n주요 내용 : 우리 조직의 ESG 현재 수준 점검하기: ESG 우수 사례로 배우는 실천 노하우\n강사 : 표준협회 임국현 위원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n교육비\n전액 무료\n문의처\n문의처\n교육 문의 : ESGi 이에스지아이 오혜리 매니저 / 02-6334-6605\n행정 문의 : GBSA ESG 지원팀 김유정 / 031-259-6286\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n의왕시 ESG 교육 포스터_7.8_v.3.jpg\n바로보기\n다운로드\n의왕시 ESG 교육 포스터_7.8_v.3.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178599",
        "title": "2026년 세종특별자치시 나성동 AI융합창업보육센터 2차 입주기업(인큐베이팅룸) 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "세종",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#세종"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178599",
        "description": "2026년 세종특별자치시 나성동 AI융합창업보육센터 2차 입주기업(인큐베이팅룸) 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n기술창업팀\n지역\n세종특별자치시\n접수기간\n2026-07-13 ~ 2026-07-30 17:00\n주관기관명\n세종창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n044-999-1026\n공고 제2026-083\n2026년 세종특별자치시 나성동 AI융합창업보육센터 2차 입주기업(인큐베이팅룸) 모집 공고\n세종특별자치시와 (재)세종창조경제혁신센터는 신도심(나성동) 내 ICT 기술창업 거점을 마련하고 초기 창업기업의 안정적인 성장을 지원하기 위해「나성동 창업보육센터」에 입주할 기업을 다음과 같이 모집하오니, 역량 있는 예비창업자 및 창업기업의 많은 관심과 참여 바랍니다.\n2026년 07월 13일\n(재)세종창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.13(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.30(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jobs2030@ccei.kr\n신청대상\n◦ 예비창업자\n- 단, 최종 선정 시 입주 개시일로부터 6개월 이내에 본 센터로 사업자등록 필수\n◦ 업력 7년 이내(공고일 기준 )의 스타트업\n- 타 시·도 소재 기업의 경우, 선정 시 입주 개시일로부터 3개월 이내에 세종시 관내(본 센터)로 본사 혹은 기업부설연구소(연구개발전담부서 포함) 소재지 이전 필수\n제외대상\n◦ 세종시 관내 타 창업 지원기관 입주자 지원 불가(세종창업빌, 세종창업키움센터, 세종테크노파크 등)\n※ 단, 기존 플랫폼 계약종료 3개월 전부터 지원 가능\n◦「산업집적활성화 및 공장설립에 관한 법률」에 따른 제한 업종\n◦「대기환경보전법」에 의한 특정대기유해물질,「물환경보전법」에 의한 특정수질유해물질,\n◦「악취방지법」에 의한 악취물질 배출이 예상되는 업종\n◦「위험물관리법」에 의한 위험물을 저장ㆍ취급하는 업종\n◦ 금융기관으로부터 불량거래자로 규제 중인 사업자\n◦ 소음, 진동 등 공해 다발업종\n◦ 휴·폐업중인 사업자\n◦ 그밖에 평가를 통해 센터 입주에 부적합하다고 판단 되는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통제출서류\n[서식 1] 입주신청서 1부\n[서식 2, 3] 사업계획서 1부\n[서식 4] 개인정보활용동의서 1부\n예비창업자\n1. 주민등록등본(주민번호 뒷자리 미포함)\n2. 특허증(실용신안등록증)(해당 시)\n3. 공인시험·자체시험인증서(해당 시)\n4. 기타 평가에 반영할 자료\n창업기업\n1. 사업자등록증\n2. 법인등기부등본(해당 시)\n3. 최근3년 재무제표\n4. 부가가치세과세표준증명\n5. 4대사회보험 사업장 가입자 명부\n6. 국세 및 지방세 납세증명서 각 1부\n7. 투자유치 관련 증빙 자료(해당 시)\n8. 특허증(실용신안등록증)(해당 시)\n9. 공인시험·자체시험인증서(해당 시)\n10. 여성기업확인증·창업기업확인서(해당 시)\n11. 기타 평가에 반영할 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사-발표심사\n□ 평가방법: 1차 서류 평가 통과 기업에 한해 2차 발표 심사 진행\n□ 평가항목: 사업성, 시장성, 팀 역량 등\n입주모집개요\n모집개요\n□ 모집규모: 총10개사(개별공간 6개실, 인큐베이팅룸 1개실)\n- 독립형사무공간: 3~6인실 4개실(43.75㎡~54.58㎡) / 2~4인실 2개실(29.58㎡~31.37㎡) / 월 임대료 205,000원~350,000원\n- 인큐베이팅룸(29.58㎡) : 1인좌석 4좌석 / 월임대료 1개 좌석당 55,000원\n※ 모집규모의 경우 사업계획에 따라 변경 될 수 있음.\n□ 입주기간: 최초 2년 계약 후 평가에 따른 재연장(2년 단위) 결정\n◦ 최대 입주 가능 기간: 업종별 업력기준에 따라 차등 적용\n- 신산업 창업 분야: 최대 10년(중소기업창업 지원법에 따른 특례 적용)\n- 일반 기술 분야: 최대 7년\n◦ 단, 적법하게 입주 후 최소 입주 기간은 재연장 포함 4년 보장\n□ 소재지: 세종특별자치시 나성동 어반아트리움 퍼스트원 3층(A동)\n□ 모집분야: AI·빅데이터, 디지털미디어·콘텐츠, 미래모빌리티, 디지털헬스케어, 방송영상미디어 등 기술분야\n□ 모집대상\n◦ 세종시 내 창업 예정자\n- 단, 최종 선정 시 입주 개시일로부터 6개월 이내에 본 센터로 사업자등록 필수\n◦ 공고일 기준 업력 7년 이내의 스타트업\n- 타 시·도 소재 기업의 경우, 선정 시 입주 개시일로부터 3개월 이내에 세종시 관내(본 센터)로 본사 혹은 기업부설연구소(연구개발전담부서 포함) 소재지 이전 필수\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사업화자금지\n자율 제안평가를 통해 선정된 기업당 최대1,000만원 성과 연계형 자금 지원 (실증, 마케팅 등)\n전문가 1:1 컨설팅\n비즈니스모델(BM) 고도화, 세무, 법무, 투자(IR) 등 전담 멘토 매칭\n창업교육 및 네트워\n초기 자금 조달, 공공조달 입찰 실무 교육 및 입주사 간 분기별 네트워킹\n문의처\n담당부서\n(재)세종창조경제혁신센터 기술창업팀\n연락처\n044-999-1026\n이메일\njobs2030@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1_2026년 AI융합창업보육센터 2차 인큐베이팅룸 입주기업 모집 계획(안)_v9_3_공고문.pdf\n바로보기\n다운로드\n2_2026년 AI융합창업보육센터 2차 인큐베이팅룸 입주기업 모집 계획(안)_v9_4_신청서_정보활용동의서.hwp\n바로보기\n다운로드\n3_인큐베이팅룸입주기업모집포스터.png\n바로보기\n다운로드\n3_인큐베이팅룸입주기업모집포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178617",
        "title": "중앙대-금천구 창업 협력공간(WB가산타워 7층) 입주자 모집 공고(6차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178617",
        "description": "중앙대-금천구 창업 협력공간(WB가산타워 7층) 입주자 모집 공고(6차)\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학기획팀\n지역\n전국\n접수기간\n2026-07-20 ~ 2026-08-02 23:00\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-820-6135\n제2026-07-2호\n중앙대-금천구 창업 협력공간(WB가산타워 7층) 입주자 모집 공고(6차)\n“중앙대학교 산학협력단”에서는 (예비)창업자의 체계적인 육성과 창업성공률 제고를 위해 본 공간에 입주할 기업을 모집하고자 다음과 같이 공고하오니 많은 신청 바랍니다.\n2026년 07월 20일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.07.20(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.02(일) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : iacf_planning@cau.ac.kr\n신청대상\n￭ 예비창업자(입주 후 6개월 이내 사업자 등록이 가능한 자) 및 기창업자\n￭ 중앙대학교와 산학연 상생협력 프로그램 참여 가능한 자/기업\n￭ 본교 학생 창업 또는 교원 창업자 우대\n￭ 금천구 소재 기업 우대\n제외대상\n￭ 중소기업창업지원법시행령 제4조에서 정하는 지원 제외 업종\n(숙박 및 음식점업, 금융 및 보험업, 부동산업, 기타 개인 서비스업 등)\n￭ 금융기관으로부터 불량거래자로 규제 중인 자\n￭ 폐수, 소음, 진동 등 공해 다발 업종\n￭ 기타 지원사업 목적에 부적합하다고 인정되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n첨부파일 참고\n사업계획서\n첨부파일 참고\n개인(기업)정보 제공 동의서\n첨부파일 참고\n법인(개인)인감증명서\n주민등록등본\n대표\n사업자등록증\n창업기업 제출\n기타 증빙서류\n해당자 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n2026. 8. 3.(월) ~ 8. 12.(수)\n발표심사\n2026. 8. 18.(화) ~ 8. 24.(월)\n최종 선정 및 결과 안내\n2026. 8. 25.(화)\n입주예정일\n2026. 9. 1.(화)\n※ 상기 일정은 입주공간 내부 사정에 따라 변동될 수 있음\n입주모집개요\n소재지\n서울시 금천구 디지털로 200(WB가산IT타워 7층)\n입주기간\n계약일 ~ 2026. 12. 31.\n모집규모\n1개사\n입주공간 4 : 약 11.1평(36.6㎡) , 4~6인실: 1개 (월 납부 분담금: 888,000원 , VAT 별도)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내\n￭  창업활동 관련 중앙대학교 연계 경영, 마케팅, 기술지원 등\n￭  중앙대학교와 산학연 상생협력 프로그램 참여 기회 제공\n￭ 회의실/세미나실 지원\n￭ 인터넷, 보안업체 제공\n￭ 주차장 (유료)\n문의처\n중앙대학교 산학협력단 산학기획팀\n02-820-6135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 혁신지원거점센터 입주자 모집 공고문.hwp\n바로보기\n다운로드\n2. 혁신지원거점센터 입주지원서(창업기업).hwp\n바로보기\n다운로드\n3. 혁신지원거점센터 입주지원서(예비창업자).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178598",
        "title": "2026년 대구 콘텐츠 스케일업 액셀러레이팅 프로그램 지원사업 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178598",
        "description": "2026년 대구 콘텐츠 스케일업 액셀러레이팅 프로그램 지원사업 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n콘텐츠성장팀\n지역\n대구광역시\n접수기간\n2026-07-20 ~ 2026-08-13 14:00\n주관기관명\n대구디지털혁신진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n053-215-4906\n2026년 대구 콘텐츠 스케일업 액셀러레이팅 프로그램 지원사업 참여기업 모집 공고\n지역 내 콘텐츠 기업의 투자유치 역량강화 및 투자유치 기회 제공을 위한\n2026년 대구 콘텐츠 스케일업 액셀러레이팅 프로그램 참여기업을 모집하오니, 관심 있는 기업의 많은 참여 바랍니다.\n2026년 07월 20일\n(재)대구디지털혁신진흥원\n신청방법 및 대상\n신청기간\n2026.07.20(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.13(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : shine@dip.or.kr\n신청대상\n- 본점 소재지가 대구인 업력 7년 미만(공고시작일 기준) 콘텐츠 기업\n- 투자유치를 통한 사업 확장 및 글로벌 시장 진출을 희망하는 기업\n제외대상\n- 「보조금 관리에 관한 법률」제31조의2에 따라 보조사업 또는 간접보조사업의 수행이 제한된 기업/대표자\n- 정부 또는 공공기관으로부터 동일·유사한 과제를 지원받고 있거나 부정수급·중복수혜 등으로 행정처분을 받은 이력이 있는 기업/대표자\n- 우리원의 기술료, 관리비 등 채무가 있는 기업/대표자\n- 국세·지방세, 4대 보험료 체납 기업/대표자\n- 휴·폐업 중인 기업\n- 파산, 회생절차, 개인회생절차의 개시 신청자\n- 기타 지원에 부적합하다고 인정되는 경우\n※ 해당 조건에 대한 증명은 신청자의 확약서 제출에 의하며, 평가결과 선정되었더라도 위 제외대상 해당 시 선정을 취소할 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 등\n1. 참가신청서\n2. 사업계획서 또는 IR Deck(보유 시)\n3. 개인정보 수집·이용·제공 동의서\n4. 지원사업 참가기준 체크리스트\n5. (23~25년) 최근 3개년도 재무제표(또는 부가가치세과세표준증명)\n6. 사업자등록증 및 법인등기부등본\n7. 발표자료(IR Deck 제출 시 생략 가능)\n별첨. 정부지원 수혜실적(해당 시), 기타 기업 소개자료 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류적합성 검토+발표평가\n1. 서류적합성 검토\n- 서면 검토: 필수조건 해당 여부, 필수서류 제출 여부, 지원 제외대상 여부 등)\n2. 발표평가\n- 외부 전문가(콘텐츠, 투자 관련 전문가) 5~7인 내외 평가위원회 구성하여 발표평가\n[평가기준]\n- 최고·최저점 제외한 평가위원 산술평균점수 70점 이상인 기업 중 고득점 순으로 선정\n- 평가점수 결과는 소수점 둘째자리까지 산정\n지원내용\n지원 개요\n사업기간: 협약체결일 ~ 2026년 11월 30일(월)\n지원규모: 총 4개사\n액셀러레이팅 프로그램, 투자유치 연계 등\n1. 액셀러레이팅 프로그램\n- OT 및 네트워킹\n- 기업 IP/BM 진단 및 현황 분석\n- 1:1 투자 전문가 멘토링/컨설팅\n- IR Deck 기획 및 제작\n2. 투자유치 연계\n- 투자유치 행사 연계 참가\n- 투자자 1:1 매칭 상담\n3. 사후관리 및 후속지원(후속 투자미팅 연계 등)\n문의처\n(재)대구디지털혁신진흥원 사업담당\nT. 053-215-4906\nE-mail. shine@dip.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 공고문.pdf\n바로보기\n다운로드\n붙임2. 신청서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178609",
        "title": "[공고 제2026-075호] 2026 Tri Nexus 「AI 딥테크」 오픈이노베이션 참여기업(스타트업) 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178609",
        "description": "[공고 제2026-075호] 2026 Tri Nexus 「AI 딥테크」 오픈이노베이션 참여기업(스타트업) 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nO.I 추진실 오픈이노베이션창업팀\n지역\n전국\n접수기간\n2026-07-20 ~ 2026-08-10 18:00\n주관기관명\n충남창조경제혁신센터\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n041-589-7141\n제2026-075호\n[공고 제2026-075호] 2026 Tri Nexus 「AI 딥테크」 오픈이노베이션 참여기업(스타트업) 모집\n충남창조경제혁신센터와 SK에코플랜트가 건설·반도체 EPC·환경·에너지·데이터센터 분야의 AI·딥테크 스타트업을 모집합니다.\n기술실증(PoC)과 사업화 연계를 통해 혁신기술의 실증 및 성장 기회를 지원합니다.\n2026년 07월 20일\n(재)충남창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.20(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.10(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ckyshoo@ccei.kr\n신청대상\n수요기업과 협업을 희망하는 7년 이내 전국 소재 스타트업\n제외대상\n자세한 사항은 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 기타 구비서류\n자세한 사항은 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가(서류 & 발표)\n자세한 사항은 공고문 참조\n지원내용\n수요기업 협업 및 미팅기회 제공 및 PoC자금 지원 등\n자세한 사항은 공고문 참조\n문의처\n041-589-7141\n자세한 사항은 공고문 참조\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [공고문]2026 Tri Nexus  AI 딥테크 오픈이노베이션.pdf\n바로보기\n다운로드\n2. [참여신청서]2026 Tri Nexus AI 딥테크 오픈이노베이션.hwp\n바로보기\n다운로드\n3. [포스터]2026 Tri Nexus AI 딥테크 오픈이노베이션.jpg\n바로보기\n다운로드\n4. [TXT]2026 Tri Nexus AI 딥테크 오픈이노베이션.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178616",
        "title": "2026년 서울창업허브 창동-동아사이언스 오픈이노베이션 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178616",
        "description": "2026년 서울창업허브 창동-동아사이언스 오픈이노베이션 참가기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업사업부\n지역\n서울특별시\n접수기간\n2026-07-20 ~ 2026-07-31 17:00\n주관기관명\n(주)오픈놀\n대상\n일반기업, 1인 창조기업\n창업업력\n7년미만, 10년미만\n연락처\n0237782721\n2026년 서울창업허브 창동-동아사이언스 오픈이노베이션 참가기업 모집\n서울창업허브 창동에서 스타트업의 혁신 기술과 아이디어를 대·중견기업의 수요와 연결하고, 실증 및 협업 기회를 제공하여 동반성장 기반의 혁신 생태계를 구축할 참가기업을 모집합니다.\n이번 프로그램은 동아사이언스와의 PoC(실증) 및 공동 사업화 기회를 제공하오니, 역량 있는 스타트업의 많은 관심과 참여를 바랍니다\n2026년 07월 20일\n서울창업허브 창동\n신청방법 및 대상\n신청기간\n2026.07.20(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 동아사이언스와의 PoC(실증) 및 공동 사업화에 대한 협업 의지를 보유한 기업\n- 모집 분야의 혁신적인 기술, 제품, 서비스를 보유한 창업 7년 이내의 스타트업\n※ 신산업 분야의 경우 창업 10년 이내\n※ 본사, 연구소, 지점 중 1개 이상이 서울에 소재한 기업\n제외대상\n- 신청 기술 및 제품이 표절 등 저작권·특허 분쟁 소지가 있는 경우\n- 동일한 대표자 또는 기업이 중복 아이템으로 신청하는 경우\n- 신청 내용 중 일부가 사실과 다르거나 법률 위반(명예훼손 등)이 확정된 경우\n- 일반유흥주점업, 무도유흥주점업, 사행시설 관리 및 운영업 등 법적으로 지원이 불가능한 업종\n- 금융기관 채무불이행 규제 중이거나 국세·지방세를 체납 중인 기업 및 대표자\n※ 단, 신용회복위원회의 채무조정 합의, 법원의 개인회생 변제계획 인가, 파산면책 선고, 세금 분납 계획에 따른 성실 납부 및 완납 등의 경우는 예외적으로 신청 가능\n- 기타 법령에서 정부 창업지원 제한 사유가 있다고 인정하는 대표자 또는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n오픈이노베이션 참가신청서 1부\n별도 양식 제공\n개인ㆍ기업정보 제공 및 활용 동의서 1부\n별도 양식 제공\n사업자등록증 1부\n기업 IR자료 1부\n자유양식\n기타 추가 제출 자료 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가\n2026년 8월 3일(월) ~ 8월 7일(금)\n2차 발표평가\n2026년 8월 14일(금) (Zoom을 활용한 비대면 발표평가)\n지원내용\n동아사이언스와의 PoC(기술실증) 협업 기회 제공 (최종 선발 후 NDA 체결)\n기업 당 사업화지원금 600만 원 지급 (VAT 포함, 정산 조건 충족 시)\n서울창업허브 창동의 인프라, 공간 지원 및 오픈이노베이션 행사·네트워킹 참여 기회 제공\n문의처\n서울창업허브 창동 02-3778-2721\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 서울창업허브 창동-동아사이언스 오픈이노베이션 참가기업 모집 공고문.pdf\n바로보기\n다운로드\n2. 서울창업허브 창동-동아사이언스 오픈이노베이션 참가신청서.hwp\n바로보기\n다운로드\n3. 2026년 서울창업허브 창동-동아사이언스 오픈이노베이션 모집 포스터.png\n바로보기\n다운로드\n4. 2026년 서울창업허브 창동-동아사이언스 오픈이노베이션 모집 문구.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178615",
        "title": "디지털콘텐츠기업 성장지원센터 입주기업 모집 공고(2026-1차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178615",
        "description": "디지털콘텐츠기업 성장지원센터 입주기업 모집 공고(2026-1차)\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n산업기반팀\n지역\n전국\n접수기간\n2026-07-20 ~ 2026-08-21 14:00\n주관기관명\n(사)차세대융합콘텐츠산업협회\n대상\n일반기업\n창업업력\n5년미만, 7년미만, 10년미만\n연락처\n02-558-5180\n디지털콘텐츠기업 성장지원센터 입주기업 모집 공고(2026-1차)\n과학기술정보통신부, 안양시, 정보통신산업진흥원은 디지털콘텐츠 강소기업 육성 일환으로 사무공간·회의실·메타버스 테스트랩 등 인프라 시설 및 기업별 맞춤형 사업화 지원 프로그램을 제공하는 디지털콘텐츠기업 성장지원센터를 운영하고 있습니다.\n이에, 과학기술정보통신부와 정보통신산업진흥원, 차세대융합콘텐츠산업협회는 디지털콘텐츠기업 성장지원센터 입주기업 모집을 시행하오니, 관련 기업의 많은 관심과 참여바랍니다.\n2026년 07월 20일\n(사)차세대융합기술산업협회\n신청방법 및 대상\n신청기간\n2026.07.20(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dcc@ncia.kr\n신청대상\n○가상융합기술(XR/VR/AR), AI 등 신기술을 접목하여 디지털콘텐츠를 제작·공급하고 있는 중소기업 (단, 접수마감일 기준 설립 3년 이상인 기업)\n* 중소기업기본법 제2조(중소기업의 범위)에 해당하는 기업\n** 개인사업자는 개업일자(사업자등록증), 법인사업자는 법인등기일자(법인등기부등본) 기준\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 (사업계획서) 및 관련 구비 서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n접수방법 : 이메일(dcc@ncia.kr) 접수\n○ 홈페이지 공고 內 첨부파일 다운로드 ▶ 관련 서류 작성 ▶ 이메일(dcc@ncia.kr) 제출\n○ 접수 마감시간 이후 수신된 메일은 인정되지 않으며, 관련 서류 모두 제출 완료 시에만 접수 인정(우편 및 방문 접수는 불가)\n○ 공고링크 : http://www.dccenter.kr/smcc/board/view.do?cate=notice&sn=1&no=2477\n입주모집개요\n입주모집개요\n○ 모집규모 : B타입(4개실), C타입(1개실) 총 5개실\n○ 센터위치 : 경기도 안양시 동안구 시민대로 327번길 11-41, 5~6층\n○ 공간구성 : B타입(12.40평~16.93평), C타입(21.22평~23.58평)\n○ 센터소개 : http://dccenter.kr/smcc/about/overview.do\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 지원내용\n○ 입주기간 : 최대 4년(기본 2년 + 추가 최대 2년 연장입주 가능 *단, 연장계약 시 실적평가 실시)\n○ 지원시설 : 사무공간 및 휴게공간, 가상융합 테스트랩 등\n○ 세부 지원내용 : 입주공간 지원(임대료 전액지원, 관리비 입주기업 자부담), 입주기업 역량강화 프로그램 제공 등\n문의처\n(사)차세대융합기술산업협회\n- T. 070-8676-3854 / E : dcc@ncia.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1.디지털콘텐츠기업_성장지원센터_입주기업_모집(2026-1차)_공고문.hwp\n바로보기\n다운로드\n붙임2.입주신청서_및_사업계획서(양식)_NCIA_2026-1차.hwp\n바로보기\n다운로드\n2026년 디지털콘텐츠기업 성장지원센터 입주기업 모집공고_최종.txt\n바로보기\n다운로드\n2026년 디지털콘텐츠기업 성장지원센터 입주기업 모집공고_최종.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178614",
        "title": "[글로벌] 2026 Bio-Health Global Bridge: AHN 프로그램 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178614",
        "description": "[글로벌] 2026 Bio-Health Global Bridge: AHN 프로그램 참가기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌사업팀\n지역\n전국\n접수기간\n2026-07-20 ~ 2026-08-06 15:00\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n02-735-7357\n[글로벌] 2026 Bio-Health Global Bridge: AHN 프로그램 참가기업 모집\n서울창조경제혁신센터와 서울바이오허브에서 국내 유망 바이오 · 헬스케어 창업기업의 미국 시장 진출 및 글로벌 사업 협력 기회 확대를 지원합니다.\n미국 AHN 병원과의 협업을 희망하는 혁신적인 아이디어와 우수한 기술을 가진 창업기업의 많은 참여 바랍니다 .\n2026년 07월 20일\n서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.20(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.06(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n바이오헬스, 메드테크 분야 업력 10년 미만 창업기업(공고일 기준)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n프로그램 신청서\n프로그램 신청서 및 각종 증빙 붙임 서류들\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면심사 및 발표평가\n지원내용\n아래와 같은 혜택 얻는 기회 제공\n- (보장) 미국 병원 담당자와 초기 의사소통 및 미팅 지원\n- (연계) 미국 동부 병원 그룹에서 제품 및 기술의 ( 임상 ) 사용 최적화 기회 제공\n- (연계) AHN 보유 의료정보 , 환자 데이터에 대한 접근\n※ 보안 관련 계약 형태에 따라 달라질 수 있음\n- (연계) 파일럿 및 임상시험을 위한 환자 모집\n- (연계)  AlphaLab Health 의 투자 , 법률 , 규제 관련 컨설팅\n- (연계) AHN 의 실험실 , 사무실 시설 제공\n※ 협업 형태에 따라 , 비용 발생 가능\n문의처\n문의처\n- 서울바이오허브사업단 성장지원팀 신연목 전문원 / ymshin@kist.re.kr\n- 서울창조경제혁신센터 글로벌사업팀 황상하 매니저 / shhwang2@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 BIO-HEALTH GLOBAL BRIDGE _AHN_ff.jpg\n바로보기\n다운로드\n2026 BIO-HEALTH GLOBAL BRIDGE _AHN 포스터 원고_f.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178618",
        "title": "2026년 성북구 중장년 기술창업센터 입주기업 모집공고(2차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178618",
        "description": "2026년 성북구 중장년 기술창업센터 입주기업 모집공고(2차)\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n성북구 중장년 기술창업센터\n지역\n서울특별시\n접수기간\n2026-07-20 ~ 2026-08-07 23:59\n주관기관명\n한성대학교산학협력단\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 3년미만, 7년미만\n연락처\n02-941-7257\n2026년 성북구 중장년 기술창업센터 입주기업 모집공고(2차)\n중소벤처기업부와 성북구가 지원하고 한성대학교에서 운영하는 성북구 중장년 기술창업센터에서 입주 및 사업화를 위한 (예비)창업자를 아래와 같이 모집 하오니, 전문경력을 보유하고 기술창업을 준비 중인 중장년 분들의 많은 신청 바랍니다.\n2026년 07월 20일\n성북구중장년기술창업센터장\n신청방법 및 대상\n신청기간\n2026.07.20(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : senior@hansung.ac.kr\n신청대상\n가. 만 40세 이상 창업 3년 이내의 (예비)창업자 (*공고일 기준)\n나. 연령 무관, 창업 7년 이내의 창업자(*총 입주기업의 20% 이하 일부 좌석)\n- 경력·기술 등 우수한 창업아이템을 보유하고 창의적 아이디어, 기술, 전문지식을 소유한 자\n- ***예비창업자의 경우 입주 후 6개월 이내에 센터 주소지로 사업자등록 필수\n- ***창업자의 경우 입주 3개월 내 센터 주소지로 사업자 이전 필수 (본사 주소지)\n제외대상\n- 숙박업, 임대업, 유흥업, 자영업 등 단순 일반 서비스 및 업종\n- 공해유발, 사행성 등 중소기업창업지원법에 따라 창업에서 제외되는 업종\n- 국가 또는 지방자치단체가 운영하는 사업 및 1인 창조기업 관련 지원을 받고 있는 자\n- 금융기관 등의 채무불이행 및 국세 또는 지방세 등 세금 체납자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 등 기타 양식 다운로드\n가. 입주신청서 1부 (첨부양식)\n나. 사업계획서 1부 (첨부양식)\n다. 개인정보 제공 및 신용정보조회 동의서 1부 (첨부양식)\n라. 대표자 이력서 1부 (첨부양식)\n마. 각종 증명서류 사본 각 1부(해당시)\n- 사업자등록증 및 법인등기부등본, 매출증빙, 특허 및 지재권 관련, 수상실적\n- 가점해당 서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 서류접수 : 2026년 8월 7일(금) 까지\n- 서류심사 : 2026년 8월 10일(월)\n- 발표평가 : 2026년 8월 13일(목)\n- 선정발표 : 2026년 8월 14일(금)\n- 계약체결 및 오리엔테이션 : 2026년 8월 18일(화) 운영 예정(별도 안내)\n※ 심사일정(시간) 및 자세한 일정은 E-mail 개별통보\n※ 위 상기일정은 중장년 창업센터 사정에 의거 변경 될 수 있습니다\n평가방법\n- 서류심사 : 제출 서류 및 자격 요건 검토\n- 발표평가 : 제출된 사업계획서를 바탕으로 대면평가 진행 (발표 및 질의응답)\n- 평가위원회 구성：평가위원 자격에 따라 외부전문가 총 3명으로 구성\n- 평가항목(기본배점)\n* 창업자 역량(30점) / 사업계획의 적정성(20점) / 기술성(20점) / 시장성(20점) / 기타(10)\n- 심사기준에 따른 평가 평균 산술값으로 산정하여 최종 고득점 순으로 선발함\n입주모집개요\n모집분야 및 업종\n- 제조업 및 지식서비스업(ICT,SW,AI) 중심 업종\n- 신기술 창업희망자, 기술집약형 IT관련 창업희망자 등\n모집기업수 : 5개사 내외 (연장대상 기업 포함)\n※ 모집기업 수는 연장기업 선정 규모에 따라 조정될 수 있으며, 적격자가 없을 경우 선발 하지 않을 수 있음\n입주시기 및 지원기간 : 2026년 8월 16일 ~ 2027년 8월 15일 (최초 1년)\n- 계약 연장평가를 통해 최대 3년까지 입주 가능\n- 분기별 창업활동 평가 성적 미달 및 운영규정 미준수자는 연장불가, 중도 퇴거할 수 있음\n- 성북구 중장년 기술창업센터 운영지침 미준수 시 입주제한 될 수 있음\n입주 공간 및 비용\n- 임대료 무료\n- 입주공간 (오픈형 공용실 1인 좌석 배정)\n***개별실이 아닌 공용오피스 형태의 좌석 배정 (1평 내외)\n센터위치(소재지) : 서울특별시 성북구 화랑로 211, 한성대벤처창업지원센터 B1층\n- https://sssc.co.kr/sssc/bbs/board.php?bo_table=photo\n- https://sssc.co.kr/sssc/bbs/board.php?bo_table=loca\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주공간 및 창업지원\n- 장소지원 : 1인 지정좌석(오픈형 공동 사무실) * 임대료 무료\n- 사업자등록지원 : 사업자 주소지 등록(이전) 가능\n- 전문가 멘토링지원 : 사업계획서 / 정부지원사업 / 투자유치 / 마케팅 / 지재권 / 세무·노무 등\n- 창업교육 및 정보 제공, 네트워킹 프로그램 참여\n- 복사, 스캔, 프린터 오피스 기기 무료 사용\n- 회의실, 강의실 무료 사용 등 (예약제)\n문의처\n성북구 중장년 기술창업센터 (행정실)\n- 전화 : 02-941-7257\n- 이메일 : senior@hansung.ac.kr\n- 홈페이지 : http://www.sssc.co.kr/\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 성북구 중장년 기술창업센터 입주기업 모집공고 2차.pdf\n바로보기\n다운로드\n(첨부1) 입주신청서 및 기타 제출 양식.hwp\n바로보기\n다운로드\n(첨부2) 사업계획서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178623",
        "title": "2026년  7월 KICXUP 서울 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178623",
        "description": "2026년  7월 KICXUP 서울 입주기업 모집공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\nAC12 TEAM\n지역\n전국\n접수기간\n2026-07-21 ~ 2026-08-07 18:00\n주관기관명\n씨엔티테크(주)\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-376-5701\n2026년  7월 KICXUP 서울 입주기업 모집공고\n한국산업단지공단에서 KICXUP 서울에 입주할 혁신 스타트업을 모집합니다. 입주기업을 대상으로 사무공간 오피스 인프라, 산업단지 입주 대중견기업 오픈이노베이션, 신용보증기금 금융 지원, 맞춤형 성장지원 서비스(오피스아워) 등을 제공할 계획이오니, 역량 있는 스타트업의 많은 관심 바랍니다.\n2026년 07월 21일\n한국산업단지공단,씨엔티테크\n신청방법 및 대상\n신청기간\n2026.07.21(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n설립 7년 미만 창업기업\n제외대상\n국세, 지방세, 4대 보험료를 체납 중인 기업\n기타 한국산업단지공단이 부적당 하다고 판단한 입주 희망자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\nㅇ 입주신청서\nㅇ 사업계획서\nㅇ 개인정보 수집‧이용‧제공‧조회 동의서\nㅇ 사업자등록증 사본\nㅇ 법인등기사항전부증명서\nㅇ 주주명부\nㅇ 4대 사회보험 사업장 가입자 명부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정철차\n모집 → 1차 선발 → 최종 선발 → 결과 발표 → 오리엔테이션 및 입주계약 → 입주\n입주모집개요\n입주개요\nㅇ 입주공간 모집규모 : 총 3개실 ( 4인실은 2개실 중 상황에 따라 1개실만 선정 할 수도 있습니다)\nㅇ 소재지 : 현대아울렛 가산점 5층, 7층 (서울 금천구 디지털로10길 9)\nㅇ 공간구성 : 5층 6인실 4.83평 (15.96m²) , 7층 4인실 3평( 9.92m²) ,7층 4인실 3평( 9.92m²)\nㅇ 공고문 등록 이후 입주기업 이사로 추가공실이 발생 할 수 있습니다. 추가 공실에 대한 기타 호실 입주신청 가능.\nㅇ 입주기간 : 기본1년(심사를 통해서  최대 1년 연장가능)\nㅇ 입주비용 : 4인실(월60만원), 6인실(월90만원)\nㅇ보증금비용: 입주 시 1회 보증금 (월임대료3배 납부필요)\nㅇ 입주공간 사진 : 첨부파일 內 자료 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요지원내용\nㅇ 사무실, 회의실, 공용 공간 등 오피스 인프라 제공 오픈이노베이션 프로그램 지원 (한국산업단지공단)\nㅇ 산단 입주기업과 기술 협업 매칭 및 사업화지원금 지원 금융 프로그램 지원 (신용보증기금)\nㅇ (신용보증) 전담 조직을 통한 입주기업 맞춤형 보증상품 지원\nㅇ (투자유치) U-CONNECT를 통한 VC 등 민간투자유치 지원\nㅇ (투자, 보험 등) 보증연계투자, 매출채권보험 등 융복합 상품 지원 성장지원 프로그램 지원 (씨엔티테크)\nㅇ (컨설팅) 분야별 컨설턴트로 구성된 멘토단이 BM 및 기업 니즈를 고려한 맞춤형 전문 컨설팅 실시\nㅇ (세미나) 다양한 주제의 광범위한 강사 Pool을 활용하여 입주기업 역량강화에 기여하는 차별성 있는 특강 추진\nㅇ (IR) 입주기업의 IR 역량을 제고 및 투자유치를 위해 VC 등 심사역을 심사위원으로 초빙하여 IR 진행\nㅇ (마케팅) 산업 전시회, 쇼케이스 등 참가를 통한 판로개척 지원 등\nㅇ (네트워킹) 구성원 간 공감대 형성과 정보공유를 위한 프로그램 제공\nㅇ (글로벌 진출지원) 미국, 일본, 베트남, 싱가포르 등 해외 투자자 연계 및 오픈이노베이션 지원 등 글로벌 진출지원\n문의처\n씨엔티테크(주)\n킥스업서울운영국 (kicxup@cntt.co.kr 02-376-5701)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 07월 KICXUP_서울_입주기업_모집공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178594",
        "title": "2026년 2차 충남대학교 창업보육센터 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "충남",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#충남"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178594",
        "description": "2026년 2차 충남대학교 창업보육센터 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n대전광역시\n접수기간\n2026-07-20 ~ 2026-07-31 18:00\n주관기관명\n충남대학교 창업지원단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n0428217188\n제2026-002호\n2026년 2차 충남대학교 창업보육센터 입주기업 모집공고\n충남대학교 창업보육센터에서는 우량 벤처기업으로 성장할 우수한 기술력을 가진 예비창업자 및 초기창업자를 모집하오니 입주를 희망하는 기업의 많은 관심과 신청 바랍니다.\n2026년 07월 20일\n충남대학교 미래창업원\n신청방법 및 대상\n신청기간\n2026.07.20(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n가. 중소기업창업 지원법 제2조에 따른 ‘창업자’ 또는 예비창업자\n나. 입주 후 1개월 이내 창업보육센터로 본사 소재지 이전이 가능한 기업\n다. 예비창업자의 경우 입주 후 3개월 이내 창업이 가능한 자\n제외대상\n중소기업창업 지원법 시행령 제4조(창업에서 제외되는 업종)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n- 공고문 내 붙임 양식 활용\n- 정부지원사업 선정 기업은 해당 사업에 대한 주관기관, 수행기간 등을 상세히 기술\n대표자 주민등록등본\n- 예비/개인/법인 모두 제출 필요\n사업자등록증\n- 기 창업자 해당\n법인등기부등본\n- 법인사업자 해당\n매출실적증명서\n- 부가가치세표준증명원, 재무제표 등(선택)\n벤처기업확인서 등 기업인증\n- 해당기업\n- 인증서 첨부\n개인정보활용동의서 및 서약서\n- 공고문 내 붙임양식 활용\n발표자료\nPPT 활용\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류 심사\n적격 여부 검토\n2차 서류심사\n발표(대면) 평가\n입주모집개요\n입주공간 모집규모\n산학협력지원센터(용산동): 4개실\n(붙임6.  참고)\n소재지\n산학협력지원센터(용산동): 대전 유성구 테크노2로 160\n공간구성\n202호(24.91평), 409호(18.77 평), 411호(19.29평), 502호(24.91평)\n입주기간\n- 1년 단위 재계약\n- 입주 개시일로부터 3년. 심의를 거쳐 입주일로부터 5년까지 입주기간 연장 가능\n- 심의를 거쳐 입주기업이 창업일로부터 20년을 초과하지 않는 범위 내에서 입주연장 가능\n입주비용\n- 창업보육육성금, 국유재산사용료, 입주부담금 납부\n산학협력지원센터(용산동): 면적 당 7,150원\n- 자세한 산출 내역은 공고문 내 붙임2,5 자료 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사업화자금, 멘토링지원, 지식재식권비용지원, 창업교육지원, 인력지원 등\n문의처\n충남대학교 창업보육센터\n이메일 문의 cnubi@cnu.ac.kr / 충남대학교 창업보육센터 ☎ 042-821-7188\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026년 2차 창업보육센터 입주기업 모집 공고.hwp\n바로보기\n다운로드\n붙임2. 충남대학교 창업보육센터 입주 신청서.hwp\n바로보기\n다운로드\n붙임3. 창업보육센터_입주가능업종.pdf\n바로보기\n다운로드\n붙임4. 접수사이트_화면.pdf\n바로보기\n다운로드\n붙임5. 입주부담금 산정 기준표.pdf\n바로보기\n다운로드\n붙임6. 2026년 2차 충남대학교 창업보육센터 입주 모집 공실 현황.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178622",
        "title": "2026년 성장플러스 창업사업화 지원사업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178622",
        "description": "2026년 성장플러스 창업사업화 지원사업 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n살맛나는 서구팀\n지역\n대구광역시\n접수기간\n2026-07-20 ~ 2026-09-03 17:00\n주관기관명\n달구벌여성인력개발센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n5년미만, 7년미만\n연락처\n053-285-1331\n제2026 – 245호\n2026년 성장플러스 창업사업화 지원사업 참여기업 모집\n달구벌여성인력개발센터는 대구 서구 소재 영업장(사업자등록증 기준)의 3년 초과 7년 이내 창업기업  대상으로 사업화자금을 지원하여 창업기업의 정착과 성장을 지원하고,\n지역 경제 활성화 도모를 위해 다음과 같이 「2026년 성장플러스 창업사업화 지원사업」을 시행하오니 많은 참여 바랍니다.\n2026년 07월 20일\n달구벌여성인력개발센터\n신청방법 및 대상\n신청기간\n2026.07.20(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 대구 서구 소재 영업장(사업자등록증 기준)의 3년 초과 7년 이내 창업기업\n제외대상\n▶ 「중소기업창업 지원법 시행령」 제4조(창업에서 제외되는 업종)의 업종을 영위하고 있거나 영위하고자 하는 자(기업)\n▶ 신청일 기준 동 사업에 신청하는 사업자가 휴·폐업 중인 자(기업)\n▶ 국세 또는 지방세 체납 중이거나 금융기관 등의 채무불이행 상태인 경우\n▶ 「근로기준법」에 따라 고용노동부가 공개하는 체불사업주 명단에 포함된 자(기업)\n▶ 사업주관기관이 지정한 은행 계좌(사업비 계좌) 개설 및 거래가 불가한 자(기업)\n▶ 「보조금 관리에 관한 법률」 제 31조의2(보조사업 수행 배제 등)에 따라 수행대상에서 배제된 자(기업)\n▶ 타 창업지원사업에 참여 제한으로 제재 중인 자(기업)\n▶ 타 사업화지원사업 주관기관으로부터 발생한 환수금 등의 반환이 종결되지 않은 기업\n▶ 동일한 사업화 과제로 타 기관 창업지원사업을 수행중인 자(기업)\n▶ 기타 사업주관기관의 장이 참여를 제한할 정당한 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[서식1] 참가신청서 및 [서식2] 사업계획서 1부 (필수)\n[서식3] 사업비 집행계획 1부 (필수)\n[서식4] 신청자 신분증 사본 1부 (필수)\n[서식5] 신청자 주민등록등본 1부 (필수)\n[서식6] 대표자 이력서 1부 (필수)\n[서식7-1] 사업자등록사실여부(예비창업자) (필수)\n[서식7-2] 총사업자등록내역(기창업자) (필수)+\n[서식9] 개인정보 수집(이용)·제공 동의서 (필수)\n[서식10] 여성새로일하기센터 창업신청서 (필수)\n[서식8] 신청자 사업자등록증 사본 1부 (해당시)\n* 법인의 경우 사업자등록증과 법인등기부등본 모두 제출\n* 개인/법인사업자인 경우만 제출\n발표자료 (필수)\n*15페이지 이내\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인접수,서류, 발표평가를 통해 사업대상자 선정 및 지원금결정\n○ 신청절차 : 온라인접수 달구벌여성창업플랫폼 홈페이지\n홈페이지 (https://w-startup.daegu.go.kr) 접속 - 사업공고 클릭-신청서류 업로드\n○ 평가방법 : 서류, 발표평가를 통해 사업대상자 선정 및 지원금 결정\n○ 평가점수(100점) : 서류 및 발표평가(100점)\n○ 평가기준 : 창업아이템의 독창성, 사업성, 실현가능성, 창업자의 전문성을 평가\n※ 평가점수 고득점 순으로 선정, 동점일 경우 독창성 평가점수 고득점 순 선정\n○ 결과안내 : 달구벌여성인력개발센터 홈페이지를 통해 게시\n※ 서류합격자는 개별 통보 및 발표심사 일정 안내\n지원내용\n지원내용\n❍ (지원규모) 100,000천원 / 총 10개사\n❍ (지원내용)\n- 사업화 지원금 : 사업계획서 발표 및 심사 평가에 의한 사업화 자금 지원(1,000만원*10명) / 자부담 10% 별도\n- 연계지원 : 여성창업 커뮤니티를 통한 창업관련 업무지원, 사후관리(창업보육, 교육,멘토링, 네트워킹 등 후속지원)\n※ 사업 종료 후 사후관리기간 1년 이내 폐업할 경우 지원비용 전액 환수 조치함\n❍ (세부사업내용) 제품 개발 비용, 홍보·마케팅 비용, 제품 인증 비용, 그 외 필요하다고 판단되는 비용 등으로 구성.\n문의처\n달구벌여성인력개발센터 살맛나는서구팀\nT. 053-285-1331 / E-mail. hijob@naver.com, dgbw663@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.2026년 성장플러스 창업사업화 지원사업 공고.pdf\n바로보기\n다운로드\n2.참가신청서 및 제출서류.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178621",
        "title": "2026 공공기술 활용 딥테크 창업 경진대회",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178621",
        "description": "2026 공공기술 활용 딥테크 창업 경진대회\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업생태계본부 딥테크창업전략실\n지역\n전국\n접수기간\n2026-07-20 ~ 2026-08-14 15:00\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n예비창업자, 3년미만\n연락처\n042-385-0587\n공고 제20260720-01\n2026 공공기술 활용 딥테크 창업 경진대회\n대전창조경제혁신센터와 나노종합기술원은 공공기술 기반의 창의적이고 혁신적인 창업아이디어를 발굴하고, 기술창업 활성화 및 딥테크 창업생태계 조성을 위해 「2026년 공공기술 활용 딥테크 창업 경진대회」를 개최하오니 많은 관심과 참여를 바랍니다.\n2026년 07월 20일\n대전창조경제혁신센터, 나노종합기술원\n신청방법 및 대상\n신청기간\n2026.07.20(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : work@andone.co.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n공공기술을 활용한 창업아이디어를 보유한 예비창업자(대학생 및 대학원생 포함), 공공기술 기반으로 창업한 창업 3년 이내 초기창업기업\n제외대상\n•  「중소기업창업 지원법」 시행령 제 4조에 따라 창업에서 제외되는 업종과 사행성 및 환경오염 유발 등 반사회적 성격의 창업 아이템\n• 공고일 기준 동일 또는 유사한 아이템으로 최근 3년간  (2023.7.20.~2026.7.20.)\n他 창업경진대회를 통해 누적 상금 천만원 이상 받은 자\n* 他 창업경진대회는 중앙부처/지자체/공공부문에서 주최한 모든 ‘창업경진대회’와 ‘창업 아이디어 공모전’을 포함\n* 상금은 ‘기타소득’ 으로 한정하며 기술개발 실증 등 사업화 목적의 지원금과는 별개\n• 대회 참가 신청 아이템 및 기업이 타인의 특허, 실용신안 등 지식재산권을 침해한 사실이 있거나 침해 관련 소송 등의 재판 진행 중인 자(기업) 또는 아이템\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 사업계획서\n필수 제출 (신청폼 및 첨부파일 동시 제출)\n사업자등록증\n필수 제출 (예비창업자일 경우 제외)\n정보제공 동의서 및 참가서약서\n필수 제출\n법인등기부사항증명서(말소사항포함)\n법인기업일 경우만 해당\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n8월 중 : 서류심사 결과 발표\n9월 3일 : 발표심사 및 결과 발표\n행사안내\n진행일정\n7. 20 ~ 8. 14 : 공고 및 모집\n8월 중 : 예선 서류심사 (6개팀 선발)\n9월 3일 : 본선 발표 심사 (6개팀 발표) / 순위 선정 및 시상식\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n시상 및 상금, 후속연계\n- 시상 : 최종 진출팀(6개) 대전창조경제혁신센터 대표이사상 및 나노종합기술원 원장상 등 수여\n- 상금 : 총 1,400만원 규모 지급(최대 상금 600만원)\n- 후속연계 : 대전창조경제혁신센터 창업지원 프로그램 연계(원스톱 상담 및 모두의 창업, 창업도시 조성 프로젝트 등) 및 나노종합기술원 기술 인프라·전문가 연계 등\n문의처\n전화 및 이메일\n070-4580-7182 / work@andone.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]  공공기술활용 창업 경진대회 모집 공고.pdf\n바로보기\n다운로드\n[붙임2] 2026년 특구 과기특성화대 기술창업투자 경진대회 신청서 및 사업계획서(개인정보동의서 및 서약서).hwp\n바로보기\n다운로드\n(포스터)-2026-공공기술 활용 딥테크 창업 경진대회.jpg\n바로보기\n다운로드\n(포스터)-2026-공공기술 활용 딥테크 창업 경진대회.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178604",
        "title": "2026 창조경제혁신센터 글로벌오픈이노베이션 프로그램 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178604",
        "description": "2026 창조경제혁신센터 글로벌오픈이노베이션 프로그램 참여기업 모집공고\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌전략협업팀\n지역\n전국\n접수기간\n2026-07-17 ~ 2026-07-27 16:00\n주관기관명\n경기창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만, 10년미만\n연락처\n031-780-9096\n2026 창조경제혁신센터 글로벌오픈이노베이션 프로그램 참여기업 모집공고\n전국 창조경제혁신센터 보육기업 대상 글로벌 대기업 Nestle, Michelin, SBB, Radial과  PoC 연계를 위한 액셀러레이팅 및 밋업 지원\n2026년 07월 17일\n(재)경기창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.17(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.27(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국 창조경제혁신센터 보육기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업 공고문 및 접수 홈페이지 참고\n구글폼 내 기업 Application Form (영문작성) 및 영문 IR덱 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토 - 서류심사\n지원내용\n글로벌 대기업 본사 PoC 연계 협업 및 현지 AC 액셀러레이팅\n· Nestlé·Michelin·SBB·Radial 글로벌 대기업 본사 PoC 연계 및 협업 밋업\n· 해외 액셀러레이터·전문가의 산업분야별 기업진단·현지화 멘토링\n· 파트너 대기업 방한 (11월초) PoC 체결식 및 구체 협업 논의\n· 우수 성과기업 기획기사 발행 등 홍보 지원\n문의처\n(재)경기창조경제혁신센터 글로벌전략협업팀 장민규 주임\nericchang@ccei.kr / 031-780-9096\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 창조경제혁신센터 글로벌 오픈이노베이션 프로그램 참가기업 모집 공고문.pdf\n바로보기\n다운로드\n붙임 2. (기업영문명) 2026 Global Open Innovation Program_Application_Form.docx\n바로보기\n다운로드\n붙임 3. Nestle 개요 및 세부 수요기술.pdf\n바로보기\n다운로드\n붙임 4. Michelin 개요 및 세부 수요기술.pdf\n바로보기\n다운로드\n붙임 5. SBB 개요 및 세부 수요기술.pdf\n바로보기\n다운로드\n붙임 6. Radial 개요 및 세부 수요기술.pdf\n바로보기\n다운로드\n붙임 7. (기업명) 2026 글로벌 오픈이노베이션 프로그램 개인정보동의서.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178628",
        "title": "[경희대학교 캠퍼스타운] 2026 경희대학교 캠퍼스타운 캠퍼서핑챌린지 캠퍼 8기 특별형 선발 경진대회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178628",
        "description": "[경희대학교 캠퍼스타운] 2026 경희대학교 캠퍼스타운 캠퍼서핑챌린지 캠퍼 8기 특별형 선발 경진대회\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n&#40;서울&#41;RISE사업단 캠퍼스타운센터\n지역\n서울특별시\n접수기간\n2026-07-21 ~ 2026-07-22 23:59\n주관기관명\n경희대학교 창업보육센터(서울)\n대상\n전체\n창업업력\n전체\n연락처\n02-961-9514\n[경희대학교 캠퍼스타운] 2026 경희대학교 캠퍼스타운 캠퍼서핑챌린지 캠퍼 8기 특별형 선발 경진대회\n경희대학교 (서울)RISE사업단 캠퍼스타운센터는 지역사회와 함께 성장해 나갈 수 있는 혁신적인 기술 창업 소재를 보유한 (예비) 창업자를 발굴 및 육성하고자 「2026 경희대학교 캠퍼스타운 입주기업 ‘캠퍼 8기’ 특별형 선발 창업경진대회 [캠퍼서핑챌린지]」를 다음과 같이 공고하오니 많은 참여 바랍니다.\n2026년 07월 13일\n경희대학교 (서울)RISE사업단장\n신청방법 및 대상\n신청기간\n2026.07.21(화) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.22(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n‣ 아래 사항 모두 충족해야 하며, 외국인의 경우 한국어 소통 가능자\n◦ 예비창업자(개인, 팀) 또는 협약일 기준 설립 후 7년 이내인 기업(‘19.09.01.이후)\n* 신산업 창업 분야의 경우 협약일 기준 설립 후 10년 이내인 기업 신청 가능\n◦ 대표자 연령 제한: 협약일(’26.09.01.) 기준 만 39세 이하\n* 교내 창업 및 외국인 창업자는 대표자 연령 제한 적용 제외함\n◦ 사업자등록 및 입주 의무 사항을 성실히 수행할 수 있는 자\n제외대상\n1) ｢중소기업 창업지원법 시행령｣ 제4조 각 항에 해당하는 창업기업\n2) 금융기관 등으로부터 채무불이행으로 규제중인 자 또는 국세 혹은 지방세를 체납 중인 자. 다만, 신용회복위원회의 사전채무조정(프리워크아웃), 개인워크아웃에서 채무조정합의서를 체결한 경우, 법원의 개인회생제도에서 변제계획인가를 받거나 파산면책 선고자, 회생인가를 받은 기업, 중소기업진흥공단 등으로부터 재창업자금을 지원받은 경우, 세금분납 계획에 따른 성실 납부기업(인), 정부지원 협약 전까지 세금완납기업(인), 정부 공공기관으로부터 재기지원 필요성을 인정받은 기업(인), 건강관리시스템기업구조 개선 진단을 통한 정상화 의결기업은 신청 가능하다.\n3) 서울 캠퍼스타운 사업의 타 창업공간에 입주하여 지원사업을 수혜 중인 자. 다만, 입주개시일 이전에 사업 수혜기간이 종료되거나 사업을 중도포기한 자는 신청 가능하다.\n4) 신청일 현재 폐업 또는 휴업중인 기업\n5) 서울시 창업지원시설에서 문제가 있어 퇴거조치된 기업\n6) 기타 서울시장이 참여제한의 사유가 있다고 인정하는 자\n7) 기타 경희대학교 (서울)RISE사업단장이 참여제한의 사유가 있다고 인정하는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 사업계획서, 이외 해당 시 필수 증빙\n2026 경희대학교 캠퍼스타운 입주기업 ‘캠퍼 8기’ 특별형 선발 창업경진대회 [캠퍼서핑챌린지] 서비스 플랫폼 내 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가\n문제 인식, 실현 가능성, 성장전략, 팀 구성 등 평가\n2차 발표평가\n기술성, 시장성, 사업성, 입주 적합성 등 평가\n입주모집개요\n총 0팀 모집\n1. 모집규모: 총 0팀\n2. 소재지: 경희대학교 삼의원창업센터(서울특별시 동대문구 경희대로 26, * 시설 안내 첨부)\n3. 공간구성\n- 입주공간 독립형 1실 (원칙, 24.3㎡) 및 사무실 집기비품 무상 제공\n- 센터 공용 시설 무료 이용: 회의실, 강의실, 헬스장, 커뮤니티 공간 등\n4. 입주기간: 2026.09.01. ~ 2027.2.28.\n5. 입주비용: 무료\n(단, 캠퍼스타운 사업 운영지침에 따라 최소한의 관리비용(수도광열비, 통신비, 청소비)을 입주기업에게 분담하도록 할 수 있음)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업공간 무상 제공부터 투자·R&D·사업화·멘토링까지 종합 지원\n◦ 전용 입주공간 제공\n◦ 상장 수여\n◦ 창업지원금: 총 지원금 규모 약 4억원 / 팀당 최대 3,000만원 지원 가능\n◦ 창업 육성, AI 교육 프로그램 운영\n◦ 전담 PM 밀착 관리 및 전문가 멘토링\n◦ 홍보 및 마케팅 지원 등\n문의처\n경희대학교 (서울)RISE사업단 캠퍼스타운센터\n02-961-9514\ncamta01@khu.ac.kr\nhttps://open.kakao.com/o/gTzJpHAi (참여코드: 9514)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 2. 경희대학교 캠퍼스타운 삼의원창업센터 시설 안내.pdf\n바로보기\n다운로드\n붙임 1. 입주기업 캠퍼 8기 특별형 선발 창업경진대회 참가신청서 및 사업계획서 양식.hwpx\n바로보기\n다운로드\n2026년 경희대학교 캠퍼스타운 입주기업 캠퍼 8기 특별형 선발 창업경진대회 캠퍼서핑챌린지 공고문(안).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178634",
        "title": "2026년 제3회 ICT콤플렉스 스타트업 투자상담회 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178634",
        "description": "2026년 제3회 ICT콤플렉스 스타트업 투자상담회 참가기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n인재개발본부\n지역\n전국\n접수기간\n2026-07-21 ~ 2026-08-12 23:59\n주관기관명\n한국정보방송통신대연합\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n0269530534\n2026년 제3회 ICT콤플렉스 스타트업 투자상담회 참가기업 모집\nICT콤플렉스에서 유망 사업 아이템을 보유한 창업기업의 성장 지원을 위해 스타트업 투자상담회를 개최합니다.\n투자유치를 희망하는 창업자분들의 많은 관심과 참여바랍니다.\n2026년 07월 21일\nICT콤플렉스\n신청방법 및 대상\n신청기간\n2026.07.21(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.12(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ictcoc@kfict.or.kr\n신청대상\nICT기술 기반의 창업 7년 이내 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026년 ICT콤플렉스 제1회 스타트업 투자상담회 참가신청서\n- 이메일(ictcoc@kfict.or.kr)로 참가 신청서 및 IR자료(PDF 또는 PPT) 등 제출\nICT콤플렉스 온라인 DB 구축 정보활용 동의\n- 유망 스타트업과 투자기관 간 교류 기회 발굴을 목적으로 기업의 IR자료를 DB로 구축하여 여러 투자기관에 공유하고자 합니다. 이에 동의하시는 기업은 2페이지 신청서도 함께 작성하여주시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n투자유치를 희망하는 ICT분야의 창업 7년 이내 기업 36개 사\n※ 36개 기업 이상 신청 시 선별하여 참여기회 제공\n지원내용\n투자상담\n- 일시 : 2026년 8월 28일(금), 13:30 ~\n- 장소 : ICT콤플렉스 커뮤니티라운지(공덕역 4번 출구, 프론트원 6층)\n- 투자기관과 1:1 오프라인 투자상담 기회 제공\n문의처\n02-6953-0534 / ictcoc@kfict.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(양식)2026년 ICT콤플렉스 제3회 투자상담회 참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178629",
        "title": "<2026 로컬 스타트업 챌린지, 의정부 2026>",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178629",
        "description": "<2026 로컬 스타트업 챌린지, 의정부 2026>\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로컬셀\n지역\n전국\n접수기간\n2026-07-21 ~ 2026-08-17 23:55\n주관기관명\n주식회사 유디임팩트\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-6384-3223\n제 2026-102호\n<2026 로컬 스타트업 챌린지, 의정부 2026>\n의정부시 행정수요 연계 공공 실증(PoC) 및 비즈니스 매칭을 지원하는 『2026 로컬 스타트업 챌린지, 의정부 2026』 참가기업 모집계획을 다음과 같이 공고하오니, 역량 있는 스타트업의 많은 신청 바랍니다\n2026년 07월 21일\n경기콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.07.21(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.17(월) 23:55\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 창업7년 이내 스타트업(국적·지역 제한 없음)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 안내\n신청 형식 작성(구글 로그인 필요)\n*구글폼 형식으로, 구글폼 內 첨부파일 제출 가능\n① 신청서\n② 별첨서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n『2026 로컬 스타트업 챌린지』선정 및 평가방법\n- 신청 접수 : 2026년 07.20(월) ~ 08.17(월) 23:55\n- 서류 심사 : 2026년 08.19(수) ~ 08.20(목)\n- 발표 심사 : 2026년 08.24(월) ~ 08.25(화)\n- 선정 공고 : 2026년 08.27(목)\n지원내용\n지원혜택\n① 본선 상금 총 3,000만원\n*1위 후속지원금 3,000만원 + 행정지원(2027)\n② 전담 PM ·의정부시 공무원 매칭 행정멘토링\n③ 공공실증(Poc) 실행계획 고도화\n- 피칭 컨설팅 및 GCA 북부허부 입주 우대\n문의처\n문의처\n●  로컬스타트업 챌린지 운영사무국 : ☎ 010-2816-2191 / 이메일 glocalcell@udimpact.ai\n●  경기콘텐츠진흥원 북부권역센터 : ☎ 031-877-2714 / 이메일 hjyj1357@gcon.or.kr\n*상기 연락처는 평일 10:00 ~ 17:00 에 운영하는 채널이며, 메일로\n문의주시면 가장 빠르게 회신 받으실 수 있습니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 로컬 스타트업 챌린지, 의정부 2026_공모내용_시티온 트랙_.pdf\n바로보기\n다운로드\n2026 로컬 스타트업 챌린지_포스터_시티온.jpg\n바로보기\n다운로드\n2026 로컬 스타트업 챌린지_포스터_시티온.txt.txt\n바로보기\n다운로드\n(신청서) 로컬 스타트업 챌린지, 의정부 2026_신청서_시티온 트랙.docx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178631",
        "title": "[문화 예술 창업]메이커스페이스 자개 공예 원데이클래스",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178631",
        "description": "[문화 예술 창업]메이커스페이스 자개 공예 원데이클래스\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n관악취창업아카데미\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-08-04 23:59\n주관기관명\n관악구청\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n070-7777-7408\n[문화 예술 창업]메이커스페이스 자개 공예 원데이클래스\n전통 공예를 활용한 아이템 만들기!\n2026년 07월 15일\n관악구청\n신청방법 및 대상\n신청기간\n2026.07.15(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.04(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n청년(1987년 이후 출생자)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n관악청년청 - 관악취창업아카데미 - 창업트랙 사이트 신청\n제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지 신청 내용을 확인하여 선발\n홈페이지 신청 내용을 확인하여 선발\n교육안내\n교육안내\n*진행 일정: 2026.08.10.(월) 14:00~18:00\n*장소: 이루다 상생공작소 (난곡로78, 난향꿈둥지 5층)\n*교육비 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n070-7777-7408\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178630",
        "title": "메이커스페이스 3D프린팅 교육/실습",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178630",
        "description": "메이커스페이스 3D프린팅 교육/실습\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n관악취창업아카데미\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-07-29 23:59\n주관기관명\n관악구청\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n070-7777-7408\n메이커스페이스 3D프린팅 교육/실습\n3D 프린팅을 활용해 내 아이디어를 실물로 만들기!\n2026년 07월 15일\n관악구청\n신청방법 및 대상\n신청기간\n2026.07.15(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.29(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n청년(1987년 이후 출생자)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n관악청년청 - 관악취창업아카데미 - 창업트랙 사이트 신청\n제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지 신청 내용을 확인하여 선발\n홈페이지 신청 내용을 확인하여 선발\n교육안내\n교육안내\n*진행 일정\n- 1회차: 2026.08.03.(월) 14:00~16:00\n- 2회차: 2026.08.07.(금) 14:00~16:00\n*장소: 이루다 상생공작소 (난곡로78, 난향꿈둥지 5층)\n*교육비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n070-7777-7408\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178620",
        "title": "2026년 투자유치설명회 및 컨설팅 지원사업 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178620",
        "description": "2026년 투자유치설명회 및 컨설팅 지원사업 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n지식재산사업화실\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-07-30 16:00\n주관기관명\n한국발명진흥회\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-3459-2807\n2026-244\n2026년 투자유치설명회 및 컨설팅 지원사업 공고\n지식재산 기반 중소기업 대상으로 투자유치 프로그램을 단계적으로 지원하여,\n기업의 투자유치 역량 강화 및 투자 환경 조성을 위해  「2026년 투자유치설명회 및 컨설팅 지원사업」을 다음과 같이 공고합니다.\n2026년 07월 15일\n한국발명진흥회장\n신청방법 및 대상\n신청기간\n2026.07.15(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.30(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ip-mgt@kipa.org\n신청대상\n등록된(전용실시권 포함) 특허, 실용신안, 디자인 중 1건 이상 보유한 기업(30개사 이내 지원)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 자격요건 증빙서류 일체, IR Deck 등\n제출서류 세부 내용 공고문 4페이지 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가\n심사 기준 공고문 5페이지 참조\n지원내용\nIR 교육·컨설팅, 투자유치설명회(IR) 참여, 투자 상담 및 네트워킹 지원 등\n문의처\n한국발명진흥회 지식재산사업화실 최경주 연구원(02-3459-2807)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(한국발명진흥회 공고 제2026-244호) 2026년 투자유치설명회 및 컨설팅 지원사업 공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178426",
        "title": "「다시 쓰는 성공기」 제14회 재도전 사례 공모전 참가 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178426",
        "description": "「다시 쓰는 성공기」 제14회 재도전 사례 공모전 참가 모집 공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n예비재도전실\n지역\n전국\n접수기간\n2026-07-21 ~ 2026-08-20 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n044-410-1983, 1985\n중소벤처기업부 공고 제2026-462호\n「다시 쓰는 성공기」 제14회 재도전 사례 공모전 참가 모집 공고\n『다시 쓰는 성공기』제14회 재도전 사례 공모전을 다음과 같이 공고하오니, 많은 관심과 적극적인 참여 바랍니다.\n2026년 07월 21일\n중소벤처기업부 장관\n신청방법 및 대상\n신청기간\n2026.07.21(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.20(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n폐업 이력이 있는 재창업기업의 대표\n제외대상\n재도전 사례 공모전(1~13회) 수상자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n재도전 사례 공모전 신청 양식 참조\n① 신청서·수기 공모(필수), ② 사업자등록증, 폐업사실증명원, 법인등기부등본(해당 시)\n③ 그 외 수기 내용을 증명할 수 있는 증빙자료 등\n* 파일 제출 방법(첨부파일 합계 용량 : 최대 50MB)\n압축 파일은 [압축파일]에 업로드하시고, 기타 파일은 [첨부파일]에 업로드 하시면 됩니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가, 발표평가, 수상작 최종 선정(공고문 참조)\n행사안내\n(시상식) '26년 11월 3주 중, 서울 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n(시상규모 ) 중소벤처기업장관 상장 등 총 5점, 상금 총 1,100만원 및 도전응원금\n문의처\n시스템 및 사업문의\n- 신청·접수 시스템 문의 : 1357\n- 공모전 문의 : (창업진흥원 예비재도전실) 044-410-1983,1985\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(제2026-462호) 14회 재도전 사례 공모전 공고문.hwp\n바로보기\n다운로드\n(제2026-462호) 14회 재도전 사례 공모전 공고문.pdf\n바로보기\n다운로드\n붙임1. 14회 재도전 사례 공모전 신청 양식.hwp\n바로보기\n다운로드\n붙임1. 14회 재도전 사례 공모전 신청 양식.docx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178605",
        "title": "「민관협력 오픈이노베이션 지원」2026년  제2차 민간 선별추천형(Bottom-Up) 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178605",
        "description": "「민관협력 오픈이노베이션 지원」2026년  제2차 민간 선별추천형(Bottom-Up) 창업기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-07-20 ~ 2026-07-31 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n공고 제2026-058호\n「민관협력 오픈이노베이션 지원」2026년  제2차 민간 선별추천형(Bottom-Up) 창업기업 모집공고\n「민관협력 오픈이노베이션 지원」 2026년 제2차 '민간 선별추천형' 협업 과제 수행에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 07월 20일\n창업진흥원장\n신청방법 및 대상\n신청기간\n2026.07.20(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n'26년 제2차 '민간 선별추천형'에 선정된 수요기업의 추천 기업이며,\n공고일 기준으로 「중소기업창업 지원법」의 창업에 해당하는 기업으로 동 공고문 내 신청자격 및 요건을 충족하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 1부\n※양식은 공고문 내 확인\n기타 제출 서류 각 1부\n법인등기사항전부증명서, 신분 확인 서류, 사업자등록증명, 창업기업 확인서 등\n※상세내용은 공고문 내 '제출 서류' 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n수요기업의 추천을 받은 창업기업 대상 발표평가\n지원내용\n사업화 자금 지원 및 기술개발사업(R&D) 연계\n- 사업화 자금 : 협업 지원금 최대 1.4억원 지원\n- 기술개발사업 연계 : 중기부 '창업성장기술개발' 및 '구매연계형 R&D' 사업 연계 지원\n※ 상세내용은 공고문 내 '지원내용' 확인\n문의처\nK-Startup 시스템 문의\n국번없이 1357\n사업 문의\n대구창조경제혁신센터 : 053-759-8149, 053-756-7610\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1) 「민관협력 오픈이노베이션 지원」 2026년 제2차 민간 선별추천형 창업기업 모집공고.pdf\n바로보기\n다운로드\n(붙임1) 「민관협력 오픈이노베이션 지원」 2026년 제2차 민간 선별추천형 창업기업 모집공고.hwp\n바로보기\n다운로드\n(붙임2) 「민관협력 오픈이노베이션 지원」 2026년 제2차 민간 선별추천형 창업기업 사업계획서 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178579",
        "title": "[창업] 특허·상표 지식재산권 실무",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178579",
        "description": "[창업] 특허·상표 지식재산권 실무\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-08-14 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 특허·상표 지식재산권 실무\n[창업] 특허·상표 지식재산권 실무 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 07월 15일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.07.15(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 특허·상표 지식재산권 실무\n■ 교육일시\n1회차. 8/18(화) 14:00~17:00\n2회차. 8/19(수) 14:00~17:00\n3회차. 8/20(목) 14:00~17:00\n■ 교육장소: 오프라인(공유라운지) 또는 온라인(ZOOM)\n※ 오프라인/온라인 한 가지만 선택 가능합니다.\n■ 교육내용\n1회차. 8/18(화) 창업과 지식재산권의 이해\n2회차. 8/19(수) 상표 등록 및 출원 절차 실무\n3회차. 8/20(목) 지식재산권 보호 전략 및 분쟁 사례\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(특허·상표 지식재산권 실무).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178580",
        "title": "[창업] 스타트업 제안 및 영업 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178580",
        "description": "[창업] 스타트업 제안 및 영업 전략\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-08-05 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 스타트업 제안 및 영업 전략\n[창업] 스타트업 제안 및 영업 전략 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 07월 15일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.07.15(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.05(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 스타트업 제안 및 영업 전략\n■ 교육일시\n1회차. 8/6(목) 19:00~21:00\n2회차. 8/7(금) 19:00~21:00\n■ 교육장소: 오프라인(공유라운지) 또는 온라인(ZOOM)\n※ 오프라인/온라인 한 가지만 선택 가능합니다.\n■ 교육내용\n1회차. 8/6(목) B2B/B2G 세일즈&콜드 메일 전략\n2회차. 8/7(금) 선택 받는 기업을 위한 공식 제안서&미팅 스킬\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루×서울청년센터 마포] 창업특강(스타트업 제안 및 영업 전략).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];