const supportPrograms = [
    {
        "id": "179154",
        "title": "2026 서울 오픈이노베이션 글로벌 데이",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179154",
        "description": "2026 서울 오픈이노베이션 글로벌 데이\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n스케일업2팀\n지역\n전국\n접수기간\n2026-09-03 ~ 2026-09-10 12:00\n주관기관명\n서울경제진흥원\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2115-2042\n2026 서울 오픈이노베이션 글로벌 데이\n유럽 기반 글로벌 기업들의 실제 오픈이노베이션 수요를 확인하고, 글로벌 스케일업을 할 수 있는 전략적 네트워킹의 장으로 여러분을 초대합니다.\n관심 있는 기업의 많은 참여를 바랍니다.\n2026년 09월 03일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.09.03(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대·중견기업, 스타트업, VC, AC, 유관기관 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n프로그램 정보\n- 행사일시 2026. 9. 10. (목) 14:45~17:00\n- 행사장소 동대문디자인플라자(DDP) 아트홀 내 컨퍼런스홀\n- 참여대상 대·중견기업, 스타트업, VC, AC, 유관기관 등\n- 사전신청 https://event-us.kr/hubopen/event/132908\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n세부내용\n- Scaleup Korea 리포트 핵심 브리핑\n- 이탈리아 대기업의 한국 스타트업 협업 전략 공개 토의\n- 글로벌 대기업 리버스 피칭\n- 오픈 네트워킹\n문의처\n문의처\n- 담당자: SBA 스케일업2팀\n- 이메일: hub_open@sba.kr\n- 전화번호: 02-2115-2042\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n260831 서울글로벌오픈이노베이션데이 포스터.png\n바로보기\n다운로드\n2026 서울 오픈이노베이션 글로벌 데이.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179152",
        "title": "2026 서울창업허브 공덕 9월 허브아워 - 투자, 수출 컨설팅",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179152",
        "description": "2026 서울창업허브 공덕 9월 허브아워 - 투자, 수출 컨설팅\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업본부 창업허브1팀\n지역\n서울특별시\n접수기간\n2026-09-03 ~ 2026-09-17 23:59\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-2115-2033\n2026 서울창업허브 공덕 9월 허브아워 - 투자, 수출 컨설팅\n서울창업허브 공덕은 매월 테마별 정기 네트워크 연결을 하고 있습니다\n(투자, 글로벌, O.I., 기타분야 등)\n이에, 9월의 허브아워(투자, 수출 컨설팅)를 개최하고자 합니다\n아래사항 및 포스터 참고하시어 관심있으신 분들께서는 지원 부탁드립니다\n2026년 09월 03일\n(재)서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.09.03(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글 폼 입력\n기본사항 및 IR덱, 사업자등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n파트너 직접 신청\n파트너가 서류 검토 후 직접 선정\n지원내용\n투자밋업 및 수출 컨설팅 진행\n- 투자밋업 : 리벤처스, 세마인베스트먼트\n- 수출 컨설팅 : SBA 글로벌마케팅팀\n문의처\n서울경제진흥원 창업허브1팀 이정용 선임\n전화번호: 02-2115-2033\n전자우편: rodwell@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n9월 허브아워 지원사항 안내.jpg\n바로보기\n다운로드\n9월 허브아워 지원사항 안내.pdf\n바로보기\n다운로드\n9월 허브아워 지원사항 안내.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179146",
        "title": "(대구센터) 2026년 제8회 제대군인 창업 워크숍 개최 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179146",
        "description": "(대구센터) 2026년 제8회 제대군인 창업 워크숍 개최 안내\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n제대군인일자리과\n지역\n대구광역시\n접수기간\n2026-09-03 ~ 2026-09-15 23:59\n주관기관명\n국가보훈부\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n044-202-5732\n(대구센터) 2026년 제8회 제대군인 창업 워크숍 개최 안내\n창업 준비에 필요한 다양한 정보를 창업 유형별 전문가의 현장 강의를 통해 통합 제공함으로써 창업 준비가 열악한 제대군인의 창업 추진 역량 강화를 위해 다음과 같이 안내하오니 참여를 희망하는 분께서는 안내에 따라 신청해 주시기 바랍니다.\n2026년 09월 03일\n국가보훈부\n신청방법 및 대상\n신청기간\n2026.09.03(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : junhyuklee@korea.kr\n온라인 접수 :\n접수 바로가기\n담당자 유선 연락을 통한 교육 신청(044-202-5732)\n신청대상\n1. 5년 이상 중·장기복무 제대(예정) 군인\n2. 의무복무 제대군인 중 전역 후 3년 이내의 취업맞춤특기병, 저소득·모범장병, 등급미달 경상이자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n일시\n2026. 9. 16.(수) 10:00 ~ 17:00\n장소\n대구제대군인지원센터\n(대구광역시 달서구 화암로301 정부대구지방합동청사 업무B동 3층 공해동실)\n교육비\n무료(중식제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n강의주제\n정부지원사업의 종류와 사업계획서 작성 방법\n10:00 ~ 12:00(2H) 곽대훈 대표(더얀애드)\n실패하지 않는 창업 전략\n13:00 ~ 15:00(2H) 이상헌 소장(한국창업경영연구소)\n생성형 AI를 활용한 마케팅\n15:00 ~ 17:00(2H) 김소정 대표(매직에듀)\n문의처\n국가보훈부 제대군인일자리과\n연락처 : 044-202-5732\n이메일 : junhyuklee@korea.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제8회 제대군인 창업 워크숍 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179145",
        "title": "2026년 바이오벤치마킹스쿨(BBS) 16기 수강자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179145",
        "description": "2026년 바이오벤치마킹스쿨(BBS) 16기 수강자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n액셀러레이팅실\n지역\n전국\n접수기간\n2026-09-03 ~ 2026-10-02 16:00\n주관기관명\n충북창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n043-710-5933\n2026년 바이오벤치마킹스쿨(BBS) 16기 수강자 모집\n바이오벤치마킹스쿨(BBS)은 충청북도 주최 · 충북창조경제혁신센터 주관으로 운영되는 제약·바이오 산업 관계자 및 바이오에 관심있는 분이라면 누구나 바이오 산업 전반에 대한 전문적인 시각을 습득할 수 있도록 구성된 교육 프로그램입니다.\n지난 7년간 누적 수강생 1,600명을 돌파!\n스타트업 , 제약사 , 투자사 , 대학 등 다양한 분야에서 “타 프로그램 대비 알찬 구성” “첨단바이오 의약품 사업화 관련 집중된 컨텐츠” “높은 강의 수준, 성실한 준비 및 노하우” “귀에 쏙쏙 들어오는 강의” 호평을 받은 바이오벤치마킹스쿨(BBS)과 함께할 16기 수강자를 모집합니다!\n2026년 09월 03일\n주식회사 비티비벤처스\n신청방법 및 대상\n신청기간\n2026.09.03(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.02(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n▪️ Red Bio에 관심있는 투자 심사역, 제약사 직원\n▪️ 신약개발 및 기술기반 관련 제약·바이오 스타트업 관계자, 예비창업자\n▪️ 바이오 산업에 관심있는 누구나 참여 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n별도의 제출서류는 없으며, 신청 링크를 통해 신청서를 작성·제출해 주시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n신청은 선착순으로 접수되며, 모집 정원 충족 시 조기 마감될 수 있습니다.\n교육안내\n교육 안내\n강의 일정:\n26.10.07.(수) 10:00 ~ 16:00\n26.10.21.(수) 10:00 ~ 16:00\n* 장소: 충북 청주시 흥덕구 오송읍 오송생명1로 194-25 (청주SB플라자 3층)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n접수 및 문의 : 비티비벤처스 contact@btbventures.co.kr / 02-6951-1423\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nBBS 16기_포스터(최종)_20260902.jpg\n바로보기\n다운로드\nBBS 16기_포스터(최종)_20260902.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179141",
        "title": "2026 제조전문형 메이커스페이스 2차(일반/학생) 프로젝트 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179141",
        "description": "2026 제조전문형 메이커스페이스 2차(일반/학생) 프로젝트 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n산학협력단 메이커스페이스\n지역\n서울특별시\n접수기간\n2026-09-07 ~ 2026-09-30 23:59\n주관기관명\n국민대학교\n대상\n대학생, 일반인, 대학, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-910-5383\n2026 제조전문형 메이커스페이스 2차(일반/학생) 프로젝트 모집\n창의적인 시제품 아이디어를 가진 기업 및 대학(원)생을 모집하오니 참여를 희망하는 인원은 안내 따라 신청하기 바랍니다.\n2026년 09월 07일\n국민대학교\n신청방법 및 대상\n신청기간\n2026.09.07(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창의적인 시제품 아이디어를 가진 예비창업자, 7년 미만의 스타트업, 대학생, 대학원 재학생\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서\n지정양식 1부\n증빙서류\n지정양식 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업계획서 기반 시제품 개발 아이디어 및 실현 가능성, 참여의지 등 종합 검토  서류 및 발표심사\n서류심사, 발표심사(일반팀만 해당 / 학생팀은 서류심사로 대체)\n교육안내\n자체 프로그램(3), 협업 프로그램(5), 네트워킹 프로그램(5)\n메이커스페이스 프로그램 구성\n자체 프로그램 (3)\n제조전문 메이커 부트캠프 — 브랜드 기획 및 상품 패키지 개발\nESG 소비자 인사이트 — 소비자 인식 및 시장반응 분석\n제조기반 생성형 모델링 — AI 기반 설계 실습\n협업 프로그램 (5)\n데크탑 팩토리 — 3D프린팅 기반 자가생산 시스템 구축\nPilot 100 — 소량생산 실전 및 양산 체계 구축\n오픈소스 제조 — 오픈소스 기반 개발 역량 확보\n제너레이티브 디자인 스튜디오 — AI·전통 모델링 융합 설계 역량 확보\n메탈 적층제조 마스터 — 금속 3D프린팅 설계~양산 역량 확보\n네트워킹 프로그램 (2)\n창업보육 — 투자유치·스케일업 지원 연계\n성과 종합전시 — 아이디어→시제품→파일럿→시장 검증 전시\n교육일정: 선정 시~12.31\n교육장소:\n서울특별시 성북구 정릉로77 국민대학교 조형관\n서울특별시 종로구 동숭길 122-6 국민대학교 제로원디자인센터\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-910-5383 / makerspace@kookmin.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[첨부 1] 2026년 제조전문형 메이커스페이스_참여기업 사업계획서 양식-통합.hwp\n바로보기\n다운로드\n[첨부 2] 2026년 제조전문형 메이커스페이스_참여기업 증빙자료 양식-일반.hwp\n바로보기\n다운로드\n[첨부 2] 2026년 제조전문형 메이커스페이스_참여기업 증빙자료 양식-학생.hwp\n바로보기\n다운로드\n메이커스페이스_참여기업 모집 공고문-통합.hwp\n바로보기\n다운로드\n2026 제조전문형 메이커스페이스-국민대학교-포스터.png\n바로보기\n다운로드\n2026 제조전문형 메이커스페이스-국민대학교-포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179147",
        "title": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179147",
        "description": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n충북대 글로벌테크벤처센터\n지역\n충청북도\n접수기간\n2026-09-03 ~ 2026-09-30 18:00\n주관기관명\n충북대학교\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-904-3607\nG테크벤처센터 2026-08호\n충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n국립거점대학 충북대학교와 충북중소벤처기업청에서는 지역 유망 중소․벤처기업의 발굴 육성을 통해 지역경제 활성화 기여 및 고용창출을 선도하기 위하여 글로벌테크벤처센터(POST-BI)에 입주 할, 우수한 기술력과 사업 역량을 가진 유망 벤처기업 및 신기술 창업자를 아래와 같이 모집 공고합니다\n2026년 09월 03일\n충북대학교 글로벌(G)테크벤처센터\n신청방법 및 대상\n신청기간\n2026.09.03(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n우편 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n온라인 접수 :\n접수 바로가기\n신청대상\n- 본사 or 연구소 or 지점사업자 or 창업보육센터 졸업기업 입주 가능\n- (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n- 우대 가점기업 : 여성기업, 사회적기업, 협동조합, 장애인기업, 내일채움공제가입기업, 창조경제혁신센터 및 청년창업사관학교 학생창업기업 등 우대\n제외대상\n1. 중소기업창업지원법 제43조 제4항 제4호에 의거 입주 제외대상 업종\n2. 소음, 진동, 약품, 악취, 폐기물 발생 등 환경 침해 및 공해 유발 업체\n3. 금융기관으로부터 신용불량으로 규제중인 자\n4. 기타, 입주선정심의위원회에서 부적절하다고 판단되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주양식 다운로드\n** 네이버 밴드 (충북글로벌테크벤처센터) http://band.us/@postbicbnu #입주모집\n** 충북대 글로벌테크벤처센터 https://cb-postbi.cbnu.ac.kr 공지사항\n** 충북대 학연산공동기술연구원 https://itrp.cbnu.ac.kr 공지사항\n주의사항\n반드시 ①(입주신청서류)와 ②(팀장면담) 모두 하셔야 접수가 완료됩니다.\n☞ 기타사항 : 선정결과 개별 통지, 제출서류 반환하지 않음, 적격 기업 없는 경우 선정하지 않을 수 있음.\n제출서류\n☞ 입주신청서류 (1+2+3) 업로드 (압축파일 업로드)\n1.입주신청서(사업계획서)_한글파일‚ 2. 신청기업 요약서_엑셀파일 3. 첨부서류\n제출방법\n센터(회원가입)-->입주신청(비밀글)[입주서파일업로드]-->팀장면담-->서류심사-->계약체결\n팀장 면담\n☞ 팀장 면담 : 107호 창업보육실 (신청접수 후 협의)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차\n◉ 모집 기간 : ~ 기업 충원시까지\n◉ 절차 : 신청접수(온라인) -> 팀장면담(서류제출) -> 서류심사 -> 통보 (면담후10일 이내)\n입주모집개요\n위치\n충북 청주시 흥덕구 가로수로1251 (복대동)\n입주기간\nBI센터 : 최장 5년 (*매년 평가에 의해 연장)\n기업 독립공간\n- 101호 평형: 38 보육료: 월 847,600원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n- 205-1호 평형: 20 보육료: 월 471,700원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 O 화물리프트 O\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n기업 독립공간_별관\n- 2동 201호 평형: 16 보육료: 월 380,000원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 X 화물리프트 X\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n공용 오피스공간(1동 위치)\n- 310호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n- 311호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n*수도 배관 X 화물리프트 O\n**상주 <천정 오픈 공간>\n** 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n203-α호 보육료: 월 200,000원(부가세별도) 보증금: 1백만원 월관리비: 2만원\n*다기업 입주공간: 비상주 / 공장등록 X\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 보육공간서비스\n2. 충북대내 기업지원사업연계\n3. 멘터링지원\n4. 가족회사운영\n관리비[기업부담요금]및 신청 자격\n제부담금\n● 전기사용료, 수도료, 실보안관리비 등\n● 실화재보험(월 3천원정도)/ 가입의무\n입주조건\n● 충북대학교 발전기여금 기탁 동의 (최초 1회)\n● (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n● (예비창업자) 입주 후 2개월 이내에 창업 가능한 예비창업자\n● (기창업자) 입주 후 2개월 이내 (본사 or 연구소 or 지점) 주소지 변경 가능한 사업자\n● 보육료 1년치 선납 필수\n문의처\n문의\n☞ 문 의 처 : 창업보육전담매니저 김선희팀장 (043)904-3607 * E-MAIL: shkyjh@daum.net\n☞ 주소 : (28420) 충북 청주시 흥덕구 가로수로1251 (복대동) 충북대학교 G테크벤처센터 107호\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.(제출필수)_글로벌 G테크벤처센터 입주기업 요약서.pdf\n바로보기\n다운로드\n2.(제출필수)_글로벌 G테크벤처센터 입주신청서(사업계획서 포함).hwp\n바로보기\n다운로드\n충북대학교 G테크벤처센터 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179143",
        "title": "2026년 여성과학기술인 R&D 경력복귀 지원사업 하반기 모집  공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179143",
        "description": "2026년 여성과학기술인 R&D 경력복귀 지원사업 하반기 모집  공고\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\nR&D경력복귀지원팀\n지역\n전국\n접수기간\n2026-09-03 ~ 2026-09-23 18:00\n주관기관명\n한국여성과학기술인육성재단(WISET)\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6411-1011\nWISET 공고 제2026-124호\n2026년 여성과학기술인 R&D 경력복귀 지원사업 하반기 모집  공고\n이공계 여성의 R&D 분야 복귀 및 경제활동 참여를 지원하고자, 2026년 하반기 「여성과학기술인 R&D 경력복귀 지원사업」을 다음과 같이 공고합니다.\n2026년 09월 03일\n한국여성과학기술인육성재단\n신청방법 및 대상\n신청기간\n2026.09.03(목) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.23(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(참여인력) 미취업 여성과학기술인(이공계 학사 이상 학위 취득자로, 사업신청일 기준 고용보험 미가입자)\n(참여기관) 과학기술분야 연구기관(기업, 대학, 출연연/공공연 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n기관 및 인력 제출 서류 상이\n- 기관 : 사업신청서, 사업자등록증 사본, 재무제표증명원 등\n- 인력 : 사업신청서, 졸업증명서, 정부 지원 일자리 참여내역서 등\n※ 기관 및 인력 제출 서류 상이하니 공고문 참고 부탁드립니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업 공고 → 신청·접수 → 평가 및 선정\n지원내용\n경력단절 여성과학기술인 채용 및 연구개발 참여를 위한 연구비 등 지원\n1. 학·석사 : 2,100만원/연\n2. 박      사 :  2,300만원/연\n문의처\nWISET R&D경력복귀지원팀(jhjang@wiset.or.kr, 02-6411-1011)\n※ 신청 문의가 많으니, 메일로 문의사항 전달 주시면 빠르게 회신드리겠습니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 여성과학기술인 R&D 경력복귀지원사업 하반기 공고_F.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179088",
        "title": "「성남하이테크밸리 복합문화센터」 (예비)창업기업 입주 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179088",
        "description": "「성남하이테크밸리 복합문화센터」 (예비)창업기업 입주 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n4차산업부\n지역\n전국\n접수기간\n2026-08-28 ~ 2026-09-16 12:00\n주관기관명\n성남산업진흥원\n대상\n전체\n창업업력\n예비창업자, 3년미만\n연락처\n031-782-3075\n「성남하이테크밸리 복합문화센터」 (예비)창업기업 입주 모집\n성남 기업·근로자·청년이 함께 성장하는「성남하이테크밸리 복합문화센터」에서 산업단지 활성화와 창업 생태계 조성을 위해 창업보육&네트워크라운지 입주 기업을 다음과 같이 모집합니다.\n2026년 08월 28일\n성남산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.28(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.16(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ 예비창업자 및 창업 3년 이내 기업\n○ IT기반 첨단기술 및 지식 서비스 산업 등\n※ 자세한 내용은 공고문 참조\n제외대상\n○ 금융기관 등으로부터 채무불이행으로 규제 중인 자(기업)\n○ 국세 또는 지방세 체납 중인 자(기업)\n○ 정부 부처 및 지방자치단체, 기관 사업에 참여 제한으로 제재 중인 자(기업)\n○ 숙박업, 임대업, 유흥업, 자영업 등 단순 서비스 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 1부 ([붙임2] 양식 참고)\n- 모집공고에 첨부된 입주신청서 양식 활용(지정 양식 외 제출 시 평가대상에서 제외)\n- 기타 제출서류 각 1부(세부사항은 모집공고 참고)\n※ 제출파일은 기업명으로 파일명을 설정하고, 제출서류를 순서대로 하나의 PDF 파일로 병합하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가→ 발표평가→ 입주기업 선정\n※ 모집결과에 따라 서류평가 생략 가능\n입주모집개요\n모집규모\n- 총 10개사 내외(개방형 코워킹 공간 1~4인석)\n입주기간 및 비용\n- 입주기간:  기본 1년( 연장 평가를 통해 1년 연장 가능)\n- 입주비용: 임대료 무료, 입주보증금 좌석당 20만원(이행보증보험증원으로 대체)\n성남하이테크밸리 복합문화센터 개요\n- (위치) 경기도 성남시 중원구 갈마치로245, 4층 (성남아이파크디어반)\n- (면적) 총면적 904.91㎡ 중 입주공간 386.74㎡\n- (구성) 회의실, 공유부엌, 다목적교육장, 전시·홍보·이벤트실, 휴게공간 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n기본 가구 제공\n- 책상, 의자, 캐비닛 등\n공용 인프라 사용가능\n- 복합기(용지 제외) 등 사무기기 무상 사용\n- 회의실 및 다목적 교육장 대관(이동형 모니터, 빔프로젝트 등 이용 가능)\n- 공유부엌 등 휴게공간 이용 가능(냉장고, 커피머신, 전자레인지 등 구비)\n성장지원 프로그램 운영\n- 간담회, 교육, 세미나 등 운영 및 네트워킹 기회 마련\n문의처\n성남산업진흥원 4차산업부\n- 연락처: 031-782-3075\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 모집공고문(성남하이테크밸리 복합문화센터).hwp\n바로보기\n다운로드\n붙임2. 입주신청서(성남하이테크밸리 복합문화센터).hwp\n바로보기\n다운로드\n[붙임]성남하이테크밸리 복합문화센터 입주기업 모집 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179139",
        "title": "구로구 청년창업지원센터 일반 창업교육(하반기: 3회차): 서울시 청년이 활용 가능한 창업지원 정책",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179139",
        "description": "구로구 청년창업지원센터 일반 창업교육(하반기: 3회차): 서울시 청년이 활용 가능한 창업지원 정책\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-09-03 ~ 2026-09-16 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터 일반 창업교육(하반기: 3회차): 서울시 청년이 활용 가능한 창업지원 정책\n창업을 준비하는 서울시 청년을 대상으로 서울시 및 정부에서 운영하는 다양한 창업지원 정책을 소개합니다.\n창업지원금, 사업화 지원, 창업공간, 교육·컨설팅 등 청년 창업자가 활용할 수 있는 주요 지원사업과 신청방법 및 활용전략을 안내하오니, 창업지원사업에 관심 있는 분들의 많은 참여 바랍니다\n2026년 09월 03일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.09.03(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.16(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19 ~ 39세 서울시 거주 청년 중 (예비)창업희망자 및 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수\n회원 가입 후, 수강 신청 등록\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n50명\n선착순 마감\n교육안내\n5회차 교육 일정 안내\n장소 : 동양미래대학교 DMMC 2층 강의실\n(서울특별시 중앙로 6길, 16 DMMC)\n3회차 : 서울시 청년이 활용 가능한 창업지원 정책 (3회차 : 9/17(목) 14:00~17:00)\n4회차 : 온라인 마케팅 실전 가이드 (4회차 : 10/8(목) 14:00~17:00)\n5회차 : 투자를 위한 비즈니스 모델 수립 전략 (5회차 : 10/22(목) 14:00~17:00)\n6회차 : 발표평가 자료 작성 및 발표 요령 (6회차 : 11/12(목) 14:00~17:00)\n7회차 : 사업계획서 작성 요령 (7회차 : 11/26(목) 14:00~17:00)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2625-9552\n번호 : 02-2625-9552\n이메일 : dkqktmdals@dongyang.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 공고문 일반 창업교육 프로그램(하반기).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179137",
        "title": "서울디자인런 2026 - 창업은 언제 혼자를 벗어나야 할까?",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179137",
        "description": "서울디자인런 2026 - 창업은 언제 혼자를 벗어나야 할까?\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌커머스사업부\n지역\n전국\n접수기간\n2026-08-27 ~ 2026-09-09 18:00\n주관기관명\n(주)오픈놀\n대상\n전체\n창업업력\n전체\n연락처\n070-4121-9179\n서울디자인런 2026 - 창업은 언제 혼자를 벗어나야 할까?\n디자인 분야 창업 활성화를 위한 교육 참여자를 모집하고 있으니 많은 관심과 참여 부탁드립니다.\n2026년 08월 27일\n(주)오픈놀\n신청방법 및 대상\n신청기간\n2026.08.27(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n디자인창업에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n교육안내\n스타트업이 성장하기 시작하면\n어느 순간 혼자서는 감당하기 어려운 일들이 생겨납니다.\n새로운 사람을 영입하고, 외부와 협업하는 등\n회사를 운영하며 챙겨야 할 일과 리스크도 점점 많아지는데요.\n이번 세미나에서는 채용과 확장의 타이밍부터 조직 운영까지,\n성장하는 회사를 위해 창업자가 미리 알아야 할 핵심 내용을 살펴봅니다.\n창업은 언제, 어떻게 확장해야 하는지 현업 전문가들의 인사이트를 만나보세요.\n세션 1 | 노태준 프라이머 파트너\n세션 2 | 조민정 핀카 대표 - 서울디자인창업센터 3기 선배기업\n일정 및 장소\n- 2026. 9. 10.(목) 15:00~17:00\n- 서울디자인창업센터 3층 네트워킹 라운지\n신청안내\n- 모집기간: 2026. 8. 27.(목) ~ 9. 9.(수) 18:00\n- 신청대상: 디자인 창업에 관심 있는 예비·초기 창업가 및 시민 누구나\n- 참 가 비: 1인 10,000원\n참가혜택\n- 참가자 전원 베스킨라빈스 싱글 레귤러 기프티콘 증정?(유료 참가자 한정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의: knowlmentor@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서울디자인런_6회차.jpg\n바로보기\n다운로드\n서울디자인런_6회차.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179136",
        "title": "상지대학교 창업보육센터 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179136",
        "description": "상지대학교 창업보육센터 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n강원도\n접수기간\n2026-08-28 ~ 2026-09-10 23:59\n주관기관명\n상지대학교산학협력단\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 5년미만\n연락처\n033-738-7863, 033-730-0547\n상지대학교 창업보육센터 입주기업 모집 공고\n상지대학교 창업보육센터에서 참신한 창업아이디어나 기술력을 가지고 있으면서 창업 관련 지식과 여건 부족으로 어려움을 겪고 있는 예비창업자 및 입주기업을 지원하고자 신규 입주기업을 모집하오니 많은 관심과 신청을 바랍니다.\n2026년 08월 28일\n상지대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.08.28(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sjbic2002@naver.com\n신청대상\n- 예비창업자\n- 사업 개시한 날로부터 5년이 경과하지 아니한 기업\n(※ 입주 후 본사 사업장 주소를 창업보육센터 주소로 이전해야 함.\n다만, 기업부설연구소, 연구개발전담부서(지사)가 입주하는 경우 본사는\n정부 또는 지자체가 지원하는 공간에 입주하지 않아야 함.)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 입주신청서 및 사업계획서(양식) 1부.\n- 개인(신용)정보 수집·이용 제공 동의서(양식) 1부.\n- 주민등록등론 1부.\n- 통장사본 1부.\n- 사실증명(사업자등록사실여부) 1부.\n(폐업사실이 있는 경우 폐업사실증명 제출)\n- 사업자등록증 1부.(해당자에 한함, 말소부분 포함)\n- 법인 등기사항전부증명서 1부.(해당자에 한함, 말소부분 포함)\n- 기타 가점 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n입주 신청 →1차 서면심사→2차 대면심사→결과 통보→입주계약 체결\n입주모집개요\n입주모집개요\n1. 모집공간 :\n- 보육실 1개실: 15평 1개실\n- 창업준비실 : 4개실\n2. 소재지: 강원특별자치도 원주시 상지대길 83, 상지대학교 내 다산관\n3. 입주기간: 입주 승인 후 ~ 3년 미만(1년 단위 재계약)\n4. 입주비용\n- 보증금 : 15평(3,000,000원)\n- 보육료 : 1인 창업준비실 300,000원/6개월\n※일반보육실은 공동관리비 전기·수도·인터넷사용료 별도\n5. 홈페이지 : https://cafe.naver.com/sjbic2002\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- 창업보육센터 사업화지원(시제품 제작, 경영지원 마케팅 등)\n- 창업 교육 및 네트워크 행사 제공\n- 상지대학교 인적·물적 자원 연계 지원 등\n문의처\n문의처\n상지대학교 창업보육센터\nTel) 033-738-7863, 033-730-0547\nFax) 033-730-0548\nE-Mail) sjbic2002@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_ 9월 입주기업 모집공고 _20260827.pdf\n바로보기\n다운로드\n붙임2_상지대학교 창업보육센터 입주신청서(양식).hwp\n바로보기\n다운로드\n붙임3_개인(신용)정보 수집·이용 제공 동의서(양식).hwp\n바로보기\n다운로드\n붙임4_9월 모집안내.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179124",
        "title": "2026 한·독 바이오·헬스케어 온라인 사전 세미나",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179124",
        "description": "2026 한·독 바이오·헬스케어 온라인 사전 세미나\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n123 Factory\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-22 15:00\n주관기관명\n일이삼팩토리\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3011-6556\n2026 한·독 바이오·헬스케어 온라인 사전 세미나\n2026 한·독 바이오·헬스케어 온라인 사전 세미나 개최 계획을 다음과 같이 공고하오니, 참가를 희망하는 기업 및 유관기관은 안내에 따라 신청하기 바랍니다.\n2026년 09월 01일\n123 Factory\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.22(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n🧐 참석 대상: 한국 바이오·헬스케어 분야 GBC 입주기업, 독일·유럽 시장 진출을 희망하는 한국 바이오·헬스케어 기업(디지털 헬스, 의료기기, AI 의료, SaMD, 바이오텍, IVD, 바이오공정 분야 포함)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글폼 접수\n행사안내\n행사 안내\n✅ 일시: 2026년 9월 22일(화), 15:00~18:00 (한국시간) / 08:00~11:00 (독일 현지시간)\n✅ 장소: 온라인 화상회의\n✅ 운영 언어: 한국어 / 영어\n⏰세부 일정(KST)\n15:00~15:05 | 개회 및 프로그램 안내 — 프랑크푸르트 총영사관\n15:05~15:45 | Session 1. 유럽 헬스케어 혁신 생태계와 시장진입 관점 — Resonance Health\n15:45~16:25 | Session 2. 독일 헬스케어 시장과 DiGA 진출 전략 — Digital Oxygen\n16:25~16:30 | Coffee Break\n16:30~17:10 | Session 3. 유럽 의료기기 MDR 및 CE 인증 취득 전략 — KTR Europe\n17:10~17:40 | Session 4. 독일 헬스 클러스터 및 파트너링 전략 — 123 Factory / 이은서 대표\n17:40~17:55 | 10월 오프라인 행사 준비 안내\n17:55~18:00 | 폐회 및 후속 일정 안내\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 내용\n✅ 프로그램 하이라이트\n유럽 헬스케어 혁신 생태계 구조와 시장진입 전략\n독일 디지털헬스 시장과 DiGA 진입 전략\n유럽 의료기기 MDR·CE 인증 취득 전략\n독일 헬스 클러스터 및 파트너링 전략\n10월 오프라인 파트너링 행사 준비 안내 및 연사 Q&A\n✅ 참여 시 기대효과\n독일·유럽 바이오·헬스케어 시장에 대한 이해도 제고\nDiGA, MDR·CE 인증, 헬스 클러스터, 파트너링 전략 등 핵심 이슈 사전 학습\n10월 오프라인 행사 1:1 미팅을 위한 발표자·파트너와의 초기 접점 형성 및 기업별 협력 수요 조기 파악\n문의처\n문의처\njune.kim@123factory.de (김준서 매니저)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n한독 바이오헬스케어 온라인 세미나 홍보물.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179134",
        "title": "청년 창업 인사이트 밋업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179134",
        "description": "청년 창업 인사이트 밋업\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n관악드림온아카데미\n지역\n서울특별시\n접수기간\n2026-08-29 ~ 2026-09-21 23:59\n주관기관명\n관악구청\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n070-7777-7408\n청년 창업 인사이트 밋업\nVC/AC/창업전문가와 함께하는 창업 인사이트 1:1 밋업 프로그램을 운영합니다.\n청년 예비창업자/초기창업자 분들의 많은 관심과 참여 바랍니다.\n2026년 08월 28일\n관악구청\n신청방법 및 대상\n신청기간\n2026.08.29(토) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.21(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n청년 예비 및 초기창업자(1987년 이후 출생자)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n관악청년청 - 관악취창업아카데미 - 사이트 신청\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n관악청년청 - 관악취창업아카데미 - 사이트 신청\n신청내용 확인 후 선정\n행사안내\n행사안내\n-행사일시:2026.10.01 오후4:30~오후6\n-행사장소:관악구청 지하1층 용꿈꾸는일자리카페(관악구 관악로 145)\n-참가비:무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n-VC/AC/창업전문가와의 1:1밋업\n-투자검토\n-사업점검\n-멘토링\n문의처\n070-7777-7408\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179128",
        "title": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 9월 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179128",
        "description": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 9월 참여기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n전략투자본부\n지역\n전국\n접수기간\n2026-09-02 ~ 2026-09-21 18:00\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n033-248-7996\n2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 9월 참여기업 모집\n강원권 립스(LIPS) 민간 운영사 7개사 연합 INVESTOIR DAY를 운영하며, 참여기업을 모집합니다.\n투자 및 LIPS 연계 검토를 희망하는 창업기업의 많은 관심과 참여 바랍니다.\n2026년 09월 02일\n(재)강원창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.09.02(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.21(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자검토 및 LIPS 연계를 희망하는 업력 1년 이상 창업기업\n제외대상\n업력 1년 미만 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 개인정보동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순, 서류검토\n행사안내\n안내\n일시: 2026. 9. 28.(월) 13:30~17:00\n장소: 강원창조경제혁신센터(본원) / 강원특별자치도 춘천시 후석로462번길 7 춘천ICT벤처센터 5\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요 지원 프로그램\n투자 및 LIPS 연계를 위한 IR피칭 기회 제공\n전문심사역 투자상담 기회 제공\n투자 및 LIPS 연계 검토\n문의처\n강원창조경제혁신센터 전략투자본부\n033-248-7996\njuyeol.kim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179033",
        "title": "[SFL | KSC도쿄] K-스타트업을 위한 일본 금융시장 진출 마스터클래스 Japan Finance Expert Insight",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179033",
        "description": "[SFL | KSC도쿄] K-스타트업을 위한 일본 금융시장 진출 마스터클래스 Japan Finance Expert Insight\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌 AC\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-09 23:59\n주관기관명\n서울핀테크랩\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n027860652\n공고 제 256호\n[SFL | KSC도쿄] K-스타트업을 위한 일본 금융시장 진출 마스터클래스 Japan Finance Expert Insight\n본 세미나는 핀테크 스타트업의 일본 시장 진출 전략을 주제로, 글로벌 진출 및 일본 시장 진입을 준비 중인 서울시 핀테크 관련 기업들을 대상으로 진행됩니다.\n2026년 08월 26일\n서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.08.26(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n일본 진출 희망하는 스타트업\n제외대상\n없음.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nhttps://forms.gle/vggbgGbYZnKeZwPt7\n구글폼으로 신청바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글폼 접수 (무료)\n교육안내\n교육안내\n일시: 2026년 9월 10일(목) 14:00 ~ 16:00 (2시간)\n장소: 온라인 (신청자 이메일로 zoom 링크 발송)\n대상: 서울시 핀테크 기업 중 일본 시장 진입을 준비 중인 기업\n모집 기간: 2026. 8. 18.(화) ~ 2026. 9. 9.(수) 23:59까지\n주최/주관: 서울핀테크랩, KSC도쿄 (중소벤처기업진흥공단 도쿄 K-스타트업 센터)\n연사: Yusuke TAKEZAWA 대표 (現 JGBI 대표) 일본 핀테크 분야의 핵심 전문가\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n027860652\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 일본 핀테크 진출 세미나 포스터.png\n바로보기\n다운로드\n2026 일본 핀테크 진출 세미나 포스터 텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179117",
        "title": "[숭실대학교 캠퍼스타운] 숭실대 캠퍼스타운 x 에네이 클라우드 AX전환 PBL과정 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179117",
        "description": "[숭실대학교 캠퍼스타운] 숭실대 캠퍼스타운 x 에네이 클라우드 AX전환 PBL과정 참여자 모집\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n서울특별시\n접수기간\n2026-09-01 ~ 2026-09-20 23:59\n주관기관명\n숭실대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-828-7481\n[숭실대학교 캠퍼스타운] 숭실대 캠퍼스타운 x 에네이 클라우드 AX전환 PBL과정 참여자 모집\n숭실대학교 캠퍼스타운에서는 산업 현장의 요구에 맞는 AI 인재양성을 목표로 실전 프로젝트 기반의 MVP 완성형 AX 전환 교육을 진행합니다.\n기초 실습 → AI핵심기능 개발 → 통합·배포·시장 검증까지 3단계로 하나의 MVP를 완성하는 과정으로 8회에 걸쳐 운영됩니다.\n많은 관심과 참여 부탁드립니다.\n2026년 09월 01일\n숭실대학교 캠퍼스타운사업단\n신청방법 및 대상\n신청기간\n2026.09.01(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.20(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n캠퍼스타운 입주기업, AI관련 전공 학사 이상, (예비)창업기업, AI기반 기업 종사자 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 양식 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n전체 일정 참석 가능자 우선 선발\n교육안내\n[2026년 서울캠퍼스타운] 숭실대 캠퍼스타운 x 에네이 클라우드 AX전환 PBL 과정\n숭실대학교 캠퍼스타운에서는 산업 현장의 요구에 맞는 AI 인재양성을 목표로 실전 프로젝트 기반의 MVP 완성형 AX 전환 교육을 진행합니다.\n기초 실습 → AI핵심기능 개발 → 통합·배포·시장 검증까지 3단계로 하나의 MVP를 완성하는 과정으로 8회에 걸쳐 운영됩니다.\n많은 관심과 참여 부탁드립니다.\n[운영기간] 26.9.28.(월)~26.11.23.(월) 매주 월요일 13시~17시, 총 8회(1회당 4시간, 총 32시간)\n[강의장소] 숭실대학교 테크스테이션 B1 컨퍼런스룸(상도로 55길 6)\n[참여대상]  캠퍼스타운 입주기업, AI관련 전공 학사 이상, (예비)창업기업, AI기반 기업 종사자 등\n[모집기한]  ~9.20.(일)까지\n[모집인원]  총 15명 내외(숭실대 캠타 입주기업 및 전체 일정 참석 가능자 우선 선발)\n[선발안내] 26. 9. 22. (화) 개별 문자 안내 예정\n- 강의 중 클라우드 GPU 및 VM 제공 등의 인프라 지원\n- 실습에 필요한 AI Tool 유료 버전 및 노트북 등 개별 준비\n※ 본 과정은 하나의 MVP를 8회에 걸쳐 완성하는 실전 프로젝트형 과정으로, 전 회차 참석을 원칙으로 합니다.\n※ 수료증 발급: 총 8회 중 5회 이상 수강시 숭실대학교 캠퍼스타운사업단장 명의의 수료증 발급\n※ 추후 재직/재학증명서를 요청드릴 수 있음을 안내드립니다.\n※ 문의: 캠퍼스타운사업단 02-828-7481, parksm@ssu.ac.kr\n※ 홈페이지: https://startup.ssu.ac.kr/\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-828-7481\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[숭실캠퍼스타운] AX전환 PBL과정_포스터.png\n바로보기\n다운로드\n[숭실캠퍼스타운] AX전환 PBL과정_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179123",
        "title": "2026년 한라대학교 창업보육센터 9월 신규입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179123",
        "description": "2026년 한라대학교 창업보육센터 9월 신규입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n강원도\n접수기간\n2026-09-01 ~ 2026-09-30 23:59\n주관기관명\n한라대학교산학협력단\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n033-760-1400\n제2026-2\n2026년 한라대학교 창업보육센터 9월 신규입주기업 모집 공고\n한라대학교 창업보육센터 신규 입주기업 모집을 아래와 같이 공고하오니 많은 신청 바랍니다.\n2026년 09월 01일\n한라대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : bic@halla.ac.kr\n신청대상\n신기술 및 아이디어를 가진 예비창업자 또는 창업한지 7년 미만 창업자(개인 또는 법인사업자)\n※ 예비창업자인 경우 입주 후 3개월 이내 사업자등록 가능한 자\n※ 기 창업자인 경우 입주 후 1개월 이내 주사업장(본사) 이전 가능 기업, 기업부설연구소 이전 가능 기업, 연구개발부서 이전 가능 기업\n※ 창조경제혁신센터, 청년창업사관학교 졸업기업 우대\n제외대상\n금융기관의 신용불량거래자\n· 공해, 소음 및 환경오염 유발물질 배출 업종\n· 중소벤처기업부 창업보육센터 입주 제외 대상 업종\n· 교내 제한 업종(개별 입주 문의)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청 서류\n- 입주신청서 1부\n- 입주 대표자 인감증명서 1부\n- 주민등록등본(사업자등록증)1부\n- 법인등기부등본 1부(주주명부 포함, 해당자에 한함)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n입주 선정 절차\n입주신청 → 예비심사(서류심사(경영, 기술위원)) → 본심사(운영위원) → 입주자확정 및 통보 → 입주계약 체결\n입주모집개요\n입주모집개요\n1. 입주공간 모집규모 : 30평 1개, 50평 1개, 1인창업자보육실 7좌석\n2. 소재지 : 강원도 원주시 흥업면28 한라대학교 창업보육센터 1,2,3관\n3. 공간구성 : 30평 1개, 50평 1개, 1인창업자보육실 7좌석\n4. 입주기간 : 2년 후 재계약\n5. 입주비용\n가. 일반보육실\n* 입주보증금 - 50,000원/㎡당\n* 공간사용료 - 120㎡ 이상 : 5,000원/㎡당, 120㎡ 이하 : 5,300원/㎡당\n* 관리비(청소비, 공동사용료 등) - 1,200원/㎡당\n* 전기료 - 실비\n나. 1인 창업자 보육실\n* 입주보증금 : 300,000원\n* 공간사용료 : 100,000원(1좌석당)\n6. 입주공간 : 창업공간 플랫폼 참조 (https://slp.k-startup.go.kr/fsi/cnterBasinfo.do?cnterId=159)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업지원사항\n창업공간 지원, 창업정보 제공, 창업기업 역량강화(멘토링, 교육 등), 사업화 지원 등 창업지원 전반\n문의처\n한라대학교 창업보육센터 창업지원실\n* 전화 : 033-760-1400\n* 이메일 : bic@halla.ac.kr\n* 홈페이지 : http://bic.halla.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n한라대학교창업보육센터 입주신청서_202609.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179111",
        "title": "2026년 인천국제공항공사 상생형 창업·벤처기업 지원사업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179111",
        "description": "2026년 인천국제공항공사 상생형 창업·벤처기업 지원사업 모집공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌창업성장센터\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-15 17:00\n주관기관명\n한국표준협회\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6240-4787\n2026년 인천국제공항공사 상생형 창업·벤처기업 지원사업 모집공고\n인천국제공항공사, 대․중소기업․농어업협력재단, 한국표준협회가 공동 시행하는 ‘상생형 창업벤처 지원사업’에 참여할 스타트업을 모집하오니 관심있는 기업의 많은 지원바랍니다.\n2026년 09월 01일\n인천국제공항공사\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 중소기업이면서 창업7년이내 기업\n2. 중소기업이면서 벤처인증기업(업력무관)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. 사업계획서\n2. 참여제한 체크리스트\n3. 개인정보 수집동의서\n4. 사업비 집행가이드라인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n서류평가\n*필요시 발표평가가 추가될수 있습니다.\n지원내용\n지원내용\n1. 사업화지원 기업당 1천만원 (12개기업)\n2. 글로벌 진출 지원 프로그램 Global Tech On-France & Finland Slush(5개 기업)\n문의처\n문의처\n02-6240-4787\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 인천국제공항공사 상생형 창업·벤처기업 지원사업 모집공고.hwp\n바로보기\n다운로드\n[별첨 1] 상생형 창업·벤처기업 지원사업 지원기업 사업계획서.hwp\n바로보기\n다운로드\n[별첨 2] 상생형 창업·벤처기업 지원사업 지원기업 참여제한 체크리스트.hwp\n바로보기\n다운로드\n[별첨 3] 상생형 창업·벤처기업 지원사업 개인정보 수집·이용 동의서.hwp\n바로보기\n다운로드\n[별첨 4] 상생형 창업·벤처기업 지원사업 사업비 집행 가이드라인.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179126",
        "title": "2026년 웰컴 투 팁스 3차 참가기업 모집 (동남권)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179126",
        "description": "2026년 웰컴 투 팁스 3차 참가기업 모집 (동남권)\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n프리팁스 투자육성부\n지역\n전국\n접수기간\n2026-09-03 ~ 2026-09-17 18:00\n주관기관명\n(주)로우파트너스\n대상\n일반기업, 1인 창조기업\n창업업력\n3년미만\n연락처\n042-867-8817, 042-862-9585\n2026년 웰컴 투 팁스 3차 참가기업 모집 (동남권)\n동남권 소재의 유망한 기술 기반 초기 창업기업을 발굴하여, 팁스(TIPS) 사업 연계 등 사업 성장을 지원하는 『2026년 웰컴 투 팁스』프로그램의 참가기업을 아래와 같이 공고합니다.\n2026년 09월 03일\n(주)로우파트너스\n신청방법 및 대상\n신청기간\n2026.09.03(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n◦ 동남권(부산·울산·경남) 소재 창업 후 2년 3개월 미만 기업\n※ 신청가능 창업(설립)일 기준 : ’24.5.1 ∼\n제외대상\n사업연도를 불문하고 프리 팁스, 팁스 R&D 및 팁스 연계 사업 (창업사업화·해외마케팅)에 선정되어 협약을 체결한 이력이 있는 창업기업(대표자 포함)은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n참가신청서 1부(지정양식, 개인정보이용동의서 등 포함)\nIR Deck\n기업이 보유한 IR Deck 1부\n사업자등록증 또는 사업자등록증명\n(개인사업자) 사업자등록증 또는 사업자등록증명 1부\n(법인사업자) 법인등기사항전부증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 요건 검토 후 제출한 IR Deck 자료로 발표평가 진행\n요건검토 : 참가신청서 및 제출서류(회사설립연월일, 본사소재지 등) 확인\n발표평가 : 제출한 IR Deck 자료로 발표평가 진행\n최종선정 : 발표평가 고득점순으로 IR 피칭 대상자 선정\n지원내용\n지원 혜택\n우수기업 3개사(최우수, 우수, 장려)\n① ’27년 프리 팁스 사업 연계, ② 상장 수여 및 상금 시상, ③ 본선(서울) IR DAY 출전 기회 제공\n팁스 운영사 리버스 피칭(투자관점) 참관 및 1:1 투자 상담 기회\n팁스 선배기업의 성장 노하우 및 투자유치 등 1:1 상담 기회\n문의처\n(주)로우파트너스\nTel : 042-867-8817, 042-862-9585\nE-mail : pretips@rowe.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 웰컴 투 팁스 프로그램 모집공고.hwp\n바로보기\n다운로드\n[포스터] 웰컴 투 팁스 IR 피칭기업 모집.hwp\n바로보기\n다운로드\n[포스터] 웰컴 투 팁스 IR 피칭기업 모집.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179130",
        "title": "2026년 서울창업센터 관악 관악S밸리 창업 페스티벌  '창업 아이디어 경진대회' 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179130",
        "description": "2026년 서울창업센터 관악 관악S밸리 창업 페스티벌  '창업 아이디어 경진대회' 참가자 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업육성팀 서울창업센터 관악\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-10 23:59\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n070-4230-3669\n2026년 서울창업센터 관악 관악S밸리 창업 페스티벌  '창업 아이디어 경진대회' 참가자 모집\n안녕하십니까. 서울창업센터 관악에서 2026년 관악S밸리 창업페스티벌 '창업 아이디어 경진대회' 프로그램 참가자를 모집 합니다.\n서울특별시에서 운영 중인 서울창업센터 관악은 창업 아이디어만을 가진 분들의 아이디어 고도화에 도움을 드리고자 프로그램 참가자 모집을 다음과 같이 공고합니다.\n많은 관심과 참여 부탁드립니다.\n감사합니다.\n2026년 09월 01일\n서울창업센터 관\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업아이디어를 가진 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서\n○ 구글폼 신청내용을 기준으로 접수 진행\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n○ 신청자격 확인 후 선착순 선발(20명 내외)\n○ 별도 서면평가 및 발표평가는 진행하지 않음\n○ 모집대상 해당 여부, 신청내용 적정성, 중복·허위 신청 여부 등을 확인한 후 참여 확정\n○ 모집인원 도달 시 조기 마감될 수 있으며, 정원 초가 신청자는 접수순에 따라 대기자로 등록될 수 있음\n행사안내\n행사안내\n○ 행사일시\n- 사전교육 및 멘토링: 2026. 09. 14.(월) 13:00 ~ 18:00\n- 장소: 서울창업센터 관악 지하 1층 세미나실\n- 내용: 분야별 창업교육 및 참가자 대상 그룹 멘토링\n○ 창업 아이디어 경진대회(피칭)\n- 일시: 2026. 10. 01.(목) 13:00 ~ 17:00\n- 장소: 관악구청 지하 1층 일자리카페\n- 운영: 팀별 8분 발표, 4분 질의 응답\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n○ 창업 아이디어 구체화를 위한 분야별 사전교육\n- 김세호 대표 / 고객이 원하는 그리고 팔리는 서비스\n- 신왕재 교수 / 모두의 창업 사업계획서 작성법\n- 김준학 원장  / 사업아이디어 구체화\n○ 전문가 그룹 멘토링\n- 사전 교육 종료 후 분야별 전문가와 그룹 멘토링 진행\n- 그룹당 참가자 4팀 내외 구성\n○ 창업 아이디어 경진대회\n- 최종 발표팀 10팀 내외 현장 피칭 및 전문가 심사\n- 아이디어 구체성, 시장성, 실현 가능성, 발전 가능성 등을 종합 평\n문의처\nplanner@ac-dc.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179106",
        "title": "2026년 스마트상점 기술보급사업 참여 소상공인 모집공고(2차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179106",
        "description": "2026년 스마트상점 기술보급사업 참여 소상공인 모집공고(2차)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스마트상점팀\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-30 17:00\n주관기관명\n소상공인시장진흥공단\n대상\n전체\n창업업력\n전체\n연락처\n1600-6185\n2026년 스마트상점 기술보급사업 참여 소상공인 모집공고(2차)\n소상공인의 경영효율화를 위해 스마트기술을 지원하는 「2026년 스마트상점 기술보급사업」 참여 소상공인을 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 08월 26일\n소상공인시장진흥공단\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n「소상공인기본법」 제2조에 따른 소상공인으로, 신청일 현재 정상적으로 영업 중인 점포\n제외대상\n1. 소상공인 지원제외 업종인 경우\n2. 비영리사업자일 경우(단, 소상공인확인서를 발급받은 경우 예외)\n3. 신청일 기준 현재 사업장을 영업하지 않는 경우(예비창업)\n4. 신청일부터 지원사업 추진기간 동안 사업장을 운영하지 않는 경우(휴·폐업)\n5. 국세·지방세 등 세금체납 중인 경우(법인인 경우 법인만 해당)\n6. 이미 스마트상점 기술보급사업을 통해 스마트기술을 지원받은 경우\n* 단, 추가지원 대상에 해당하는 경우 신청 가능(유형별 세부지원 내용(p3~6) 참고)\n7. 대표자 본인 신청이 아닌 공급기업 및 대행업체를 통해 대리신청 할 경우\n8. (S/W(가맹본부)형) 가맹점 수 200개 이상 가맹본부가 본 사업을 신청한 경우\n9. (S/W(가맹본부)형) 공정거래위원회에 정보공개서가 미등록된 가맹본부인 경우\n10. (S/W(가맹본부)형) 신청일 현재 사업 참여에 대한 사전 가맹점 동의를 얻지 못한 경우\n11. (S/W(가맹본부)형) 지급보증보험 발급 불가능한 경우\n12. 기타 중기부 또는 공단이 인정하는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수) 신청서 및 자가진단표(매장사진 포함), 개인정보 수집 이용 제공 동의서, 마이데이터 제공 동의서 (선택) 장애인기업확인서/장애인증명서(장애인사업주), 사업자등록증명원(간이과세자), 건강보험자격득실확인서(1인 자영업자)\n* 공단은 체납여부, 소상공인 여부 등을 마이데이터를 통해 확인하나, 연계오류 또는 확인 정보에 이상이 있는 경우 보완요청 가능\n** 소상공인은 보완요청 내용에 따라 기한 내 보완을 하여야 하며, 불응시 탈락 처리\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 온라인 신청\n접수기간 종료 후 추가 신청 불가\n지원내용\n키오스크, 서빙로봇, 사이니지, S/W기술 등 매장에 활용할 수 있는 스마트기술 도입 지원\n※ 참여유형 및 도입 희망기술에 따라 지원금액 및 지원비율 상이\n문의처\n1600-6185\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★ 2026년 스마트상점 기술보급사업 참여 소상공인 모집공고(2차)_최종.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179099",
        "title": "[용인시산업진흥원] 2026년 용인 오픈이노베이션 교류회 4회차(AI)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179099",
        "description": "[용인시산업진흥원] 2026년 용인 오픈이노베이션 교류회 4회차(AI)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n데이터전략본부 스케일업팀\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-17 00:00\n주관기관명\n알파브라더스\n대상\n전체\n창업업력\n전체\n연락처\n070-4285-0712\n알파브라더스 2026083101\n[용인시산업진흥원] 2026년 용인 오픈이노베이션 교류회 4회차(AI)\n2026년 용인 오픈이노베이션 교류회 4회차(AI) 참가 안내 드리오니,\n참여를 희망하시는 경우 아래 링크를 통해 신청해주시기 바랍니다.\n2026년 08월 31일\n알파브라더스\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국에 있는 오픈이노베이션에 관심있는 기업 및 관계자\n제외대상\n제한없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n해당없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 접수방법 : 아래 링크를 통한 온라인 접수(선착순)\n★ 접수 링크 : https://vo.la/qhzbtAi\n행사안내\n프로그램 개요\n- 사업명 : 2026년 용인 오픈이노베이션 교류회 4회차\n- 주   제 : AI\n- 일   시 : 2026. 09. 17. (목) 13:00 ~ 18:00\n- 장   소 : 용인특례시 미디어센터 1F 스튜디오 대(경기도 용인시 기흥구 동백죽전대로 509)\n- 대·중견기업 : 굿네이버스, 네이버 클라우드, 삼성생명, 신한퓨처스랩, 현대홈쇼핑  <5개사>\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n세부 프로그램\n- 오픈이노베이션 전문가 특강(13:10~13:40)\n- 오픈이노베이션 성공사례 공유(13:40~14:10)  (2개사 * 15분)\n- 대·중견기업 리버스 피칭(14:30~15:30)  (5개사 * 12분)\n- 대·중견기업 1:1 오픈이노베이션 밋업 및 자유 네트워킹(16:00~18:00)\n세부 일정 안내\n- 4회차(09/17, 목) : AI\n- 5회차(10/13, 화) : 반도체 / 피지컬 AI\n★ 「2026년 용인 오픈이노베이션 교류회」 회차별 주요 연사 및 참여기업에 대한 상세 안내는 아래 홈페이지를 통해 확인해주시기 바랍니다.\n링크 : https://yongin-oi-renewal.vercel.app\n문의처\n문의처\n- H.P : 070-4285-0712\n- E-mail : ows@testipie.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 용인 오픈이노베이션 교류회 4회차.png\n바로보기\n다운로드\n2026년 용인 오픈이노베이션 교류회 4회차.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179103",
        "title": "[2026 마포청년축제: MAP-O] 스피드(30분) 창업 멘토링",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179103",
        "description": "[2026 마포청년축제: MAP-O] 스피드(30분) 창업 멘토링\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-16 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[2026 마포청년축제: MAP-O] 스피드(30분) 창업 멘토링\n[2026 마포청년축제: MAP-O] 스피드(30분) 창업 멘토링을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 09월 01일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.09.01(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.16(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 마케팅 분야 선착순 14명 / 자금조달 분야 선착순 14명, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[2026 마포청년축제: MAP-O] 스피드(30분) 창업 멘토링\n■ 멘토링일시: 9/19(토) 14:00~18:00\n■ 멘토링장소: 홍대 걷고싶은거리 어울마당로 143-1 앞 광장\n■ 멘토링내용: 마케팅 분야 / 자금조달 분야(중복 선택 불가)\n■ 참가비: 무\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 스피드(30분) 창업 멘토링.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179121",
        "title": "2026년 과학기술분야 R&D 대체인력 활용 지원사업 4차 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179121",
        "description": "2026년 과학기술분야 R&D 대체인력 활용 지원사업 4차 모집 공고\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nR&D경력복귀지원팀\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-10-13 18:00\n주관기관명\n한국여성과학기술인육성재단(WISET)\n대상\n일반인, 대학, 연구기관, 일반기업\n창업업력\n2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6411-1064\nWISET 공고 제2026-129호\n2026년 과학기술분야 R&D 대체인력 활용 지원사업 4차 모집 공고\n과학기술분야 일·가정 양립지원 제도 활용 촉진을 위하여 2026년 3차 「과학기술분야 R&D 대체인력 활용 지원사업」모집 공고를 실시합니다.\n2026년 09월 01일\n한국여성과학기술인육성재단\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.13(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 출산・육아로 인한 휴직자 또는 단축근무자의 대체인력 신규 채용 기관\n- 육아기 연구자의 유연근무를 위한 추가 연구 인력 신규 채용 기관\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n기관 및 인력 제출 서류 상이\n- 기관 : 사업신청서, 사업자등록증 사본, 재무제표증명원 등\n- 인력 : 사업신청서, 졸업증명서, 정부 지원 일자리 참여내역서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업 공고 → 신청·접수 → 평가 및 선정 → 협약체결 및 사업비 지급 → 사업 수행 → 중간점검 → 사업비 정산\n지원내용\n기관의 인력 조건 및 활용수요에 따라 2개 트랙, 4개 유형 지원\n- 트랙1 : 출산・육아로 인한 휴직자 또는 단축근무자의 대체인력 신규채용 시 인건비 지원\n(학/석사) 2,1000만원/연 , (박사) 2,300만원/연\n- 트랙2 : 육아기 연구자의 유연근무를 위한 추가 연구인력 신규채용 시 인건비 지원\n(인턴연구원)1,000만원/6개월, (박사연구원)3,000만원/연\n문의처\nWISET R&D경력복귀지원팀\n02-6411-1064, djjeong@wiset.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 과학기술분야 R&D 대체인력 활용 지원사업 4차 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179119",
        "title": "[창업 교육] 투자자가 보는 기업 가치와 IR 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179119",
        "description": "[창업 교육] 투자자가 보는 기업 가치와 IR 전략\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n광진경제허브센터 기업지원실\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-14 18:00\n주관기관명\n스테이지나인\n대상\n전체\n창업업력\n전체\n연락처\n02-2201-9542\n공고 제 2026-5\n[창업 교육] 투자자가 보는 기업 가치와 IR 전략\n스타트업 IR 전략 창업 교육 프로그램에 대해 다음과 같이 공고하오니 참여를 희망하는 창업팀은 안내 따라 신청하기 바랍니다\n2026년 09월 01일\n광진경제허브센터\n신청방법 및 대상\n신청기간\n2026.09.01(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n해당 주제에 관심이 있는 누구나(제한 없음)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 MS폼즈 신청서 제출\nhttps://forms.cloud.microsoft/r/qt5Ni3jxJE\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 시 확정 여부 안내\n별도의 선발 절차는 없으며 최대한 수용함\n교육안내\n교육 안내\n일시: 2026. 9. 15.(화) 오후 2시~4시\n장소: 광진경제허브센터 키움관 6층 대강당\n내용: 투자자가 보는 기업가치와 IR 전략\n※ 교육비 무료, 소소한 다과 제공\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n기업지원실\n02-2201-9542\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n광진경제허브센터 창업 교육 포스터.png\n바로보기\n다운로드\n광진경제허브센터_창업교육_포스터_텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179116",
        "title": "2026년 영등포 청년 창업 도약 아카데미",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179116",
        "description": "2026년 영등포 청년 창업 도약 아카데미\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업육성팀\n지역\n서울특별시\n접수기간\n2026-09-02 ~ 2026-10-02 23:59\n주관기관명\n서울창조경제혁신센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-749-1874\n2026년 영등포 청년 창업 도약 아카데미\n영등포구는 서울창조경제혁신센터와 함께 창업 혁신 역량을 갖춘 청년 (예비)창업자를 발굴하고 성장을 지원하기 위한 [2026년 영등포 청년 창업 도약 아카데미]를 운영합니다.\n창업 실무 기초부터 사업계획서 작성, IR 피칭까지 실무 중심의 밀착 교육과 멘토링을 제공하오니, 창업 성공을 꿈꾸는 청년 여러분의 많은 관심과 참여 바랍니다.\n2026년 09월 04일\n서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.09.02(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.02(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19~39세 청년 예비창업자 또는 3년 이내 초기창업자 (총 30명 내외)\n영등포구 거주 또는 영등포구에 사업장을 둔 청년 (예비)창업자 우선 선발\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 참가 신청서 (구글폼 작성 및 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면 요건 검토 및 선발 심사\n선정절차: 온라인 모집 접수 → 서면 요건 검토 및 선발 심사 → 최종 교육생 선정 안내\n평가방법: 제출된 신청서를 바탕으로 지원 자격(연령, 업력 등) 및 참석 가능 여부 서면 검토\n우선선발 기준: 모집 요건을 충족하는 자 중 '영등포구 거주자' 또는 '영등포구 관내 사업장을 둔 청년 (예비)창업자' 우선 선발\n선정발표: 2026. 10. 8.(목) 예정 (선정자 대상 개별 문자 및 이메일 안내)\n교육안내\n교육일정: 2026. 10. 15.(목) ~ 10. 29.(목) / 매주 목·토 14:00~17:00 (총 5회)\n교육장소: 영등포 청년오랑센터 등 (오프라인 진행, 세부 장소 개별 안내)\n세부 커리큘럼:\n[1회차] 10/15(목): 창업 실무에 바로 적용하는 AI 활용법\n[2회차] 10/17(토): 최소한의 비용으로 최대 효과를 이끄는 마케팅 특강\n[3회차] 10/22(목): 모든 사업의 기초, 스타트업 사업계획서 작성 특강\n[4회차] 10/24(토): IR 피칭의 뼈대가 되는 스토리라인 기획 방법\n[5회차] 10/29(목): 전달력을 높이는 맞춤형 스피치\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서울창조경제혁신센터 창업육성팀\n02-749-1874/ iwchoi@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179092",
        "title": "2026년 강북창업지원센터 하반기 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179092",
        "description": "2026년 강북창업지원센터 하반기 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n강북청년창업마루\n지역\n전국\n접수기간\n2026-09-02 ~ 2026-10-05 23:59\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n029088247\n2026년 강북창업지원센터 하반기 신규 입주기업 모집\n강북청년창업마루 - 강북창업지원센터에서 2026년 하반기 신규 입주기업을 모집하오니, 아래 안내사항에 따라 신청 바랍니다.\n2026년 08월 31일\n강북청년창업마루\n신청방법 및 대상\n신청기간\n2026.09.02(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.05(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gb.maru22@gmail.com\n신청대상\n공고일 기준 서울시에 주민등록 또는 생활권을 두고있는 자 중 만 15세 이상 예비창업자 또는 5년이내 기창업자\n제외대상\n공고일 기준 서울시에 주민등록 또는 생활권을 두고있는 자 중 만 15세 이상 예비창업자 또는 5년이내 기창업자 가 아닌 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 필요 서류 확인 필수\n제출 필요 서류 확인 필수\n필수제출\n1. 입주신청서 및 사업계획서\n2. 개인정보 수집·이용 동의서\n3. 사실증명(사업자등록사실여부 또는 총사업자등록내역)\n4. 주민등록등본\n기타 서류는 공고문 확인 후 제출 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사, 발표심사\n1차 서류심사 발표일 : 10. 7.(수)\n2차 발표심사일 : 10. 12.(월)\n최종 입주기업 선발 공고일 : 10. 14.(수)\n입주모집개요\n공고문 내 제출서류 확인 필수\n1. 입주공간 모집규모 : 공유입주사무실(비지정석, 5.4제곱미터) 0개사\n2. 소재지 : 강북청년창업마루 강북창업지원센터 4층 (서울 강북구 노해로 23길 123)\n3. 입주기간 : 입주일로부터 ~ 2026년 12월 31일까지\n4. 입주비용 : 임대료 및 관리비 전액지원\n5. 자세한 내용은 아래 링크를 통해 공고문 확인 바랍니다.\n(공고문 바로가기 : https://gbmaru.com/startup/notice/21451)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- 공간·시설 지원 : 임대료 및 관리비 전액 지원\n- 사업화 성장 지원 : 사업화 지원금 및 국내외 판로개척 지원(선정기업에 한함) 등\n- 창업전문 프로그램 제공 : 전문가 멘토링, 역량강화 교육, 네트워킹 데이 등\n- 기타 혜택 : 광운대학교 창업지원 프로그램 연계 참여 지원 등\n문의처\n강북청년창업마루 - 강북창업지원센터\n강북창업지원센터 02-908-8247\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026년 강북청년창업마루 하반기 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n붙임2. 2026년 강북창업지원센터 하반기 입주기업 신청서(양식).hwp\n바로보기\n다운로드\n붙임. 2026년 하반기 신규 입주기업 모집 안내.jpg\n바로보기\n다운로드\n붙임. 2026년 하반기 신규 입주기업 모집 안내.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179101",
        "title": "청년창업 IR 경진대회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179101",
        "description": "청년창업 IR 경진대회\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n달서구 청년창업지원센터\n지역\n대구광역시\n접수기간\n2026-09-01 ~ 2026-09-08 17:00\n주관기관명\n계명대학교산학협력단\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n053-628-1006\n청년창업 IR 경진대회\n달서구 청년창업지원센터 청년창업 IR 경진대회 참가자 모집을 다음과 같이 공고하오니 예비창업자 및 기창업자의 많은 관심과 참여 바랍니다.\n2026년 09월 01일\n달서구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.08(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대구·경북 39세 이하 청년(창업자 7년 이내)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 IR 발표 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가 및 본선 발표평가\n행사안내\n2026. 9. 17.(목) 10:00~17:00, 달서구 청년창업지원센터\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n총 상금 240만원\n문의처\n053-628-1006\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179113",
        "title": "2026년 제3차 관악S밸리 창업 공간 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179113",
        "description": "2026년 제3차 관악S밸리 창업 공간 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n관악S밸리활성화팀\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-11 11:00\n주관기관명\n재단법인 관악중소벤처진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-871-9133\n공고 제2026-22호\n2026년 제3차 관악S밸리 창업 공간 신규 입주기업 모집 공고\n관악구와 (재)관악중소벤처진흥원에서는 관악구 창업의 중심인 관악S밸리 창업 공간을 중심으로 사무 공간 및 경영·기술 지원을 통해 우수 창업 기업을 육성하고자 신규 입주기업을 모집하오니 많은 관심과 신청 바랍니다.\n2026년 08월 26일\n재단법인 관악중소벤처진흥원\n신청방법 및 대상\n신청기간\n2026.08.26(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 「벤처기업 육성에 관한 특별법」에 따른 벤처기업\n-   예비창업자\n- 「중소기업창업 지원법」에 따른 창업기업(중소기업을 창업하여 사업을 개시한 날부터 7년이 지나지 아니한 기업)\n제외대상\n- 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)에 해당하는 자\n- 입주 후 사업자등록증 상 본사, 지사 연구소를 입주 예정 공간 주소지로 이전이 불가능한 자\n- 금융기관 등으로부터 채무불이행으로 규제 중인 자 또는 국세 또는 지방세를 체납 중인 대표자\n- 소음, 진동, 폐수, 악취 등 환경 공해 업종 영위 사업자\n- 공고일 현재 관악구 外 타 지자체, 공공/민간기관에서 사무 공간 제공 등 유사한 창업 지원 사업의 수혜를 받고 있는 자\n※ 단, 입주개시일 이전에 사업 수혜 기간이 종료되거나 중도 포기한 기업은 신청 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수\n① 입주신청서 1부 <서식 1>\n② 사업계획서 1부 <자유양식>\n③ 개인정보 수집·이용·제공에 관한 동의서 1부 <서식 2>\n④ 사업자등록증(또는 사업자등록증명원) 및 법인등기부등본(해당자만) 각 1부\n⑤ 4대 사회보험 사업장 가입자 명부 1부\n⑥ 법인(개인) 국세 및 지방세 납세증명서 각 1부\n⑦ 발표 평가용 자유 형식 PPT 1부\n선택\n⑧ 벤처기업확인서 1부\n⑨ 타 실적 증빙서류 각 1부\n- 각종 인증, 수상, 지식재산권, 투자계약서 등\n⑩ 2024~2025년 부가가치세과세표준증명원 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n1. 서류평가 : 2026. 9. 15.\n※ 합격자 발표 : 2026. 9. 15.\n2. 발표평가 : 2026. 9. 18.\n※ 최종 선발 : 2026. 9. 18.\n* 상기 일정은 내부 사황에 따라 변동될 수 있음\n입주모집개요\n낙성벤처창업센터\n- 모집규모 : 1개사(개방형 5인 좌석(25㎡))\n- 소재지 : 관악구 낙성대로2\n- 계약기간 : 2026. 10. 1. ~ 2027. 9. 30.\n- 입주비용 : 사용료(공간별 상이, 공고문 참고) / 관리비(1인당 2만원/월)\n신림벤처창업센터3\n- 모집규모 : 1개사(32인실(134㎡))\n- 소재지 : 관악구 호암로26가길 46\n- 계약기간 : 2026. 10. 1. ~ 2027. 9. 30.\n- 입주비용 : 사용료(공간별 상이, 공고문 참고) / 관리비(1인당 2만원/월)\n스타트업센터\n- 모집규모 : 최대 18개사(공간별 상이, 공고문 참고)\n- 소재지 : 관악구 호암로597\n- 계약기간 : 2026. 9. 21. ~ 2027. 9. 20.\n- 입주비용 : 사용료(공간별 상이, 공고문 참고) / 관리비(1인당 2만원/월)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 역량 강화 프로그램 지원\n- 성장지원관리 : 서울대학교 공학 컨설팅센터 기술 컨설팅, 기업 진단, 멘토링 프로그램\n- 투자유치 프로그램 : 오픈이노베이션, 데모데이\n- 국내·외 전시회 참가 지원 : CES, MWC, WIS 등 국내·외 유명 전시회 참가 지원\n- 네트워킹 : 입주기업 네트워킹\n- 홍보 및 마케팅 : 입주기업 홍보·마케팅 지원\n- 후속지원 : 입주기업 고용 지원 등\n문의처\n관악S밸리활성화팀\n02-871-9132~9135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제3차 관악S밸리 창업 공간 신규 입주기업 모집 공고.pdf\n바로보기\n다운로드\n입주신청서 및 개인 정보 수집·이용·제공 동의서.hwp\n바로보기\n다운로드\n관악S밸리 공간사진 소개.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179114",
        "title": "2026년 서울핀테크랩 FIN-오픈이노베이션 Meep-up Day 9회차 - NH농협은행",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179114",
        "description": "2026년 서울핀테크랩 FIN-오픈이노베이션 Meep-up Day 9회차 - NH농협은행\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n지자체\n담당부서\nAC팀\n지역\n서울특별시\n접수기간\n2026-09-01 ~ 2026-09-15 23:59\n주관기관명\n서울핀테크랩\n대상\n전체\n창업업력\n전체\n연락처\n027860654\n공고 제17호\n2026년 서울핀테크랩 FIN-오픈이노베이션 Meep-up Day 9회차 - NH농협은행\n서울핀테크랩에서 026년 서울핀테크랩 FIN-오픈이노베이션 Meep-up Day 9회차 - NH농협은행을 모집하오니 많은 관심 부탁드리겠습니다.\n2026년 09월 01일\n서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 핀테크 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 구글폼을 통한 신청\n- 첨부파일: 사업자등록증, IR 또는 협업 제안서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 구글폼에 작성된 내용을 기반으로 NH농협은행 자체 선정\n지원내용\n지원내용\n- NH농협은행 담당자와 1:1 밋업\n문의처\n문의\n- 02 786 0654, ehju@seoulfintechlab.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공유) 2026년 서울핀테크랩 FIN-오픈이노베이션 Meet-up DayⅨ_농협은행_포스터.png\n바로보기\n다운로드\n(공유) 2026년 서울핀테크랩 FIN-오픈이노베이션 Meet-up DayⅨ_농협은행_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179075",
        "title": "인천스타트업파크 부스트 스타트업 TechCrunch Disrupt 2026 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179075",
        "description": "인천스타트업파크 부스트 스타트업 TechCrunch Disrupt 2026 참가기업 모집공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업파크센터\n지역\n인천광역시\n접수기간\n2026-08-28 ~ 2026-09-11 18:00\n주관기관명\n인천테크노파크\n대상\n일반기업\n창업업력\n7년미만, 10년미만\n연락처\n032-228-1203\n공고 제-2026-466호\n인천스타트업파크 부스트 스타트업 TechCrunch Disrupt 2026 참가기업 모집공고\n인천스타트업파크는 북미 최대 스타트업 컨퍼런스인 TechCrunch Disrupt(TCD) 2026 인천스타트업파크관 참가를 희망하는 인천 스타트업을 모집합니다. 현지 투자자 및 글로벌 파트너와의 비즈니스 기회 확대를 희망하는 성장 잠재력 있는 인천 소재 스타트업의 많은 관심과 적극적인 신청 바랍니다.\n2026년 08월 28일\n(재)인천테크노파크\n신청방법 및 대상\n신청기간\n2026.08.28(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\no 글로벌 진출역량과 의사가 있고, 상용화 가능한 제품이나 서비스를 보유하고 있는 4차산업·바이오융합 분야의 스타트업\n※ 출장자 중 최소 1인 이상 영어 능통자를 보유하여야 함\no 공고 마감일을 기준으로 창업 7년 이내 인천 본사/공장/연구소 기업\n(중소기업창업 지원법에 의거 신산업 창업 분야는 10년까지 신청 가능)\n제외대상\n- 국세 및 지방세 체납 이력이 없고 해외출국에 결격 사유가 없는 기업\n- 인천스타트업파크 프로그램 참여 제한 이력이 없는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류일체\n사업신청서 및 참가계획서, 발표자료, 영문IR 자료, 사업자등록증 및 법인등기부등본(26년 5월 이후 발행본), 국세/지방세/4대보험 완납증명서 각1부(공고일자 이후 발행본), 해당시 매출 및 투자 증빙자료/기타 정량평가 해당 증빙자료, 인권존중의무 이행서약서, 개인정보 수집 및 이용동의서, 제 3자 정보제공 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n인천스타트업파크 웹사이트를 통한 온라인 신청\n서류/발표(기업별 영문소개 1분 포함)\n지원내용\nTCD 2026 인천스타트업파크 공동관 참가 지원\no TechCrunch Disrtupt 행사 참가 지원\n- 부스조성 : 인천스타트업파크 공동관 내 전시(스타트업별 테이블 제공) 3일\n- PASS 제공 : 기업별 Founder Pass 2매 제공\n- 행사 참가 경비 : 기업별 500만원 이내(항공/숙박/홍보물/운송/추가입장권/사이드이벤트)\n※모든 지원금은 부가세 제외 지원\n- 현지 피칭 지원 : TCD 공식 무대에서 현지 투자자/참관객 대상 피칭 지원\no 현지 생태계 탐방 및 홍보 지원\n- 현지 생태계 탐방 : 실리콘밸리 스타트업 생태계 탐방(관련 기관/기업 방문)\n- 홍보 지원 : TCD 공식 채널활용 및 국내 매체를 통한 홍보 지원 등\n문의처\n인천스타트업파크\n(032-228-1203 / soykim@itp.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026 인천스타트업파크 부스트 스타트업(TCD) 참가기업 모집공고.pdf\n바로보기\n다운로드\n붙임2. 2026 인천스타트업파크 부스트 스타트업(TCD) 신청서 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179110",
        "title": "2026년 한국공항공사 상생형 창업·벤처 기업지원 프로그램 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179110",
        "description": "2026년 한국공항공사 상생형 창업·벤처 기업지원 프로그램 참여기업 모집\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌창업성장센터\n지역\n전국\n접수기간\n2026-08-31 ~ 2026-09-11 18:00\n주관기관명\n한국표준협회\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6240-4787\n2026년 한국공항공사 상생형 창업·벤처 기업지원 프로그램 참여기업 모집\n한국공항공사는 한국표준협회, 대·중소기업농어업협력재단과 국토교통, 항공분야 우수 창업·벤처기업 발굴 및 아이디어 사업화, 판로확대 등을 위한 사업화 자금지원을 통해 선순환적 창업생태계 조성하고자 다음과 같이 지원 프로그램을 공고하오니 관련 기업의 많은 참여 바랍니다.\n2026년 08월 31일\n한국공항공사\n신청방법 및 대상\n신청기간\n2026.08.31(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n① 창업기업 : 「중소기업기본법」제2조 제1항에 따른 중소기업이면서, 「중소기업창업 지원법」제2조에 따른 창업 7년 이내 창업기업\n② 벤처기업 : 「중소기업기본법」제2조 제1항에 따른 중소기업이면서, 「벤처기업육성에 관한 특별법」제2조의2를 만족하는 벤처기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 붙임\n1. 사업계획서\n2. 개인정보 수집·이용 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 후 선정\n서류심사 후 선정\n지원내용\n사업화자금, IP컨설팅 및 지재권 출원 지원\n① 사업화 자금 지원(20개社, 기업당 1천만원 * 회계 정산 비용 포함): 인건비, 재료비, 외주용역비, 특허 취득비, 학회·전시회 참가비 등 아이디어 사업화 및 고도화에 필요한 비용을 기업 수요에 맞춰 지원\n② IP 컨설팅 및 지재권 출원 지원(4개社, 기업당 약 220만원): 특허 컨설팅 1회, 지재권 출원 및 등록 지원\n문의처\n문의\n한국표준협회 조성은 팀장 02-6240-4787\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 한국공항공사 상생형 창업·벤처 기업지원 프로그램_공고문.hwpx\n바로보기\n다운로드\n2026년 한국공항공사 상생형 창업·벤처 기업지원 프로그램_공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179109",
        "title": "2026 광명시 기업박람회 (GM TECH EXPO 2026) 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179109",
        "description": "2026 광명시 기업박람회 (GM TECH EXPO 2026) 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n경영전략\n지역\n경기도\n접수기간\n2026-08-25 ~ 2026-09-22 23:59\n주관기관명\n도도한콜라보(주)\n대상\n전체\n창업업력\n전체\n연락처\n07045788635\n2026 광명시 기업박람회 (GM TECH EXPO 2026) 참여기업 모집 공고\n광명시는 기업의 혁신과 성장을 지원하고, 시민이 미래산업과 첨단기술을 직접 체감할 수 있는 상호 성장의 장인 「광명시 기업박람회(GM TECH EXPO 2026)」에 참여할 기업을 모집하오니 참가를 희망하는 관내・외 기업의 많은 참여 바랍니다.\n2026년 08월 25일\n광명시청\n신청방법 및 대상\n신청기간\n2026.08.25(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.22(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : eklee90@korea.kr\n신청대상\n30개사 내외 (관내기업 24개사 내외 / 관외기업 6개사 내외)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류\n1 제출서류 체크리스트\n2 참가신청서\n3 참가계획서\n4 개인 및 기업정보 수집 이용 및 제3자 제공 동의서\n5 참가서약서\n6 관내 기업의 경우 ( 광명시 소재 확인서류(사업자등록증명 / 공장등록증 / 기업부설연구소 인정서 등))\n관외 기업의 경우 : 사업자등록증명\n7  전시제품 사진(고화질 jpg 파일)\n8 재무제표(2025)\n※ 대체서류 제출가능(부가가치세 과세표준증명원 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n정량평가(40점) + 정성평가(60점) 점수 합산 결과 고득점 순으로 선정\n평가방법\n정량평가(광명시) → 정성평가(평가위원 서면평가)\n평가항목\n- 정량평가(40) : 제품 시연 체험 가능여부 / 매출규모 / 국내 외 전시회 참가이력 등\n- 정성평가(60) : 참가 적합성 및 준비도 / 제품 경쟁력 / 기대효과 등\n행사안내\n일시 및 장소\n(일 시) 2026. 11. 20.(금) / 12:00 ~ 16:00\n(장 소) 광명시민체육관 실내경기장 대리석광장\n(규 모) 40개 내외(참여기업 30개사 / 사회적기업 5개사 / 기업경영 상담부스 7개 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n기본혜택\n① 전시부스(3X3) 및 기본비품 무료제공\n② 1:1 투자자 현장 컨설팅\n③ 제품 인터뷰 영상 제작 및 제공\n④ 기업경영 현장상담 신청(자금/노무/세무 등)\n⑤ 기업 간 비즈니스 네트워킹 구축지원(관내ž외 기업인 등)\n⑥ 그룹ž스탬프 투어 참가를 통한 업체 홍보 또는 협업 기회 제공\n⑦ 1:1 마케팅 컨설팅 신청(12개사 선착순, 1개 기업당 20분)\n선택혜택\nA 투자 피드백 리포트 제공\nB 해외 바이어 발굴지원(KOTRA)\nC 국내 바이어 매칭\n가점사항\n내년(2027년) CES 관련 사업 가점부여\n문의처\n광명시청 투자유치과\n02-2680-6456\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문]_「광명시 기업박람회(GM Tech Expo 2026)」 참가기업 모집(최종).pdf\n바로보기\n다운로드\n[신청서]_「광명시 기업박람회(GM Tech Expo 2026)」 참가기업 모집신청서(최종).hwpx\n바로보기\n다운로드\n[포스터]_「광명시 기업박람회(GM Tech Expo 2026)」 참가기업 모집.jpg\n바로보기\n다운로드\n[포스터]_「광명시 기업박람회(GM Tech Expo 2026)」 참가기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179104",
        "title": "인천스타트업파크 부스트 스타트업 SCEWC 2026 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179104",
        "description": "인천스타트업파크 부스트 스타트업 SCEWC 2026 참가기업 모집공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업파크센터\n지역\n인천광역시\n접수기간\n2026-09-01 ~ 2026-09-21 16:00\n주관기관명\n인천테크노파크\n대상\n일반기업\n창업업력\n7년미만, 10년미만\n연락처\n032-228-1220\n인천테크노파크 공고 제2026-471호\n인천스타트업파크 부스트 스타트업 SCEWC 2026 참가기업 모집공고\n인천테크노파크는 스페인 바르셀로나에서 개최되는 2026 스마트시티 엑스포 월드 콩그레스(SCEWC) 인천스타트업파크관 참가기업을 모집합니다.  글로벌 스마트시티 시장 진출과 해외 투자자 및 기업·기관과의 비즈니스 기회 확대를 희망하는 인천 소재 스타트업의 많은 관심과 적극적인 신청 바랍니다.\n2026년 09월 01일\n(재)인천테크노파크 원장\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.21(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\no 글로벌 진출역량과 의사가 있고, 상용화 가능한 제품이나 서비스를 보유하고 있는 4차산업·바이오융합 분야의 스타트업\n※ 출장자 중 최소 1인 이상 영어 능통자를 보유하여야 함\no 공고 마감일을 기준으로 창업 7년 이내 인천 본사/공장/연구소 기업\n(중소기업창업 지원법에 의거 신산업 창업 분야는 10년까지 신청 가능)\n제외대상\no 아래의 제한요건에 해당하지 않는 기업(공고 마감일 기준)\n- 국세 및 지방세 체납 이력이 없고 해외출국에 결격 사유가 없는 기업\n- 인천스타트업파크 프로그램 참여 제한 이력이 없는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공문 및 사업계획(신청)서(부속서류 포함)\n(필수)\n1. 사업신청서 및 참가계획서\n2. 영문IR자료 및 소개자료\n3. 발표자료(희망 시 참가계획서로 대체 가능)\n4. 인권존중의무 이행서약서\n5. 개인정보 수집 및 이용 동의서\n6. 개인정보 제3자 제공 동의서\n7. 사업자등록증 및 법인등기부등본\n8. 국세, 지방세 및 4대보험 완납증명서\n(해당시)\n1. 글로벌 진출 실적 보유 이력 (수출/실증/투자유치/NDA 혹은 MOU 체결)\n2. 해외 인증서(ISO인증 제외) 및  해외 지식재산권(출원 및 등록증)\n3. 글로벌 이벤트 참가  및 어워즈 수상 이력\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업계획서의 적합성(사전) 검토 및 서면·발표 평가(평가위원회)\n지원내용\n부스 조성비 및 행사 참가비\n- SCEWC 한국관 내 부스 및 기본 장치 지원\n- 항공비(1인, 이코노미 기준), 숙박비 등(기업당 400만원) ※부가세 제외\n- 한국관 스마트시티 컨퍼런스, Korea Night 등 네트워킹 행사\n- 참가기관·기업 수요 발굴 및 성과관리 연계 맞춤형 비즈니스 미팅 운영\n- 현지 바르셀로나 스마트시티 팸투어 운영\n문의처\n스타트업파크센터 강지원 대리(032-228-1220, lily@itp.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 인천스타트업파크 부스트 스타트업 SCEWC 2026 참가기업 모집공고.hwp\n바로보기\n다운로드\n붙임2. 인천스타트업파크 부스트 스타트업 SCEWC 2026 전시 참가지원 신청서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179102",
        "title": "2026년 세종특별자치시 나성동 AI융합창업보육센터 3차 입주기업(인큐베이팅룸) 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "세종",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#세종"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179102",
        "description": "2026년 세종특별자치시 나성동 AI융합창업보육센터 3차 입주기업(인큐베이팅룸) 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n기술창업팀\n지역\n세종특별자치시\n접수기간\n2026-09-01 ~ 2026-09-11 17:00\n주관기관명\n세종창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n044-999-1026\n공고 제2026-114\n2026년 세종특별자치시 나성동 AI융합창업보육센터 3차 입주기업(인큐베이팅룸) 모집 공고\n세종특별자치시와 (재)세종창조경제혁신센터는 신도심(나성동) 내 ICT 기술창업 거점을 마련하고 초기 창업기업의 안정적인 성장을 지원하기 위해「나성동 창업보육센터」인큐베이팅룸에 입주할 기업을 다음과 같이 모집하오니, 역량 있는 예비창업자 및 창업기업의 많은 관심과 참여 바랍니다.\n2026년 08월 26일\n(재)세종창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jobs2030@ccei.kr\n신청대상\n◦ 예비창업자\n- 단, 최종 선정 시 입주 개시일로부터 6개월 이내에 본 센터로 사업자등록 필수\n◦ 업력 7년 이내(공고일 기준 )의 스타트업\n- 타 시·도 소재 기업의 경우, 선정 시 입주 개시일로부터 3개월 이내에 세종시 관내(본 센터)로 본사 혹은 기업부설연구소(연구개발전담부서 포함) 소재지 이전 필수\n제외대상\n◦ 세종시 관내 타 창업 지원기관 입주자 지원 불가(세종창업빌, 세종창업키움센터, 세종테크노파크 등)\n※ 단, 기존 플랫폼 계약종료 3개월 전부터 지원 가능\n◦「산업집적활성화 및 공장설립에 관한 법률」에 따른 제한 업종\n◦「대기환경보전법」에 의한 특정대기유해물질,「물환경보전법」에 의한 특정수질유해물질,\n◦「악취방지법」에 의한 악취물질 배출이 예상되는 업종\n◦「위험물관리법」에 의한 위험물을 저장ㆍ취급하는 업종\n◦ 금융기관으로부터 불량거래자로 규제 중인 사업자\n◦ 소음, 진동 등 공해 다발업종\n◦ 휴·폐업중인 사업자\n◦ 그밖에 평가를 통해 센터 입주에 부적합하다고 판단 되는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통제출서류\n[서식 1] 입주신청서 1부\n[서식 2, 3] 사업계획서 1부\n[서식 4] 개인정보활용동의서 1부\n예비창업자\n1. 주민등록등본(주민번호 뒷자리 미포함)\n2. 특허증(실용신안등록증)(해당 시)\n3. 공인시험·자체시험인증서(해당 시)\n4. 기타 평가에 반영할 자료\n창업기업\n1. 사업자등록증\n2. 법인등기부등본(해당 시)\n3. 최근3년 재무제표\n4. 부가가치세과세표준증명\n5. 4대사회보험 사업장 가입자 명부\n6. 국세 및 지방세 납세증명서 각 1부\n7. 투자유치 관련 증빙 자료(해당 시)\n8. 특허증(실용신안등록증)(해당 시)\n9. 공인시험·자체시험인증서(해당 시)\n10. 여성기업확인증·창업기업확인서(해당 시)\n11. 기타 평가에 반영할 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사-발표심사\n□ 평가방법: 1차 서류 평가 통과 기업에 한해 2차 발표 심사 진행\n□ 평가항목: 사업성, 시장성, 팀 역량 등\n입주모집개요\n모집개요\n□ 모집규모: 총7개사(인큐베이팅룸 1개실/1개사당 1인좌석 배정)\n- 인큐베이팅룸(전용43.75㎡) : 1인좌석 4좌석 / 월임대료 1개 좌석당 41,000원/관리비 별도\n※ 모집규모의 경우 사업계획에 따라 변경 될 수 있음.\n□ 입주기간: 최초 2년 계약 후 평가에 따른 재연장(2년 단위) 결정\n◦ 최대 입주 가능 기간: 업종별 업력기준에 따라 차등 적용\n- 신산업 창업 분야: 최대 10년(중소기업창업 지원법에 따른 특례 적용)\n- 일반 기술 분야: 최대 7년\n◦ 단, 적법하게 입주 후 최소 입주 기간은 재연장 포함 4년 보장\n□ 소재지: 세종특별자치시 나성동 어반아트리움 퍼스트원 3층(A동) 316호\n□ 모집분야: AI·빅데이터, 디지털미디어·콘텐츠, 미래모빌리티, 디지털헬스케어, 방송영상미디어 등 기술분야\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사업화 자금지원\n자율 제안평가를 통해 선정된 기업당 최대1,000만원 성과 연계형 자금 지원 (실증, 마케팅 등)\n전문가 1:1 컨설팅\n비즈니스모델(BM) 고도화, 세무, 법무, 투자(IR) 등 전담 멘토 매칭\n창업교육 및 네트워크\n초기 자금 조달, 공공조달 입찰 실무 교육 및 입주사 간 분기별 네트워킹\n문의처\n담당부서\n(재)세종창조경제혁신센터 기술창업팀\n연락처\n044-999-1026\n이메일\njobs2030@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2_2026년 AI융합창업보육센터 3차 인큐베이팅룸 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n3_2026년 AI융합창업보육센터 3차 인큐베이팅룸 입주기업 모집 신청서_사업계획서_정보동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179098",
        "title": "연구개발특구진흥재단 X 현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179098",
        "description": "연구개발특구진흥재단 X 현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램 참가기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAC 부서\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-25 17:00\n주관기관명\n주식회사 베타랩\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n1670-6167\n연구개발특구진흥재단 X 현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램 참가기업 모집공고\n특구 내 유망 기술·기업을 발굴하여 투자역량을 강화하고, 현대차증권과의 투자 가능성 및 현대차그룹 현업 적용 가능성을 검토하고자 「연구개발특구진흥재단×현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램」 참가기업을 모집합니다.\n2026년 09월 01일\n연구개발특구진흥재단\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.25(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hmsec-oi@betalab.ac\n온라인 접수 :\n접수 바로가기\n신청대상\n연구소기업, 첨단기술기업 등 全특구 소재 기업*\n* 신청일 기준 연구개발특구(본사, 지사, 기업부설연구소, 공장 등) 내 소재기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수(설문폼) 제출 → 신청양식 제출(이메일)\n1. 설문폼 작성\n2. [별첨1] 양식 작성 후 이메일 제출(hmsec-oi@betalab.ac)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청ㆍ접수 → 교육 → 서류 검토\n교육은 신청자 전원에게 제공하되, 일부 프로그램의 경우 적합성 및 평가 결과에 따라 지원 내용이 상이\n행사안내\n교육 → 서류 검토 → 인터뷰&멘토링 → 실전프로그램\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n역량강화교육, 맞춤형 멘토링, 현대차증권 투자운용인력 대상 IR, 후속 투자검토 및 현업 적용 가능성 검토\n- 현대차증권 오픈이노베이션 관련 공통교육 제공\n- 서면평가 통과기업을 대상으로 현대차증권 신기술금융팀의 투자 진단 및 사업 고도화를 위한 맞춤형 멘토링 지원\n- 현대차증권 신기술금융팀이 함께 참여하는 투자 IR 및 질의응답을 진행하여 투자검토 기회 제공\n- 우수기업 대상 현대차증권 직접투자 검토 및 현대차그룹 현업 연계 적용 가능성 검토\n- 우수기업 대상 후속 실증과제 기획 및 2027년 전북연구개발특구 「지역혁신 실증 스케일업」 사업 연계 지원\n※ 교육 프로그램은 신청기업 전원을 대상으로 제공되며, 이후 프로그램은 적합성 및 선정 결과에 따라 연계·운영됩니다.\n※ 후속사업 연계는 2027년 사업 공고상의 신청자격을 충족한 기업을 대상으로 하며, 과제 선정 및 지원 규모는 별도 검토 결과에 따라 결정됩니다.\n문의처\n전북특구 이노폴리스 캠퍼스 운영사 / 주식회사 베타랩\n- 연락처 : 1670-6167\n- 이메일 : hmsec-oi@betalab.ac\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n01. (모집공고) 연구개발특구진흥재단 X 현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램 참가기업 모집공고.pdf\n바로보기\n다운로드\n02. [별첨 1] 연구개발특구진흥재단 X 현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램 참가기업 사업계획서.hwpx\n바로보기\n다운로드\n03. (포스터) 연구개발특구진흥재단 X 현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램 참가기업 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179069",
        "title": "2026 부산 창업기획자 전문인력 양성과정 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179069",
        "description": "2026 부산 창업기획자 전문인력 양성과정 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n성장기반실\n지역\n전국\n접수기간\n2026-08-25 ~ 2026-09-22 23:59\n주관기관명\n부산기술창업투자원\n대상\n전체\n창업업력\n전체\n연락처\n051-715-1754\n부산기술창업투자원 제 2026-71호\n2026 부산 창업기획자 전문인력 양성과정 공고\n창업기획자(액셀러레이터)의 기본 전문지식을 보유하고 부산 소재 투자 및 보육 능력을 겸비한 창업기획 전문역량 학습을 위한 2026「부산 창업기획자 전문인력 양성과정」의 교육생을 모집합니다.\n2026년 08월 25일\n(재)부산기술창업투자원\n신청방법 및 대상\n신청기간\n2026.08.25(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.22(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국 단위 창업, 투자에 관심있는 자(부산·울산·경남 소재 교육신청자 대상 교육비 50만원 할인)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n별도 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n별도 없음\n교육안내\n2026년 부산 창업기획자(AC) 전문인력 양성과정(50H)\n1.교육일시\n(온라인1차) 10/12~10/13\n(온라인2차) 10/19~10/21\n(오프라인) 11/2(9:30시작)~11/4(12:00종료)\n2. 교육장소(오프라인)\n부산유라시아플랫폼 104호\n3.교육내용\n- 창업생태계의 이해 및 창업기획자의 의미\n- 스타트업 초기투자 이해와 트렌드\n- 투자조합 결성과 운영\n- 투자심사 보고서 작성 실습 등\n4.교육비\n(일반) 185만원\n(부산,울산,경남 소재) 135만원\n(초기투자액셀러레이터 협회 회원사 직원) 130만원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(사)초기투자액셀러레이터협회, 액셀러레이터 교육원\n(전화) 042-716-2344(내선1번) (이메일) kaiaedu@k-aia.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 부산 창업기획자(AC) 전문인력 양성과정 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179084",
        "title": "2026「판교 창업존」입주기업 및 투자사·협력기관 2차 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179084",
        "description": "2026「판교 창업존」입주기업 및 투자사·협력기관 2차 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브팀\n지역\n경기도\n접수기간\n2026-08-31 ~ 2026-09-14 17:00\n주관기관명\n경기창조경제혁신센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0317809016\n2026「판교 창업존」입주기업 및 투자사·협력기관 2차 모집 공고\n딥테크 분야의 글로벌 유망 스타트업을 집중 육성하기 위해 『판교 창업존』 신규 입주기업 및 투자사를 모집합니다. 관심 있는 창업기업 및 투자사의 많은 지원 바랍니다.\n2026년 08월 31일\n경기창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.31(월) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n입주기업 및 투자사·협력기관 16개사 내외\n- 국내·외 예비창업자 및 창업 7년 이내 딥테크 창업기업\n※ 신산업 분야 창업기업은 창업 10년 이내 가능\n- 초기 창업기업 투자 역량을 보유한 투자사\n- 창업기업의 성장 및 사업화 지원이 가능한 협력기관\n제외대상\n▣ 금융기관 등으로부터 채무불이행으로 규제중인 자 또는 기업\n* 단, 신청 접수 마감일까지 채무변제 완료 후 증빙이 가능한 자(기업), 신용회복 위원회의 프리워크아웃, 개인워크아웃 제도에서 채무조정합의서를 체결한 경우, 법원의 개인회생제도에서 변제계획인가를 받거나 파산면책 선고자, 회생인가를 받은 기업, 중소 벤처기업진흥공단 등으로부터 재창업자금을 지원 받은 자(기업), 건강관리시스템 기업구조 개선진단을 통한 정상화 의결기업 등 정부·공공기관으로부터 재기지원 필요성을 인정받은 자(기업)는 신청(지원) 가능\n▣ 국세 또는 지방세 체납으로 규제중인 자\n* 단, 세금분납계획에 따른 성실납부기업 (체납처분유예신청), 신청 접수 마감일까지 국세, 지방세 등의 특수채무 변제 후 증빙이 가능한 자(기업), 중소벤처기업진흥공단 등으로부터 재창업 자금을 지원 받은 자(기업), 건강관리시스템 기업구조 개선진단을 통한 정상화 의결기업 등 정부·공공기관으로부터 재기지원 필요성을 인정받은 자(기업)는 신청 (지원) 가능\n▣ 신청일 현재 휴업 중인 기업\n▣ 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)의 업종으로 본 사업에 신청하고자 자(기업)\n▣ 기타 중소벤처기업부장관 · 창업진흥원장 및 경기창조경제혁신센터장이 참여제한의 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 등 공고문에 명시된 제반서류\n1) 입주신청서 (공고 내 입주신청서 양식)\n2) 사업자등록증 (예비창업자는 신분증 사본 제출)\n3) 법인등기부등본 (해당 시)\n4) 국세/지방세 납세증명서 (예비창업자 제외)\n5) 4대 보험 가입자명부 (공고 기간 내 발급 서류)\n6) 정량평가 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토, 서류평가, 발표평가\n요건검토, 서류평가, 발표평가\n입주모집개요\n총 16개실, 16개사 내외\n1. 입주공간 모집규모\n총 16개실(16개사 내외) / 개방형 2인실 2개, 3인실 3개 / 독립형 4인실 2개, 6인실 1개, 8인실 3개, 10인실 1개, 12인실 1개 / 내측형 8인실 2개, 10인실 1개\n2. 소재지(센터 위치 주소)\n경기도 성남시 수정구 대왕판교로 815\n판교 제2테크노밸리 기업지원허브 6~8층 판교 창업존\n3. 공간구성(면적)\n입주공간은 개방형, 독립형, 내측형으로 구성되어 있으며 공간 유형별 평균 면적은 다음과 같습니다.\n개방형 : 약 12.9㎡ ~ 28.5㎡\n독립형 : 약 26.2㎡ ~ 113.8㎡\n내측형 : 약 32㎡ ~ 76.1㎡\n4. 입주기간\n2026.10. ~ 2027.9.30. (약 1년)\n5. 입주비용\n임대료 : 3.3㎡당 평균 1.5 ~ 3.5만원 내외\n관리비 : 3.3㎡당 평균 2만원 내외 (통신료 등 실비 제외)\n보증금 : 4개월 간 임대료 + 관리비 합산 금액\n6. 입주공간 확인 자료\n입주공간 사진 및 상세 정보는 공고문 첨부파일 및 판교 창업존 홈페이지에서 확인 가능합니다.\n판교 창업존 홈페이지\nhttps://pangyozone.or.kr\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주공간 지원 / 사업연계 등\n(판교 창업존에서는 이런 기회를 제공합니다)\n-사무공간 제공\n-투자·오픈이노베이션 연계\n-글로벌 진출 지원\n-창업기업 성장 및 사업화를 위한 전주기 액셀러레이팅\n단순한 사무공간 제공을 넘어, 투자·사업화·오픈이노베이션·글로벌 진출 등 창업기업의 성장을 위한 다양한 프로그램을 연계하여 지원합니다.\n문의처\n창업허브팀\n창업허브팀\n031-780-9016\n운영지원실\npangyo-zone@ccei.kr\n031-5182-9101~3\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1) 2026 「판교창업존」 입주기업 및 투자사·협력기관 2차 모집 공고.hwp\n바로보기\n다운로드\n(붙임2) 2026 「판교창업존」 신규 입주기업 입주신청서 1부.hwp\n바로보기\n다운로드\n(붙임3) 2026 「판교창업존」 신규 투자사·협력기관 입주신청서 1부.hwp\n바로보기\n다운로드\n2026년 판교 창업존 신규 입주기업 및 협력기관 모집.jpg\n바로보기\n다운로드\n2026년 판교 창업존 신규 입주기업 및 협력기관 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179090",
        "title": "2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육: 투자유치 및 IR 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179090",
        "description": "2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육: 투자유치 및 IR 전략\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n28청춘창업소\n지역\n경기도\n접수기간\n2026-09-01 ~ 2026-09-13 23:59\n주관기관명\n고양산업진흥원\n대상\n청소년, 대학생, 일반인\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만\n연락처\n031-968-7062\n2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육: 투자유치 및 IR 전략\n고양특례시가 조성하고 고양산업진흥원이 운영하는 28청춘창업소에서는 초기창업기업의 성공적인 사업화와 창업 역량 강화를 지원하기 위해 「2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육」 3차 교육생을 모집합니다.\n사업 아이템을 구체화하고 투자 유치에 관심있는 초기 창업기업 여러분의 많은 관심과 참여를 바랍니다.\n2026년 08월 31일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.09.01(화) 06:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.13(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n고양시에 거주 또는 사업장을 두고 있는 초기창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글폼을 통한 신청\n신청자가 많을 경우 39세 이하 청년 우선 선발\n교육안내\n교육안내\n1. 교육일시 : 9월 17일 (목) ~ 9월 18일 (금), 13:30\n2. 교육장소: 28청춘창업소 창업대장간 (경기도 고양시 덕양구 화중로 104번길 31)\n3. 교육비용: 무료\n4. 기타사항: 주차지원이 되지 않으니 대중 교통을 이용해주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(주)하이브워크\n02-711-0102, sbn@hivework.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n28청춘창업소 액셀러레이팅 창업 역량강화교육 3차 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179086",
        "title": "2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 글로벌 챌린지 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179086",
        "description": "2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 글로벌 챌린지 참가기업 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n콘텐츠전략팀\n지역\n대구광역시\n접수기간\n2026-08-31 ~ 2026-09-15 11:00\n주관기관명\n대구디지털혁신진흥원\n대상\n일반인, 일반기업\n창업업력\n3년미만\n연락처\n053-215-4912\n2026-01-208호\n2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 글로벌 챌린지 참가기업 모집 공고\n(재)대구디지털혁신진흥원에서 지역 내 우수 콘텐츠 기업 발굴 및 육성을 목적으로 '2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 글로벌 챌린지' 참가기업을 모집 하오니 많은 관심과 참여 바랍니다.\n2026년 08월 31일\n(재)대구디지털혁신진흥원장\n신청방법 및 대상\n신청기간\n2026.08.31(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dgckl@dip.or.kr\n신청대상\n글로벌 진출을 희망하는 3년 이내 대구시 콘텐츠 기업 또는 기존 대구콘텐츠코리아랩 창업 육성 지원사업 협약기업\n(공고문을 통해 협약 관련 지원사업 확인 가능)\n제외대상\n※ 게임, 출판, 영화, 디자인, 공예, 공연 등 문화예술 장르는 중복성을 고려하여 지원 제외\n※ 신청과제 내용이 표절 및 타인의 작품을 모방하거나 타인의 저작권을 무단으로 침해한 경우\n※ 지식재산권 등 관련 분쟁 등의 법률 위반 소지가 있는 경우\n※ 정부 및 타 기관(DIP 포함) 참여제한으로 제재 중인 사업자\n※ 국세, 지방세 체납자(기업 또는 대표자) 및 기술료 체납 해당 자 또는 기업\n※ 대표자 및 참여인력이 성폭력 범죄 이력 또는 관련 판결을 받은 사실이 있는 경우(수사 진행 중 또는 기소 중 포함)\n※ 금융기관으로부터 채무불이행으로 규제 중인 자\n※ 기타 진흥원에서 참여제한 사유가 있다고 판단되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 전체파일 통합하여 PDF 1부 제출 (직인 날인 필수)\n※ 신청서 + 기타 제출 서류 전체 통합 PDF 파일 1부로 제출\n※ 기타자료는 해당 시 PDF 파일 별도 제출\n※ 각종 서류 직인 날인 필수\n1. 신청서\n1) 과제 신청서 요약표\n2) 사업계획서\n3) 개인정보 수집 이용 제공 동의서\n4) 확약서\n2. 기타 제출 서류\n1) 사업자등록증 사본 (법인 시 법인등기부등본 포함)\n3. 기타자료(소개자료, 영문 소개자료, 포트폴리오 등) - 해당 시 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업추진절자\n서류접수 →  선정평가 → 최종 선정\n※ 선정평가\n- 평가위원 : 지역 내외 산학연관 전문가 5인 이내 구성\n- 평가기준 : 평균점수 70점 이상 기업 중 고득점 순 선정(소수점 둘째자리까지)\n※ 선정 참고사항\n- 평가점수 70점 이상의 기업 중 선정규모 이외 기업 예비후보 선정 예정\n- 서류 불충분, 선정 포기 등 선정 미달 시 예비후보 중 후순위선정자 선정 예정\n- 평가결과 적합기업이 없는 경우 선정하지 않을 수 있으며, 재공고 추진 가능함\n- 평가 절차 및 기준, 일정 등 선정방법은 추진 상황에 따라 변동될 수 있음\n※평가항목(안)\n1) 콘텐츠 적정성 : 콘텐츠 기업 해당 여부, 콘텐츠 확장 가능성 및 우수성\n2) 수행의지 : 해당 지원사업의 필요성 및 지원동기\n3) 콘텐츠 및 기업 역량 : 콘텐츠의 우수성 및 경쟁력, 글로벌 시장에서의 콘텐츠 성공성 및 사업확장 가능성, 기업역량 및 글로벌 진출 실적(매출, 투자유치, 사업화 등)\n4) 글로벌 진출 가능성 : 현지 시장 현황(타겟시장 분석 등) 이해도 및 추진 의지, 현지 시장 진출 계획의 구체성 등\n5) 향후 계획 및 기대효과 : 해당 프로그램 이후 글로벌 기업으로서의 성장 가능성, 향후 글로벌 진출 전략 및 비즈니스 기대효과 등\n지원내용\n지원내용\n1. 지원규모 : 4개사 내외\n2. 지원기간 : 협약 체결일 ~ 2026. 12. 11 (금)\n3. 주요 지원 프로그램 내용\n1) 사전 프로그램 : 진단 1회, 교육 2회, 컨설팅 3회, 글로벌 IR DECK 지원\n2) 현지 프로그램 : 참가기업 1개사 1인 항공료, 숙박비, 컨퍼런스 참가비 지원\n3) 후속 지원 : 사업 및 투자 연계, 후속 컨설팅 등\n문의처\n문의처\n담당자 : 053-215-4912 / dip5925@dip.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1.공고문(2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 글로벌 챌린지 지원사업 모집 공고).pdf\n바로보기\n다운로드\n붙임2.참가신청서(2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 글로벌 챌린지 지원사업 모집 공고).hwp\n바로보기\n다운로드\n대구콘랩-글로벌챌린지-모집-포스터_V2_6.png\n바로보기\n다운로드\n대구콘랩-글로벌챌린지-모집-포스터_V2_6 텍스트화파일.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179091",
        "title": "<소셜벤처 프렙스쿨 14기>  사회연대경제기업 창업 육성 프로그램  참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179091",
        "description": "<소셜벤처 프렙스쿨 14기>  사회연대경제기업 창업 육성 프로그램  참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n임팩트성장팀\n지역\n전국\n접수기간\n2026-08-31 ~ 2026-09-12 23:59\n주관기관명\n비전웍스벤처스\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n025553898\n제 2026-31호\n<소셜벤처 프렙스쿨 14기>  사회연대경제기업 창업 육성 프로그램  참여기업 모집\n유원대학교 충남 앵커 사업단에서 비전웍스벤처스와 함께「소셜벤처 프렙스쿨 : 사회연대경제기업 창업 육성 프로그램」참여자를 모집합니다. 사회연대경제 조직(사회적기업, 소셜벤처, 임팩트 스타트업, 로컬벤처 등)창업 중인 예비·초기 창업자를 위한 창업 육성 프로그램을 제공합니다.\n2026년 08월 31일\n유원대학교 충남 앵커사업단\n신청방법 및 대상\n신청기간\n2026.08.31(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.12(토) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n① 지역·업종·연령 제한 없으며 누구나 지원 가능\n② 예비 창업자(팀), 기창업자, 대학생, 일반인, 국내 거주 외국인 등\n③ 단, 기창업 기업의 경우 공고일 기준 창업 7년 미만 기업\n④ (우대) 아산시 창업 준비 예비 창업자/기창업자, 아산 소재 기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가지원 서류제출\n1. 참가신청서\n2. 개인정보수집활용동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n- 참가신청서 서류평가를 통한 참여자 선정\n- 평가항목: 창업 아이템(30점), 비즈니스 모델(50점), 사업화 실적(20점) / 총 100점 서류평가\n- 아산시 신규 창업 및 아산시 이전 희망 기업(가산점 5점)\n지원내용\n사업화 지원\n- 소셜벤처판별확인, (예비)사회적기업 인증·지정 컨설팅 제공\n- 1차수 이상 교육 참가자 대상 “교육 참가 수료증” 발급\n- 우수 창업 아이템 보유 수료기업 대상 아산시 창업 희망 시(타 지역 이전, 신규 사업자 등) 유원대 아산캠퍼스 연계 창업 공간 지원 예정(입주 심사 별도 진행)\n프로그램 일정\n원데이 클래스 프로그램\n(대면교육 프로그램) 아래 일정 중 1차수 이상 신청 필수\n① 차수:  9/18 (금) 14:00-17:00 (교육장소: 충남 아산시 번영로86번길 27-3 아산시어울림경제센터)\n“심사위원을 설득하는 PSST :  정부지원사업 사업계획서 작성 전략”\n(PSST기반 정부지원사업 사업계획서 작성 전략)\n“투자자는 무엇을 보는가 : 사회연대경제 창업자를 위한 투자유치 이해”\n(사회연대경제 창업자를 위한 첫 투자유치 수업)\n②차수: 9/30 (수)  14:00-17:00 (교육장소: 서울시 성북구 종암로25길 29 성북구사회적경제센터)\n“지원금부터 정책금융까지 : 사회연대경제 기업의 성장자금 확보 전략”\n(사회연대경제 지원사업 동향 및 정책자금 활용법)\n“기술개발부터 사업화까지 성장 로드맵 구축하기”\n( R&D 기술사업화 로드맵 전략 수립)\n※ 참여 희망 교육 차수 선택(택1) 혹은 중복 신청 가능\n※ 총 2차수 교육일정 모두 참여 가능\n문의처\n비전웍스벤처스\ninfo@govw.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 공고문(소셜벤처 프렙스쿨 14기).pdf\n바로보기\n다운로드\n[별첨1]_[성명] 참가신청서.hwp\n바로보기\n다운로드\n[별첨2]_개인정보 수집·이용 및 제3자 제공 동의서.hwpx\n바로보기\n다운로드\n[웹포스터] 소셜벤처 프렙스쿨 14기.png\n바로보기\n다운로드\n[웹포스터] 소셜벤처 프렙스쿨 14기.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179095",
        "title": "2026 경기 고양 MICE 연계 창업리그 참가자 모집 공고 (모집기간 연장)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179095",
        "description": "2026 경기 고양 MICE 연계 창업리그 참가자 모집 공고 (모집기간 연장)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n사업운영팀\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-08 13:00\n주관기관명\n벤처박스주식회사\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n070-4735-1100\n2026 경기 고양 MICE 연계 창업리그 참가자 모집 공고 (모집기간 연장)\n고양시 MICE 산업 창업활성화 및 일자리 창출 등 고용 촉진을 위한 「2026 경기 고양 MICE 연계 창업리그」 프로그램을 다음과 같이 공모하오니, 많은 관심과 참여바랍니다.\n2026년 08월 14일\n(재)고양국제박람회재단\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.08(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n□ 신청자격: 전 일정 참가 가능한 예비창업자(팀) 또는 창업 3년 미만 초기 창업자\n- 초기 창업자의 경우 공고일로부터 3년 이내의 창업기업\n- 프로그램 이수 후 데모데이 우승 상위 3개 팀은 고양시 내 사업자등록 및 고양 MICE 육성센터 공유실 필수 입주하여야 함\n(본점, 지점, 기업부설연구소/전담부서 모두 가능)\n□ 모집분야: MICE 산업과 연계하여 확장시킬 수 있는 사업화 아이디어 또는 아이템\n제외대상\n□ 참가제외\n- 동일 아이디어(유사 아이디어 포함)으로 타 공모전 또는 창업경진대회에 입상한 자\n- 타인의 특허, 실용신안 등 지식재산권을 침해하거나 침해할 우려가 있는 경우\n- 중소기업창업 지원법 제3조에 따라 창업에서 제외되는 업종과 사행성 및 환경오염 유발 등 반사회적 성격의 아이템은 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n모집 공고 하단 붙임 서류 작성하여 구글폼 통해 접수\n붙임1. 참가신청서\n붙임2. 개인정보 수집ㆍ이용 및 초상권 사용 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n하단 평가 기준에 따라 제출된 참가신청서 평가를 통한 선발\n평가 기준 및 배점(총 100점)\n문제인식(30점) / 실현가능성(40점) / 성장전략(30점)\n지원내용\n지원내용(참가혜택)\n① 총 6회에 걸친 창업/MICE 관련 사업화 기본 교육 제공\n② 창업 관련 분야별 1:1 컨설팅, IR 피칭 워크숍, 데모데이 참가 기회 제공\n③ 시장검증(PoC) 프로그램 지원\n④ 고양시 MICE 육성센터(공유실) 입주 기회 제공\n(데모데이에서 우승한 상위 3개사의 경우 입주 후 1년간 관리비 무료)\n⑤ 2027년 한국 MICE협회 회원사 연회비 면제(데모데이에서 우승한 상위 3개사 해당)\n⑥ MICE 산업 및 창업 관련 네트워크 형성 기회 제공\n⑦ 전체 프로그램 이수자에 한해 ‘(재)고양국제박람회재단 대표이사’ 명의의 수료증 발급\n⑧ 운영사 벤처박스(주) (중기부 등록 액셀러레이터) 투자 밋업 IR 기회 제공\n⑨ 우승팀 상금 지급(총 5팀 30,000,000원 차등 지급)\n문의처\n고양 MICE 창업리그 운영사무국\n전화: 070-4735-1100\n이메일: aymin@venturebox.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[2026 경기 고양 MICE 연계 창업리그] 공고문_모집기간연장.pdf\n바로보기\n다운로드\n[2026 경기 고양 MICE 연계 창업리그] 참가신청서.hwp\n바로보기\n다운로드\n[2026 경기 고양 MICE 연계 창업리그] 포스터_모집기간 연장.jpg\n바로보기\n다운로드\n[2026 경기 고양 MICE 연계 창업리그] 포스터 텍스트_모집기간 연장.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179096",
        "title": "[동대문구 창업지원센터] 9월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179096",
        "description": "[동대문구 창업지원센터] 9월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n동대문구 창업지원센터\n지역\n전국\n접수기간\n2026-08-31 ~ 2026-09-30 00:00\n주관기관명\n서울시립대학교창업보육센터\n대상\n전체\n창업업력\n전체\n연락처\n02-3394-9163\n[동대문구 창업지원센터] 9월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n동대문구 창업지원센터에서는 센터 입주기업과 일반인을 대상으로 3D프린터, 레이저커터 교육을 진행합니다\n2026년 08월 31일\n동대문구 창업지원센터\n신청방법 및 대상\n신청기간\n2026.08.31(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n3D프린터 또는 레이저커터에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼신청\n[ 3D프린팅 장비 트레이닝-신청 링크]\nhttps://forms.gle/X2UYiXejmvmJCzSA7\n[레이저커터 장비 트레이닝-신청 링크]\nhttps://forms.gle/kuneGsdqMaL1uWgG7\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글폼 신청\n선착순 모집으로 인원 초과 시 별도로 유선 안내를 드릴 예정입니다\n* 인원 초과로 인한 불참 신청자의 경우 다음 교육에 참여 여부 확인 후 순차적으로 배정됩니다\n교육안내\n교육안내\n■ 3D프린팅 장비 트레이닝\n[교육 일정]\n1차: 2026년 9월 2일(수) 14:00~17:00\n2차: 2026년 9월 16일(수) 14:00~17:00\n3차: 2026년 9월 30일(수) 14:00~17:00\n※ 1차, 2차, 3차 교육은 동일 커리큘럼\n[교육 장소]\n동대문구 창업지원센터 B동 2층 뚝딱공방\n[교육 내용]\nFDM 3D프린터 프로그램 및 장비 실습\n[신청 링크]\nhttps://forms.gle/X2UYiXejmvmJCzSA7\n■ 레이저커터 장비 트레이닝\n[교육 일정]\n1차: 2026년 9월 9일(수) 14:00~17:00\n2차: 2026년 9월 23일(수) 14:00~17:00\n※ 1차, 2차 교육은 동일 커리큘럼\n[교육 장소]\n동대문구 창업지원센터 B동 2층 뚝딱공방\n[교육 내용]\nCO2 레이저커터(비금속) 프로그램 및 장비 실습\n[신청 링크]\nhttps://forms.gle/kuneGsdqMaL1uWgG7\n■ 필수 지참물\n윈도우 노트북\n마우스 & 패드\n노트북 충전기\n※ 윈도우 노트북은 대여가 어렵습니다. 개별 지참 부탁드립니다.\n※ 장비 사용에 필요한 재료는 무료 제공됩니다.\n■ 주차 안내\n건물 내 주차가 어려우니 대중교통 이용 부탁드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n동대문구 창업지원센터 메이커스페이스 담당자\n전화: 02-3394-9163\n이메일: godus12@uos.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[동대문구 창업지원센터] 메이커스페이스 9월 교육 포스터.png\n바로보기\n다운로드\n[동대문구 창업지원센터] 메이커스페이스 9월 교육 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179097",
        "title": "2026년 제4차 국립공주대학교 창업보육센터 입주기업 모집 연장공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179097",
        "description": "2026년 제4차 국립공주대학교 창업보육센터 입주기업 모집 연장공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n충청남도\n접수기간\n2026-08-31 ~ 2026-09-14 18:00\n주관기관명\n국립공주대학교 산학협력단\n대상\n대학생, 일반인\n창업업력\n예비창업자, 7년미만\n연락처\n041-521-9108\n국립공주대학교 산학협력단 창업보육센터 공고 제2026-7호\n2026년 제4차 국립공주대학교 창업보육센터 입주기업 모집 연장공고\n국립공주대학교 산학협력단(창업보육센터)에서는 기술집약형 중소기업의 창업 촉진을 위하여 우수한 기술력을 바탕으로 도전적이고 창의적인 입주기업을 모집하오니, 입주를 희망하시는 분들의 많은 지원 바랍니다.\n2026년 08월 31일\n국립공주대학교 산학협력\n신청방법 및 대상\n신청기간\n2026.08.31(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : knubi@kongju.ac.kr\n신청대상\n[ 예비창업자]\n￭ 잠재력 높은 기술의 개발 단계에 있는 창업 준비자\n￭ 기술적 아이디어를 바탕으로 구체적 사업화 목적이 있는 자\n￭ 입주 후 3개월 이내 창업(사업자등록)이 가능한 자\n[기창업자]\n￭ 기술집약형 업종의 창업 기업으로 공고일 기준 업력 7년 이내의 기업\n￭ 입주 확정 시 3개월 이내 본점 소재지 이전이 가능한 기업\n※ 기업부설연구소 입주 가능(자격요건 관련 상세 내용 확인 필수)\n[공통]\n- 대학과의 산학협력을 통한 성장 가능성이 높은 예비창업자 또는 기업\n- 창업보육센터 입주 확정 기업은 주사업장(본점)이 입주하여야 함\n- 산학협력 공동연구 사업을 위한 기업부설연구소 입주 가능\n※ 단, 연구소 입주 시 본사가 정부나 지자체에서 지원하는 공간에 입주하지 않아야 함\n- 우대사항: 국립공주대학교 학생·교원창업자 / 지역주력산업 및 전･후방산업 분야* 등\n* 충남 주력산업: (주축산업) 디스플레이부품장비, 탄소저감자동차부품, 고기능성그린바이오\n(미래신산업) 수소연료전지 및 발전, 반도체첨단패키징\n제외대상\n- 기업부설연구소 입주시 본사가 정부나 지자체 지원 공간에 입주한 경우\n- 금융기관으로부터 채무불이행 및 국세·지방세 체납으로 규제 중인 자 또는 기업\n- 폐수, 소음, 진동 등 공해 다발업종 영위 자\n- 기타 운영위원회에서 부적당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 1부(지정양식)\n- 사업계획서 1부.\n- 주민등록등본(대표자) 1부.\n- [해당시] 사업자등록증 사본 1부(법인의 경우 법인등기부등본, 주주명부 포함)\n- [해당시] 사업화 실적자료 증빙(벤처기업확인서, 지식재산권, 매출, 고용자료 등) 및 재무제표\n발표자료 1부(지정양식)\n발표자료 1부(지정양식)\n※발표자료 양식은 국립공주대학교 산학협력단 홈페이지 공지사항 내 입주기업 모집공고 페이지에서 다운로드 하실 수 있습니다.\n- 본 공고문 우측 상단의 [사업안내 바로가기] 클릭\n개인정보 수집ㆍ이용 제공 동의서 1부(지정양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n①신청서 접수 - ②1차평가(자격심사) - ③2차평가(대면평가) - ④운영위원회 심의 - ⑤입주자 선정\n- 1차평가: 입주 결격사유 검토\n- 2차평가: 내ㆍ외부 평가위원에 의한 발표 심사(PPT발표)\n입주모집개요\n모집규모\n- 공주캠퍼스 산학연구관\nㆍ 44㎡(2개실), 66㎡(1개실), 72㎡(1개실)\n- 천안캠퍼스 산학협력관\nㆍ 32.4㎡(1개실)\n소재지\n- (공주캠퍼스) 충청남도 공주시 공주대학로56 공주대학교 신관캠퍼스 산학연구관\n- (천안캠퍼스) 충청남도 천안시 천안대로 1223-24 공주대학교 천안공과대학 산학협력관\n입주기간 및 부담금\n- 입주기간: 입주일로부터 2027. 3. 31.까지(평가를 통하여 1년 단위 연장, 최대 5년 이내 입주)\n- 입주관리비: 4,500원/㎡ 부터 연차별 차등 징수(국유재산사용료 별도)\n- 공과금: 사용량에 따라 별도 부과(전기, 인터넷 등)\n- 창업보육센터 발전 기금\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nK-동고동락 스타트 허브 프로그램\n- 입주공간 및 공동장비 임대 지원\n- 창업교육 및 멘토링 등 프로그램 참여 지원\n- 시제품 제작, 마케팅, 디자인 개발, 제품 홍보 등 사업화 지원\n- 유관기관 연계 지원 등\n문의처\n국립공주대학교 산학협력단 창업보육센터\n- (공주캠퍼스) 041-850-8918~9\n- (천안캠퍼스) 041-521-9107~8\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 4차 입주기업 모집(연장) 공고문(안).hwp\n바로보기\n다운로드\n붙임 3. 입주신청서 양식.hwp\n바로보기\n다운로드\n붙임 5. 개인정보 수집·이용·제공 동의서.hwp\n바로보기\n다운로드\n붙임 국립공주대학교 창업보육센터 시설 현황.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    }
];