const supportPrograms = [
    {
        "id": "178121",
        "title": "2026년 하반기 시흥창업센터 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178121",
        "description": "2026년 하반기 시흥창업센터 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n시흥창업센터\n지역\n전국\n접수기간\n2026-06-09 ~ 2026-06-19 18:00\n주관기관명\n시흥산업진흥원\n대상\n일반인, 일반기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-467-6253\n공고번호 - 2026-119호\n2026년 하반기 시흥창업센터 신규 입주기업 모집 공고\n(재)시흥산업진흥원에서는 제반 창업 여건이 어려운 창업기업의 고정비 감소와 관내 우수 역량을 보유한 AI, 바이오, 혁신 소비재 등 창업기업 발굴을 위한 「2026년 하반기 시흥창업센터 신규 입주기업」 모집을 다음과 같이 공고합니다.\n2026년 06월 09일\n시흥산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.09(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 예비창업자 및 창업 7년 이내 창업기업\n제외대상\n- 금융기관 등으로부터 채무불이행으로 규제 중인 자 또는 기업\n- 국세 또는 지방세 체납 중인 자 또는 기업\n- 정부 부처 및 지방자치단체, 기관 사업에 참여 제한으로 제재 중인 자 또는 기업\n- 소음, 진동, 오폐수 등 환경오염 유발 업종 및 사행성, 단순 도매업 등 센터 운영 목적에 부합하지 않는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서, 발표자료, 각종 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격심사, 발표심사\n입주모집개요\n규모, 소재지, 공간구성, 입주기간, 입주비용\n규모 : 독립형 8인실(44.3m2) 1개사, 독립형 4인실(17.07m2) 3개사, 오픈형 4인석 (173.56m2이내) 3개사\n소재지 : 정왕동 마유로 376, 시흥창업센터\n공간구성\n- 사무공간, 공용공간, 사무집기, 사물함 등 지원\n- 시흥창업센터 내 화상회의실, 미팅룸, 전시홀, 코워킹스페이스 등 휴게공간\n협약기간 : 2026년 7월 1일 ~ 2026년 12월 31일 (6개월간)\n입주비용 : 6개월 기준 1인 150,000원(vat별도)\n입주시설 사진 확인 : https://startup.sida.kr/company/tenant/space-list\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공간지원\n❍ 공간지원\n- 사무공간, 공용공간, 사무집기, 사물함 등 지원\n- 시흥창업센터 내 화상회의실, 미팅룸, 전시홀, 코워킹스페이스 등 휴게공간\n❍ 연계지원 : 시흥창업센터 프로그램(네트워킹, 사업 등) 참여 정보 제공\n문의처\n031-497-6253\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 하반기 시흥창업센터 신규 입주기업 모집 공고문 (1).hwp\n바로보기\n다운로드\n[서식] 2026년 하반기 시흥창업센터 입주 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178147",
        "title": "[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 7월 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178147",
        "description": "[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 7월 참여자 모집\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n서울특별시\n접수기간\n2026-06-16 ~ 2026-07-24 23:59\n주관기관명\n숭실대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-828-7481\n[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 7월 참여자 모집\n숭실대학교 캠퍼스타운에서 창업자들이 직면한 애로사항과 관심도를 반영한 주제를 선정하여,\n전문적이고 실효성 있는 창업 정보를 제공하는 실무 중심의 교육을 진행합니다.\n많은 관심과 참여 부탁드립니다.\n2026년 06월 16일\n숭실대학교 캠퍼스타운사업단\n신청방법 및 대상\n신청기간\n2026.06.16(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 대표 및 임직원, (예비)창업자 및 창업에 관심이 있는 학생 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 양식 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 접수\n교육안내\n2026 숭실 스타트업 아카데미\n[ 5회차 ]\n강의일시:  7월 14일(화), 14:00~17:00\n강의주제:  AI를 활용한 마케팅 콘텐츠 기획 및 제작 실습\n강       사:  정명훈 JSS(주) 대표\n신청기한:  ~ 7월 10일(금) 까지\n[ 6회차 ]\n강의일시:  7월 28일(화), 14:00~17:00\n강의주제:  AI 마케팅 실전 전략\n강       사:  현성준 (주)라이크어로컬 대표\n신청기한:  ~ 7월 24일(금) 까지\n[강의장소]   숭실대학교 테크스테이션 B1 컨퍼런스 룸(상도로 55길 6)\n[참여대상]   스타트업 대표 및 임직원, 예비 창업자 및 창업에 관심이 있는 학생 등\n[모집인원]   회차별 42명\n※ 수료증 발급: 총 10회 중 8회 이상 수강 시 숭실대학교 캠퍼스타운사업단 단장 명의 수료증 발급\n※ 상기 내용은 내부 사정에 따라 변경될 수 있음을 안내드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n숭실대학교 캠퍼스타운사업단  02-828-7481, parksm@ssu.ac.kr   홈페이지: https://startup.ssu.ac.kr/\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 숭실스타트업아카데미 홍보포스터.jpg\n바로보기\n다운로드\n2026 숭실스타트업아카데미 홍보포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178123",
        "title": "연구개발특구 협력거점 기반 글로벌 PoC(아시아) 지원",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178123",
        "description": "연구개발특구 협력거점 기반 글로벌 PoC(아시아) 지원\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n민간\n담당부서\nAC16팀\n지역\n전국\n접수기간\n2026-06-12 ~ 2026-06-30 18:00\n주관기관명\n씨엔티테크(주)\n대상\n대학, 연구기관, 일반기업\n창업업력\n10년미만\n연락처\n02-3152-0911\n연구개발특구 협력거점 기반 글로벌 PoC(아시아) 지원\n싱가포르를 거점으로 아시아 시장에 진출하고자 하는 협력거점 기반 글로벌 PoC(아시아) 참여 기업 모집계획을 다음과 같이 공고하오니 참여를 희망하는 기업은 안내 따라 신청하기 바랍니다.\n2026년 06월 12일\n씨엔티테크(주)\n신청방법 및 대상\n신청기간\n2026.06.12(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 실증이 가능한 기술 아이템을 보유하고 해외 기업 및 기관과 협력이 가능한 창업 10년 이내(신청을 기준) 연구개발특구 소재 기업\n*연구소기업은 업력 제한 없음\n* 본사 소재지가 연구개발특구 내여야 하며, 특구 내 이전 예정 기업은 신청일까지 이전 완료 필요\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류\n트랙별 참가신청서 및 사업계획서 양식 준수하여 작성\n파일명 : 협력거점_글로벌PoC_기업명/필수서류_기업명\n※PDF로 변환 후 통합하여 하나의 파일로 제출, 제출 후 유선 연락을 통한 확인 요망\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가개요\n-모집마감: 2026.06.30.(화) 18:00까지\n- 서류평가: 2026.07.02.(목)\n- 발표평가: 2026.07.07.(화)\n- 결과안내: 2026.07.09.(목)\n※ 상기 일정은 대내외 사정에 따라 변경 될 수 있음\n지원내용\n지원 사항\n● 역량 강화 프로그램\n- 글로벌 역량 진단(운영사 밸류체크 시스템 지원)\n- 집체교육 및 PoC 역량 강화 멘토링(각 2회차 운영)\n- 기업 맞춤형 특화 멘토링 운영(트랙별 전문가 매칭)\n- IR 컨설팅 제공(스토리컨설팅, 피칭컨설팅 지원)\n* 현지 프로그램 참여기업 대상으로 IR Deck 번역 및 디자인 고도화 지원 예정\n●  국내 행사 연계\n- 글로벌 바이오/딥테크 기업 초청 Open Innovation 행사 개최(2회)\n- 글로벌 투자사 초청 Demo day 및 밋업행사 개최(2회)\n* 바이오/딥테크 관련 펀드 보유 글로벌 투자사 초청 투자 상담회 개최(트랙별 운영)\n● 현지 프로그램\n-트랙별 현지 수요기업 및 투자자 네트워킹, IR행사 등 프로그램 운영\n- 현지 항공 및 숙박비 지원(프로그램 포함 약 천만원 상당 지원)\n-현지 전시회(SWITCH 2026) 참가 연계 프로그램 지원\n* 트랙별 수요기업 밋업 및 데모데이 지원\n-현지 파트너·수요처 방문 및 기술 소개 프로그램 지원\n●  PoC 지원\n-우수 성과 기업 대상 후속 현지 방문 및 사업화 활동 지원\n* 해외 PoC 운영 등 글로벌 사업개발 활동 프로세스 전반 밀착 지원\n-싱가포르 PoC 자문단 운영(현지 투자사, 기술전문가 등으로 구성)\n-기술·제품 실증을 위한 현지 기업·기관 연계 지원\n-현지 사무공간 대여 지원\n문의처\n씨엔티테크(주) AC16팀\nE-mail : globalpoc@cntt.co.kr\nTel : 02-3152-0911\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 연구개발특구 협력거점 기반 글로벌PoC(아시아)지원 참여기업 모집.pdf\n바로보기\n다운로드\n[신청양식-딥테크 트랙 ] 2026년 연구개발특구 협력거점 기반 글로벌 PoC 지원사업 참가신청서 및 사업계획서.hwp\n바로보기\n다운로드\n[신청양식-바이오 트랙 ] 2026년 연구개발특구 협력거점 기반 글로벌 PoC 지원사업 참가신청서 및 사업계획서.hwp\n바로보기\n다운로드\n협력거점 기반 글로벌 PoC(아시아) 참여기업 모집.png\n바로보기\n다운로드\n협력거점 기반 글로벌 PoC(아시아) 참여기업 모집.hwp\n바로보기\n다운로드\n협력거점 기반 글로벌 PoC(아시아) 사업설명회.png\n바로보기\n다운로드\n협력거점 기반 글로벌 PoC(아시아) 사업설명회.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178151",
        "title": "2026년 제3차 국립공주대학교 창업보육센터 입주기업 모집 공고(연장)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178151",
        "description": "2026년 제3차 국립공주대학교 창업보육센터 입주기업 모집 공고(연장)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n충청남도\n접수기간\n2026-06-15 ~ 2026-06-30 18:00\n주관기관명\n국립공주대학교 창업보육센터\n대상\n대학생, 일반인\n창업업력\n예비창업자, 7년미만\n연락처\n041-521-9108\n국립공주대학교 산학협력단 창업보육센터 공고 제2026-5호\n2026년 제3차 국립공주대학교 창업보육센터 입주기업 모집 공고(연장)\n국립공주대학교 산학협력단(창업보육센터)에서는 기술집약형 중소기업의 창업 촉진을 위하여 우수한 기술력을 바탕으로 도전적이고 창의적인 입주기업을 모집하오니, 입주를 희망하시는 분들의 많은 지원 바랍니다.\n2026년 06월 15일\n국립공주대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : knubi@kongju.ac.kr\n신청대상\n[ 예비창업자]\n￭ 잠재력 높은 기술의 개발 단계에 있는 창업 준비자\n￭ 기술적 아이디어를 바탕으로 구체적 사업화 목적이 있는 자\n￭ 입주 후 3개월 이내 창업(사업자등록)이 가능한 자\n[기창업자]\n￭ 기술집약형 업종의 창업 기업으로 공고일 기준 업력 7년 이내의 기업\n￭ 입주 확정 시 3개월 이내 본점 소재지 이전이 가능한 기업\n※ 기업부설연구소 입주 가능(자격요건 관련 상세 내용 확인 필수)\n[공통]\n- 대학과의 산학협력을 통한 성장 가능성이 높은 예비창업자 또는 기업\n- 창업보육센터 입주 확정 기업은 주사업장(본점)이 입주하여야 함\n- 산학협력 공동연구 사업을 위한 기업부설연구소 입주 가능\n※ 단, 연구소 입주 시 본사가 정부나 지자체에서 지원하는 공간에 입주하지 않아야 함\n- 우대사항: 국립공주대학교 학생·교원창업자 / 지역주력산업 및 전･후방산업 분야* 등\n* 충남 주력산업: (주축산업) 디스플레이부품장비, 탄소저감자동차부품, 고기능성그린바이오\n(미래신산업) 수소연료전지 및 발전, 반도체첨단패키징\n제외대상\n- 기업부설연구소 입주시 본사가 정부나 지자체 지원 공간에 입주한 경우\n- 금융기관으로부터 채무불이행 및 국세·지방세 체납으로 규제 중인 자 또는 기업\n- 폐수, 소음, 진동 등 공해 다발업종 영위 자\n- 기타 운영위원회에서 부적당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 1부(지정양식)\n- 사업계획서 1부.\n- 주민등록등본(대표자) 1부.\n- [해당시] 사업자등록증 사본 1부(법인의 경우 법인등기부등본, 주주명부 포함)\n- [해당시] 사업화 실적자료 증빙(벤처기업확인서, 지식재산권, 매출, 고용자료 등) 및 재무제표\n발표자료 1부(지정양식)\n※발표자료 양식은 공주대학교 산학협력단 홈페이지 공지사항 내 입주기업 모집공고 페이지에서 다운로드 하실 수 있습니다.\n- 본 공고문 우측 상단의 [사업안내 바로가기] 클릭\n개인정보 수집ㆍ이용 제공 동의서 1부(지정양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n①신청서 접수 - ②1차평가(자격심사) - ③2차평가(대면평가) - ④운영위원회 심의 - ⑤입주자 선정\n- 1차평가: 입주 결격사유 검토\n- 2차평가: 내ㆍ외부 평가위원에 의한 발표 심사(PPT발표)\n입주모집개요\n모집규모\n- 공주캠퍼스 산학연구관\nㆍ 44㎡(2개실), 66㎡(1개실), 72㎡(1개실)\n- 천안캠퍼스 산학협력관\nㆍ 64.8㎡(1개실)\n소재지\n- (공주캠퍼스) 충청남도 공주시 공주대학로56 공주대학교 신관캠퍼스 산학연구관\n- (천안캠퍼스) 충청남도 천안시 천안대로 1223-24 공주대학교 천안공과대학 산학협력관\n입주기간 및 부담금\n- 입주기간: 입주일로부터 2027. 3. 31.까지(평가를 통하여 1년 단위 연장, 최대 5년 이내 입주)\n- 입주관리비: 4,500원/㎡ 부터 연차별 차등 징수(국유재산사용료 별도)\n- 공과금: 사용량에 따라 별도 부과(전기, 인터넷 등)\n- 창업보육센터 발전 기금\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nK-동고동락 스타트 허브 프로그램\n- 입주공간 및 공동장비 임대 지원\n- 창업교육 및 멘토링 등 프로그램 참여 지원\n- 시제품 제작, 마케팅, 디자인 개발, 제품 홍보 등 사업화 지원\n- 유관기관 연계 지원 등\n문의처\n국립공주대학교 산학협력단 창업보육센\n- (공주캠퍼스) 041-850-8918~9\n- (천안캠퍼스) 041-521-9107~8\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 3차 국립공주대학교 창업보육센터 입주기업 모집(연장) 공고문.hwp\n바로보기\n다운로드\n붙임 3. 입주신청서 양식.hwp\n바로보기\n다운로드\n붙임 5. 개인정보 수집·이용·제공 동의서.hwp\n바로보기\n다운로드\n붙임 국립공주대학교 창업보육센터 시설 현황.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178152",
        "title": "NextRise 2026, Seoul",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178152",
        "description": "NextRise 2026, Seoul\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n스타트업글로벌성장실\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-06-19 18:00\n주관기관명\n한국무역협회\n대상\n전체\n창업업력\n전체\n연락처\n02-6000-5955\nNextRise 2026, Seoul\n국내외 대중견기업 및 벤처투자자, 스타트업이 전시회, 컨퍼런스, 1:1 밋업으로 한 자리에 모이는 아시아를 대표하는 혁신성장페어, NextRise, 2026, Seoul을 개최하오니 창업가 및 예비 창업가들의 많은 참여바랍니다.\n2026년 06월 16일\n(사)한국무역협회\n신청방법 및 대상\n신청기간\n2026.06.16(화) 08:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 창업자, 일반인, 벤처투자자, 기업인, 공공기관 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n혁신성장페어\n2026. 6. 18(목)~19(금), 코엑스 1층 전관 및 2~4층 컨벤션 전체\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n국내외 혁신생태계 주요 플레이어들간의 비즈니스 밋업 및 네트워킹\n270여개 대중견기업 및 벤처투자자와 4천여건의 1:1 밋업, 550여개의 스타트업 전시부스가 함께 하며 사업화, 오픈이노베이션, 투자유치, 글로벌 성장 및 네트워킹의 기회 제공\n문의처\n한국무역협회\n1566-5114\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nNextRise 2026, 프로그램북(국문, 26. 6. 13).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178137",
        "title": "2026년 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178137",
        "description": "2026년 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n초기도약실\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-07-10 18:00\n주관기관명\n창업진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n중소벤처기업부 공고 제2026-398호\n2026년 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 모집공고\n『2026년 민관협력 오픈이노베이션(기후테크 분야)』 '전략과제 해결형' 협업과제 수행에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 06월 16일\n중소벤처기업부장관\n신청방법 및 대상\n신청기간\n2026.06.16(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집공고일 기준 창업 후 업력 7년  이내  창업기업\n* 신산업 창업 분야에 해당하는 경우 업력 10년 이내까지 신청 가능\n제외대상\n공고문 본문 '신청자격 및 요건' 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 1부\n양식 별첨 2 참고\n기타 증빙서류 각 1부\n신분 확인 서류, 사업자등록증명, 법인등기사항전부증명서(해당시), 공동/각자대표 약관동의 서류(해당시) 등 별첨3 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계 평가\n서류평가 → 발표평가를 통한 최종 선정\n지원내용\n협업 자금 최대 1.4억원 등\n문의처\nK-Startup 시스템 문의 : 국번없이 1357\n사업관련 문의 : 공고문 본문 '기타 사항 - 문의처' 참고\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 모집공고.pdf\n바로보기\n다운로드\n(별첨1-1) 과제소개서_인천테크노파크(1~35).pdf\n바로보기\n다운로드\n(별첨1-2) 과제소개서_경남창조경제혁신센터(36~59).pdf\n바로보기\n다운로드\n(별첨1-3) 과제소개서_경기창조경제혁신센터(60~82).pdf\n바로보기\n다운로드\n(별첨2) 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 분야 창업기업 사업계획서 양식.hwpx\n바로보기\n다운로드\n(별첨2) 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 사업계획서 양식.docx\n바로보기\n다운로드\n(별첨3) 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 사업계획서 증빙자료 양식.docx\n바로보기\n다운로드\n(별첨3) 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 사업계획서 증빙자료 양식.hwpx\n바로보기\n다운로드\n(별첨4) 사업신청 시스템 매뉴얼.pdf\n바로보기\n다운로드\n(별첨5) 중소기업창업 지원사업 통합관리지침(제14차 개정).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178106",
        "title": "[성동구 관내기업] 2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178106",
        "description": "[성동구 관내기업] 2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n일자리정책과\n지역\n서울특별시\n접수기간\n2026-06-12 ~ 2026-07-31 18:00\n주관기관명\n성동구청\n대상\n전체\n창업업력\n전체\n연락처\n0222866609\n[성동구 관내기업] 2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원기업 모집\n정부 R&D사업 참여를 준비하는 기업과 베트남 시장 진출을 희망하는 성동구 관내 기업을 대상으로 전문 컨설팅 지원 프로그램을 운영합니다.\n2026년 06월 12일\n성동구청\n신청방법 및 대상\n신청기간\n2026.06.12(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(성동구 관내 법인 기업)\n예비창업자 및 창업기업\n정부지원사업 참여를 준비 중인 기업\n정부 R&D 및 사업화 과제를 준비 중인 기업\n투자유치 및 기술사업화를 준비 중인 기업\n베트남 현지 진출을 검토 중인 기업(현지 인력 채용 및 운영, 법인 설립 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수 시 제출\n● 사업계획서, 제안서, IR자료, 회사소개서 등(보유 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n첨부참조\n지원내용\n2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원\n1. R&D 사업제안서 자문 서비스\n사업제안서 작성 컨설팅\n적합한 기업 정부지원 프로그램, 후속 과제 탐색\n기업의 차별화 포인트 발굴을 통한 사업아이템 고도화\n2차 발표심사 대비를 위한 컨설팅과 성공적인 과제 수행을 위한 과제 진행 점검 컨설팅\n2. 베트남 글로벌 진출 자문 서비스\n베트남 진출 가능성 및 전략 상담을 통한 적합한 현지진출 유형 자문\n베트남 현지법인 / 대표사무소 설립 관련 법률 지원 상담\n중기벤처부 / 산업부 지원 수출바우처사업, 해외지사화 사업 제안서 컨설팅 및 현지 수행 지원\n높은 시장 잠재력을 보유한 베트남 진출의 노하우 전달 및 현지 파트너 기업 발굴\n문의처\n성동구청 일자리정책과(02-2286-6609)\n[운영] 라이트비전(주)\n- (☎): 070-8734-7900\n- (@): mimosa5799@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026_소셜벤처 기업 컨설팅 오픈오피스 운영_홍보 포스터.jpg\n바로보기\n다운로드\n2026_소셜벤처 기업 컨설팅 오픈오피스 운영_홍보포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178131",
        "title": "'스타트업에서 100년 기업을 꿈꾸다' - 이브자리가 만들어온 혁신과 기업가정신의 힘(제6차 DDM 벤처스타트업 아카데미)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178131",
        "description": "'스타트업에서 100년 기업을 꿈꾸다' - 이브자리가 만들어온 혁신과 기업가정신의 힘(제6차 DDM 벤처스타트업 아카데미)\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\nDDM 청년창업센터 유니콘\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-06-25 11:00\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n02-3394-9224~5\n공고 제2026-08\n'스타트업에서 100년 기업을 꿈꾸다' - 이브자리가 만들어온 혁신과 기업가정신의 힘(제6차 DDM 벤처스타트업 아카데미)\n시장은 끊임없이 변하지만 모든 기업이 그 변화를 이겨내는 것은 아니다.\n수많은 위기와 변화 속에서도 성장해 온 기업들은 무엇을 다르게 생각하고 실행했을까?\n본 특강에서는 이브자리가 걸어온 혁신의 과정과 기업가정신을 통해 스타트업이 지속 가능한 기업으로 성장하기 위해 갖춰야 할 핵심 가치와 경영 철학을 공유한다.\n2026년 06월 12일\nDDM 청년창업센터 유니콘\n신청방법 및 대상\n신청기간\n2026.06.15(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 이 공고를 본 스타트업 임직원 모두\n- 아이디어는 있는데 시작을 못하고 있는 예비창업자\n- 지속 가능한 성장 전략이 궁금한 스타트업 대표\n- 창업이 뭔지 궁금한 청년 또는 예비창업자\n- 지금 나는 잘하고 있다고 착각하는 스타트업 임직원\n- '우리 회사는 10년 뒤에도 살아남을 수 있을까?' 고민해 본 사람\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 (구글폼) 신청서\n구글폼으로 간단히 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 (구글폼) 신청서\n별도의 선정 절차는 없으며, 신청자가 많을 시 사전 마감될 수 있음\n교육안내\n2026년도 제6차 DDM 벤처스타트업 아카데미\n1. 일시 : 2026.06.25.(목) 15:00\n2. 장소 : DDM 청년창업센터 유니콘(동대문구 망우로 46 101동 2층)\n3. 강의주제 : '스타트업에서 100년 기업을 꿈꾸다' - 이브자리가 만들어온 혁신과 기업가정신의 힘\n4. 강의자 : 고정욱 대표 / 이브자리 비전티움\n5. 신청방법 : 구글폼 작성\n6. 신청URL : https://forms.gle/16NFd66Npf1mAGLW9\n7. 문의 : 운영사무실(02-3394-9225)\n8 기타 : 세미나 종료 후 'KW Space 6 데모데이' 설명회 진행 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nDDM 청년창업센터 유니콘 운영사무실\n02-3394-9223 ~ 9225\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n6차 아카데미.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178132",
        "title": "2026 꿈터플러스 Dream-Camp 4기(추가모집)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178132",
        "description": "2026 꿈터플러스 Dream-Camp 4기(추가모집)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n청년창조발전소 꿈터플러스\n지역\n부산광역시\n접수기간\n2026-06-13 ~ 2026-06-22 15:00\n주관기관명\n㈜스마트파머\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n051-710-4920\n2026 꿈터플러스 Dream-Camp 4기(추가모집)\n청년창조발전소 꿈터플러스에서는\n부산지역 내 대학(원)생, 창업동아리 및 청년 예비창업가의\n창업 역량 증진을 통한 창업 계기 마련을 위해\n「Dream-Camp 4기」를 개최하오니,\n많은 관심과 참여를 바랍니다.\n2026년 06월 13일\n(주)스마트파머\n신청방법 및 대상\n신청기간\n2026.06.13(토) 14:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : 7104920@naver.com\n신청대상\n부산 지역 청년 예비창업자(공고일 기준 만 39세 이하)\n우대사항 : 부산 소재 대학(원)생, 휴학생 우선 선발\n*모집대상 및 우대사항은 대표자 기준\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(사업계획서)\n① 참가신청서\n② 개인정보 수집 및 이용 동의서\n③ 개인정보 제공 동의서\n④ 아이디어 요약서\n⑤ 아이디어 계획서\n⑥ 대표자 신분증(대학(원)생, 휴학생의 경우 재학/휴학 증명서)\n⑦ 특허 및 기타 수상 내역 증빙자료\n⑧ 발표자료 (7분 분량, PPT 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 - 발표심사\n서류심사 - 발표심사\n지원내용\n5팀 선정\n- 대상(1팀) 150만원\n- 최우수상(1팀) 100만원\n- 우수상(3팀) 80만원\n※ 수상팀의 대표자 또는 팀원 중 1인 이상 꿈터플러스 멤버십 가입 필수\n문의처\n청년창조발전소 꿈터플러스\n051-710-4920\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n꿈터플러스 Dream-Camp 4기_공고문(추가모집).pdf\n바로보기\n다운로드\n꿈터플러스+Dream-Camp+4기_신청서_사업계획서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178135",
        "title": "2026년 하반기 K-Global 창업멘토링 지원사업 참여 멘티(28기) 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178135",
        "description": "2026년 하반기 K-Global 창업멘토링 지원사업 참여 멘티(28기) 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\nK-ICT창업멘토링센터\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-06-30 23:59\n주관기관명\n(재)한국청년기업가정신재단\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6953-1748\n공고 2026-0684호\n2026년 하반기 K-Global 창업멘토링 지원사업 참여 멘티(28기) 모집 공고\nAI·디지털 기술 기반 ICT 예비창업자와 창업·벤처기업의 창업활동 및 성장을 지원하는 『K-Global 창업멘토링 지원사업』에 참여할 2026년 하반기 멘티를 모집하오니 많은 관심과 지원 바랍니다.\n2026년 06월 15일\n과학기술정보통신부 장관 / 한국청년기업가정신재단 이사장\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nAI·디지털 기술 기반 ICT 예비창업자 및 7년 이내 창업기업\n- 예비창업자: 창업에 대한 명확하고 뚜렷한 의지가 있으며 1년 이내 창업을 목표로 하는 자\n- 창업기업:「중소기업창업 지원법」상 창업기업\n※ 창업자는 중소벤처기업부 창업기업 확인서 필수 제출\n※ AI 도입 및 AX 전환 계획 있는 경우에도 신청 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n멘티 신청서 및 개인정보제공이용동의서, 기타 첨부\n1. 예비창업자\n① 멘티 등록신청서 1부(필수)\n- 첨부1. 멘티 사업계획서\n- 첨부2. 개인정보 제공·이용 동의서\n② 팀로고 이미지파일(jpg, png, ai 등) 1부(선택)\n2. 창업기업\n① 멘티 등록신청서 1부(필수)\n- 첨부1. 멘티 사업계획서\n- 첨부2. 개인정보 제공·이용 동의서\n② 법인 or 개인사업자등록증 사본 1부(필수)\n③ 창업기업확인서 1부(필수)\n④ 기업로고 이미지파일(jpg, png, ai 등) 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계(서류, 발표) 심사\n- 권역별 접수 규모를 고려하여 심사\n* 권역: 수도·강원, 대전·충청·세종, 광주·전라·제주, 부산·울산·경남, 대구·경북 5개 권역\n- 2단계 발표 심사는 온라인으로 진행되며, 진행 일정은 서류 합격자 발표 시 안내 예정\n교육안내\n2026.  8. ~ 11.\n- 멘토링 및 교육, 참가비 : 전액 무료\n- 멘토링 및 교육 등 프로그램 운영 장소는 운영상황에 따라 변동되며, 프로그램별 추후 안내 예정\n멘토링(상시)\n- 전담형: 경영 애로사항부터 사업화 자금 확보까지 창업 전반에 대한 맞춤형 1:1 밀착 멘토링 제공 (월 2회 이상 진행)\n- 선택형: 특정 역량의 집중 향상 및 실질적인 애로 해소를 위한 Focal Point형 멘토링(월 1회)\n실전창업교육: 창업성장단계별 교육 과정 선택 이수 (교육 일정 추후 안내)\nAI 사업모델 혁신과 스타트업 성공전략, AI 도구 활용 디지털 마케팅 스킬업, AI 도구 활용 투자유치 IR 피칭 전략, 스타트업 급속 성장 전략\n투자유치 프로그램\n정기 IR: 참여율과 우수한 기술력, 사업성을 갖춘 멘티를 선정하여 초기기업 투자 운영사(TIPS 운영사 포함)를 초청하여 IR 및 미팅 기회 제공\n※ 일부 우수기업 선정 및 시상을 위한 IR 대회 운영으로 대체 될 수 있음\nICT경영실무 자문\n경영실무 자문 지원(법률, 특허, 세무·회계 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국청년기업가정신재단 K-ICT창업멘토링센터\n02-6953-1658, 1748-1759, 2857\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고] 2026년 하반기 K-Global 창업멘토링 지원사업 참여 멘티(28기) 모집 공고(과학기술정보통신부 공고 제2026-0684호).pdf\n바로보기\n다운로드\n(예비창업자) 28기 멘티 참가 신청서_신청자명.hwp\n바로보기\n다운로드\n(창업기업) 28기 멘티 참가 신청서_기업명_대표자명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178120",
        "title": "2026년 판교허브 투자유치 밸류업 패키지 지원기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178120",
        "description": "2026년 판교허브 투자유치 밸류업 패키지 지원기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n남부권역센터\n지역\n경기도\n접수기간\n2026-06-04 ~ 2026-06-24 18:00\n주관기관명\n경기콘텐츠진흥원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n031-776-4632\n[제 2026-87호]\n2026년 판교허브 투자유치 밸류업 패키지 지원기업 모집\n판교에 위치한 (재)경기콘텐츠진흥원 <남부권역센터>는 「판교 경기문화창조허브」를 운영 중에 있으며, AI·콘텐츠 분야 투자유치 프로그램 기반 기업의 투자 경쟁력 강화 및 성장 기반 확립을 목표로 <2026년 판교허브 투자유치 밸류업 패키지> 지원기업을 모집합니다. 성공적인 기업 성장을 위한 본 사업에 많은 관심과 신청을 바랍니다.\n2026년 06월 04일\n경기콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.06.04(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.24(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : program@wowpartners.net\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 AI 기술 융합 콘텐츠 분야 기업 대상\n※ 경기도 외 기업은 선정 후 1개월 이내 경기도로 본사 이전 조건(지사/지점 창업 및 이전 불가)\n제외대상\n① 금융기관 등으로부터 채무불이행의 규제 중인 자\n② 국세, 지방세 체납 중인 자\n③ 중소기업창업지원법 시행령에서 ‘창업 제외 업종’을 영위하고자 하는 자\n④ 진흥원 및 정부, 지자체, 유관기관과의 각종 협약/계약 위반 사실이 있거나, 그로 인해 참여 제한 받은 이력이 있는 자\n⑤ 기타 중대한 사유로 경기콘텐츠진흥원장이 참여제한을 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[양식] 지원사업 참가신청서_2026년 판교허브 투자유치 밸류업 패키지\n- 참가신청서 작성 후 이메일 제출 : program@wowpartners.net\n- 추가 온라인접수 필수 :  https://forms.gle/VMLYDZDg2PPHiNM59\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가 및 2차 발표평가 ※발표평가는 서류평가 합격 기업에 한함\n(1차 서류평가) 2026. 6. 25.(목) ~ 28.(일) 예정\n(서류평가 결과발표) 2026. 6. 30.(화) 예정(대상팀 개별연락 예정)\n(2차 발표평가) 2026. 7. 3.(금)\n※ 평가장소 : 경기도 성남시 분당구 대왕판교로645번길 12 경기창조경제혁신센터 7~9층\n지원내용\n투자유치와 미디어 홍보를 결합한 투자자 타깃 컴퍼니빌더형 투자 지원 프로그램\n■ 와우테일 상세 프로그램 안내 페이지 참조\n▶  https://wowtale.net/pangyo-valueup/\n■ 세부 프로그램\n1. 기업별 스토리텔링 기반 기획기사 상시 지원(주요 서비스/제품 소개, 차별점, 성장 전략, 투자 포인트 등)\n2. IR 피치덱 컨설팅 및 제작 지원\n3. IR 인터뷰 콘텐츠 제작 배포 확산(본편 20분, 숏폼 1분 분량 총 2종)\n4. 판교허브/스타트업 투자 전문 플랫폼 와우테일 채널 활용 뉴스레터, SNS 프로모션\n5. 투자자 초청 네트워킹 행사, 딜미팅 연계\n6. 인터뷰 자료집 단행본 발행 및 유관기관 배포\n7. 후속 투자유치 지원, 오픈 이노베이션 등 기업 협업 기회 모색\n문의처\n(주)와우파트너스\n- 이메일 : program@wowpartners.net\n- 전화 : 02-6082-2002 (10:00~17:00)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 판교허브 투자유치 밸류업 패키지.pdf\n바로보기\n다운로드\n[양식] 지원사업 참가신청서_2026년 판교허브 투자유치 밸류업 패키지.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178134",
        "title": "2026년 경기스타트업플랫폼 온라인 밋업위크(2차) 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178134",
        "description": "2026년 경기스타트업플랫폼 온라인 밋업위크(2차) 참가기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업전략팀\n지역\n경기도\n접수기간\n2026-06-08 ~ 2026-06-22 17:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n0312596098\n2026년 경기스타트업플랫폼 온라인 밋업위크(2차) 참가기업 모집\n2026년 경기스타트업플랫폼 투자연계 지원 프로그램 '온라인 밋업위크'(2차) 참가기업을 모집하오니 많은 관심과 신청 부탁드립니다.\n2026년 05월 08일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도소재 7년(신산업분야 10년)이내 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 관련서식\n공고문 첨부파일 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집마감 후 선정평가\n신청서 기반 서류평가 진행\n지원내용\n지원내용\n- 투자용 기업소개자료 제작 및 투자기관 배포\n- 국내 AC, VC(CVC) 등 투자자 1:1 온라인 밋업\n- 국내 주요 투자자 대상 IR 발표 및 피드백 제공 등\n문의처\n경기도경제과학진흥원\n031-259-6098\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 경기스타트업플랫폼 온라인 밋업위크 모집공고문.pdf\n바로보기\n다운로드\n2026년 경기스타트업플랫폼 온라인 밋업위크(2차) 신청서식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178125",
        "title": "2026 지역창업 페스티벌 연계 제103회 대전창업포럼 참여 스타트업 및 투자사 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178125",
        "description": "2026 지역창업 페스티벌 연계 제103회 대전창업포럼 참여 스타트업 및 투자사 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업생태계본부 글로벌상생협력실\n지역\n전국\n접수기간\n2026-06-12 ~ 2026-06-23 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0765\n2026 지역창업 페스티벌 연계 제103회 대전창업포럼 참여 스타트업 및 투자사 모집\n안녕하세요, 대전창조경제혁신센터입니다.\n대전창조경제혁신센터는 중소벤처기업부, 대전광역시와 함께 국내 유망 재도전 스타트업을 위하여 [2026 지역창업 페스티벌 연계 제103회 대전창업포럼]을 개최합니다. 특강을 통한 인사이트 제공은 물론, 재도전 전문 투자사(VC/AC), 신용보증기금, 중진공 등 다양한 기관과 함께 [투자유치 IR], [1:1 투자•비즈니스 밋업], [네트워킹] 등을 진행할 예정이오니 많은 관심과 참여 부탁드립니다.\n2026년 06월 13일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.12(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.23(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n✨모집대상✨\n1) 🚀투자유치 IR 및 1:1 밋업 참가 재도전 스타트업\n2) 🏢투자유치 IR 및 1:1 밋업 참가 투자사\n3)🧑‍🤝‍🧑재도전 포럼 참관을 원하는 유관기관 관계자 및 일반 참관객\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n-없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전 신청 링크(구글폼URL)를 통한 참여 신청\n신청링크: https://forms.gle/kgLM6v2UVZMAZmNz5\n행사안내\n2026 지역창업페스티벌 연계 제103회 대전창업포럼(재도전) 참가 모집\n1. 행사 개요\n· 일시: 2026. 6. 24.(수) 13:30~19:30\n· 장소: 대전스타트업파크 본부동(대전 유성구 궁동로2번길 81)\n· 주제: 다시 도전하는 힘, 새로운 성장의 시작\n2. 프로그램 구성\n- 재도전 창업 포럼 (13:30~15:00)\n· 〈성공을 위한 지름길, 실패의 재발견〉 — 카이스트 실패연구소 조성호 소장\n· 〈끝까지 버텨내는 사람에게 기회는 반드시 찾아온다〉 — (주)매일새옷 서동광 대표\n· 〈유관기관 재도전 지원사업 설명회〉 — 신용보증기금, 중소기업진흥공단, 기술보증기금\n- IR 데모데이 (15:00~16:00)\n· 재도전 스타트업 4개사 IR 발표\n· 발표 분야\n#AI기반 수면무호흡증 치료관리 시스템\n#스포츠레슨 시장 혁신 DX솔루션\n#AI기반 에듀테큰 SaaS 솔루션\n- 투자유치 IR 1개사 추가 모집중!\n3. 1:1 투자&비즈니스 밋업 (16:30~18:30)\n· 사전 매칭 기반 투자사-스타트업 1:1 밋업\n· 유관기관 연계 지원사업•자금융자 비즈니스 상담\n· 대전창조경제혁신센터 원스톱 지원센터 연계 BM, 창업지원사업 상담\n4. 네트워킹 (18:30~19:30)\n· 투자사·스타트업·유관기관간 자유 네트워킹\n· 투자·협업·교류의 장\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n프로그램 참가 재도전 스타트업\n- 재도전분야 전문가 및 기업 대표의 사례발표를 통한 인사이트 제공\n- IR, 1:1 밋업등을 통한 실질적인 투자·비즈니스 상담 기회 제공\n- 추후 대전창조경제혁신센터 지원사업 안내 등 스케일업 정보 제공\n프로그램 참가 투자사\n- 우수 재도전 스타트업 만남의 장을 통한 딜소싱 기회 제공\n포럼 참관\n- 재도전 및 창업 전반에 대한 인사이트 제공\n- 창업생태계 관계자간 네트워킹을 통한 신뢰 형성, 협업 기회 제\n문의처\n(재)대전창조경제혁신센터\n글로벌상생협력실 포럼 담당자(042-385-0765) / mjwon0777@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 제103회 대전창업포럼(재도전) 포스터.png\n바로보기\n다운로드\n붙임2. 제103회 대전창업포럼(재도전) 포스터_시각장애인용.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178141",
        "title": "2026년 경기 스타트업 아카데미 마케팅 및 글로벌 진출 과정 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178141",
        "description": "2026년 경기 스타트업 아카데미 마케팅 및 글로벌 진출 과정 참여자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-06-15 ~ 2026-07-01 23:59\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n031-8039-7107\n2026년 경기 스타트업 아카데미 마케팅 및 글로벌 진출 과정 참여자 모집\n경기도 내 예비·초기 창업자 및 스타트업의 마케팅 실무역량 강화와 국내외 판로 확대를 지원하고, 변화하는 시장 환경에 대응한 홍보·마케팅 전략 수립 및 글로벌 진출 기반 마련을 돕기 위해 2026년 경기 스타트업 아카데미 「마케팅 및 글로벌진출 과정」 참여자를 다음과 같이 모집합니다.\n2026년 06월 15일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.06.15(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.01(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n도내 예비·초기창업자, 창업기업 재직자, 대학(원)생, 유관기관 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격요건 검토 후 선발\n교육안내\n교육 안내\n과정명 / 일정 / 장소 / 교육내용\n시장진입 마케팅 전략 / 7. 7.(화)~8.(수) (12h) / 창업혁신공간 북부(의정부) / 고객분석부터 실행 로드맵까지 마케팅 전략 수립\n국내 이커머스 진출 / 7. 14.(화)~15.(수) (12h) / 경기스타트업브릿지 / 판매채널 설계와 AI활용 매출확대 전략\n디지털 마케팅 실행 / 7. 21.(화)~22.(수) (12h) / 창업혁신공간 북동부(구리) / 브랜드 일관성부터 B2B 마케팅 자산화까지\n글로벌 시장진입 A to Z / 8. 4.(화)~5.(수) (12h) / 경기스타트업브릿지 / 해외시장 진출 사례 분석 및 수출전략 수립\n해외 이커머스 진출 / 8. 11.(화)~12.(수) (12h) / 창업혁신공간 남부(수원) / 글로벌 이커머스 플랫폼 진출과 판매확장 전략\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\nleanon@leanon.work\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모집공고문_2026년 경기 스타트업 아카데미 마케팅 및 글로벌진출.hwp\n바로보기\n다운로드\n모집공고문_2026년 경기 스타트업 아카데미 마케팅 및 글로벌진출.pdf\n바로보기\n다운로드\n메인 포스터.jpg\n바로보기\n다운로드\n메인 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178143",
        "title": "가죽·패션 제품개발 협업사업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178143",
        "description": "가죽·패션 제품개발 협업사업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n지자체\n담당부서\n운영부\n지역\n서울특별시\n접수기간\n2026-06-12 ~ 2026-06-23 16:00\n주관기관명\n서울시 강동가죽제조지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6482-7502\n서울시 강동가죽제조지원센터 2026-05호\n가죽·패션 제품개발 협업사업 모집 공고\n‘서울시 강동가죽제조지원센터’에서 가죽·패션 산업분야 구성원 간 연계를 통한 협업제품 개발을 진행하여 가죽·패션 제조 활성화를 도모하고자 가죽·패션 제품개발 협업사업을 계획하였습니다. 신규 제품개발을 계획 중인 브랜드와 가죽·패션 제조 소공인 참여자를 모집하오니 많은 관심 부탁드립니다.\n2026년 06월 12일\n서울시 강동가죽제조지원센터\n신청방법 및 대상\n신청기간\n2026.06.12(금) 10:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.23(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 서울시 강동가죽제조지원센터(서울특별시 강동구 고덕로 108, 1층 서울시 강동가죽제조지원센터)\n이메일 접수 : sfsc.gangdong1@gmail.com\n신청대상\n- 서울시 소재의 가죽·패션 사업을 영위하는 브랜드\n- 서울시 소재의 가죽·패션산업 제조 소공인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류\n- 참여 신청서 1부(개인정보 수집·이용 및 제공 동의서 포함)\n- 협업제품 디자인기획안 (자유양식 활용가능)\n- 사업자등록증 사본 1부\n- 기업 포트폴리오 혹은 룩북(*선택첨부)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 접수 - 평가/선정 - 선정 안내 - 매칭 및 사전 미팅 - 협업 제품 개발 - 정산 및 생산 연계\n1. 신청 접수 (~ 26.06.23(화))\n2. 평가/선정 (26.06.24 ~ 06.25)\n3. 선정 안내 (26.06.26(금))\n4. 매칭 및 사전 미팅\n- 1차 미팅: 26.06.30(화)\n- 2차 미팅: 26.07.07(화)\n5. 협업제품 개발 26.07월 - 26.08월\n6. 정산 및 생산연계 26.08월말/09월초\n지원내용\n가죽·패션산업 제조소공인과 브랜드 매칭을 통한 제품개발 지원\n- 개발 제품에 따른 맞춤형 제조소공인 연계\n- 신규 제품개발 사전 컨설팅(양산형 디자인상담 및 공장방문 전 사전조율)\n- 제조소공인 매칭 방문상담 동행\n- 시제품 개발비 지원(*샘플비 지원, 재료비 기업 자부담)\n문의처\n문의\n서울시 강동가죽제조지원센터 전은정(팀장) 02-6482-7502\n카카오채널) 서울시 강동가죽제조지원센터\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[가죽패션 제품개발 협업사업] 공고문.pdf\n바로보기\n다운로드\n[가죽패션 제품개발 협업사업] 포스터.pdf\n바로보기\n다운로드\n[가죽패션 제품개발 협업사업] 카드뉴스.pdf\n바로보기\n다운로드\n가죽패션-제품개발-협업사업-제출서류.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178142",
        "title": "「K-Bio Connect 2026 in 후쿠오카」 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178142",
        "description": "「K-Bio Connect 2026 in 후쿠오카」 참여기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌상생협력실\n지역\n대전광역시\n접수기간\n2026-06-15 ~ 2026-07-06 16:00\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n042-385-0597\n(재)대전창조경제혁신센터 공고 제2026-43호\n「K-Bio Connect 2026 in 후쿠오카」 참여기업 모집공고\n(재)대전창조경제혁신센터는 2026년 창업생태계 조성 및 스타트업파크 운영 사업(스타트업 글로벌 진출)의 일환으로 「K-Bio Connect 2026 in 후쿠오카」에 참여할 창업기업을 다음과 같이 모집하오니, 글로벌 시장 진출을 희망하는 유망 창업기업의 많은 관심과 적극적인 참여를 바랍니다.\n2026년 06월 15일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.06(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : fagrt31@ccei.kr\n신청대상\n◦ (모집규모) 대전 소재 바이오테크 기업 4개社\n◦ (일반사항)\n- 공고일 기준으로 창업 후 7년 이내 기업\n- 대전 소재 스타트업: 대전시에 사업자등록증상 본점 또는 지점이 소재하거나, 기업부설연구소·연구개발전담부서가 소재한 스타트업\n- 우대사항: 일어 의사소통 역량 및 현지 네트워크를 보유한 기업 우대\n제외대상\n- 2026년 현재 타 지자체 및 기관 등에서 CES 2027 관련 지원 대상으로 선정되어 협약을 체결한 경우(중단(중단처분·중도포기자) 포함)\n- 국세 또는 지방세를 체납 중 이거나 부도, 휴·폐업인 기업\n- 금융기관 등 채무불이행 및 부실 위험이 있는 기업\n- 해외여행 결격사유 등이 있는 기업\n※ 이외 세부 제외대상 공고문 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n붙임의 제출서류 확인 후, 리스트 순서대로 압축파일 1개로 제출\n◦ (필수제출)\n1. 참가신청(사업계획서, 신용정보 조회동의서 등 포함)\n2. 시장성평가 요건검토서(엑셀파일, KOTRA 제출용)\n3. 기업소개자료 또는 IR 자료(국/영문)\n4. 사업자등록증 및 법인등기부등본\n5. 국세납세증명서(제출일 기준 1개월 이내)\n6. 지방세 납세증명서(제출일 기준 1개월 이내)\n◦ (해당시 제출)\n1. 기업/제품소개서 영문(브로슈어, 카달로그 등)\n2. 기타 해외실적 및 성과 증빙서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n접수-시장성평가--서면평가-최종선정\n◦ (평가절차)\n1차) 시장성평가(KOTRA 후쿠오카 무역관)\n2차) 서면평가(대전창경)\n◦ (평가일정) 2026. 7. 16.(목)까지 서류평가 완료 예정\n◦ (선정기준) 선정 기준 점수를 충족하는 기업 중 평가 점수 고득점순으로 총 4개사 내외 선정\n지원내용\n직·간접적 지원\n◦ (직접지원)\n- 비즈니스 매칭, 기업 방문 및 멘토링, 교육 프로그램 등\n◦ (간접지원)\n-항공 및 숙박비 일부 바우처 형태 제\n문의처\n글로벌상생협력실\n042-385-0597\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고] 「K-Bio Connect 2026 in 후쿠오카」 공고문.hwp\n바로보기\n다운로드\n[공고] 「K-Bio Connect 2026 in 후쿠오카」 공고문.pdf\n바로보기\n다운로드\n[양식] 「K-Bio Connect 2026 in 후쿠오카」 신청서류.hwp\n바로보기\n다운로드\n[양식] 「K-Bio Connect 2026 in 후쿠오카」 시장성평가 요건검토서.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178144",
        "title": "2026 경기도 업무 자동화와 디지털 마케팅을 위한 AX 전략 수립 지원",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178144",
        "description": "2026 경기도 업무 자동화와 디지털 마케팅을 위한 AX 전략 수립 지원\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n연구기획실 메이커스페이스 전문랩\n지역\n경기도\n접수기간\n2026-06-11 ~ 2026-06-26 23:59\n주관기관명\n차세대융합기술연구원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9552\n2026 경기도 업무 자동화와 디지털 마케팅을 위한 AX 전략 수립 지원\n생성형 AI와 자동화 도구를 활용한 업무 효율화 및 디지털 마케팅 혁신을 통해 조직의 실행 역량을 강화하고 고객 확보와 지속 가능한 성장 기반을 구축하고자 다음과 같이 프로그램을 운영하오니 많은 관심과 신청 바랍니다.\n2026년 06월 15일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.06.11(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n도내 예비창업자, 창업 7년 이내 중소기업, 대학(원)생, 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 후 확인 문자 발송  *제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 30명 내외\n교육안내\n행사일정\n- AI 기반 업무 자동화와 조직 생산성 강화 교육 및 실습 (30개사)\n- 06.29(월)\n10:00~12:00\n(강연 1) AX 이해 및 업무 자동화 전략\n생성형 AI와 자동화 도구의 실무 활용 방향\n13:00~16:00\n(실습 1) AI 기반 업무 자동화 실습\nAI 프롬프트를 활용한 문서 작성, 회의록 정리, 리서치 자동화 실습\n16:00~17:30\n(실습 2) 업무 자동화 Workflow 설계 및 적용 방안 도출\n기업별 업무 자동화 실행과제 도출 및 피드백\n- 06.30(화)\n10:00~12:00\n(강연 1) AI 기반 디지털 마케팅 혁신 전략\n디지털 마케팅의 자동화\n13:00~17:30\n(실습 1) AI 활용 마케팅 기획 및 실습\nAI를 활용한 콘텐츠 기획 및 제작\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n차세대융합기술연구원 메이커스페이스 전문랩 ☎ 031-888-9552 ✉ tpacinfor@withaps.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[웹포스터]더피어앤컴퍼니(장미희)-경기도 중소기업 업무 자동화 2026 OUT.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178145",
        "title": "『2026년도 안양시 유망기업 방송영상 제작 지원사업』 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178145",
        "description": "『2026년도 안양시 유망기업 방송영상 제작 지원사업』 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업혁신성장부\n지역\n경기도\n접수기간\n2026-06-19 ~ 2026-06-24 18:00\n주관기관명\n안양산업진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n031-8045-6725\n안양산업진흥원 공고 제2026-53호\n『2026년도 안양시 유망기업 방송영상 제작 지원사업』 모집공고\n안양산업진흥원은 안양시 중소·벤처기업의 미디어 경쟁력 강화 및 브랜드 홍보 지원을 위한 「2026년도 안양시 유망기업 방송영상 제작 지원사업」을 다음과 같이 공고하오니, 관내 역량 있는 기업들의 많은 참여 바랍니다.\n2026년 06월 12일\n안양산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.19(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.24(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : yeah1@aba.or.kr\n신청대상\n안양시 중소벤처기업\n제외대상\n- 사업자등록증 상 안양시 기업이 아닌 기업\n- 안양시 외 지역으로 이전 예정기업 (사업기간 內 타 지역 이전 불가)\n- 코스닥, 코스피 상장사, 중견기업 신청 신청 불가 및 지원 제외\n- 「2025년 안양시 유망기업 방송영상 제작 지원사업」 선정기업 신청 불가\n- 국세 및 지방세, 세외수입 체납기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n기업재무제표 최근 3년치 (2023년 ~ 2025년)\n국세청 홈텍스 발급분만 인정\n사업자등록증 1부\n신청서 및 사업계획서 등 별첨서류\n붙임문서 중 신청서 및 작성 매뉴얼 참고\n국세/지방세 완납증명서 (공고일 기준)\n고용보험 가입자명부 (공고일 기준)\n가감점 증빙자료\n선택사항 (해당 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격성검토 > 서면평가\n지원내용\n방송영상(매거진형 또는 다큐멘터리형) 제작 및 케이블·OTT·도심 전광판 송출을 지원하는 사업으로, 총 6개사(유형별 3개사)를 선정\n본 사업은 유형 A(매거진형)와 유형 B(다큐멘터리형) 중 1개 유형을 선택하여 신청하며, 선정기업은 각 3개사로 총 6개사를 선정합니다.\n유형 A는 아침 종합 매거진 방송으로, 기업별 약 5분 분량의 현장 탐방 및 제품·서비스 소개 영상이 3편(기업당 1편) 편성됩니다.\n유형 B는 기업 성장 스토리를 담은 다큐멘터리로, 기업별 약 15분 분량의 주력사업·성장스토리·미래방향 등을 다룬 영상이 1편(3개 기업 통합)으로 편성됩니다.\n사업기간은 2026년 7월부터 10월까지이며, 선정기업에는 방송영상 제작 지원 및 케이블·OTT 방송 송출, 서울 핵심 권역 내 도심형 대형 LED 전광판 홍보영상 송출(세부 내용 추후 별도 안내)이 제공됩니다.\n문의처\n안양산업진흥원 기업혁신성장부\nTel. 031-8045-6725 / E-mail. yeah1@aba.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도 안양시 유망기업 방송영상 제작 지원사업 공고문.hwp\n바로보기\n다운로드\n신청서류 및 매뉴얼_2026년 안양시 유망기업 방송영상 제작 지원사업.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178136",
        "title": "2026-6회 충청권 엔젤투자 피칭룸 프로그램 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178136",
        "description": "2026-6회 충청권 엔젤투자 피칭룸 프로그램 참가기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n충청권 엔젤투자허브\n지역\n대전광역시\n접수기간\n2026-06-15 ~ 2026-06-26 23:59\n주관기관명\n한국엔젤투자협회\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n042-710-8070\n공고 제2026-5호\n2026-6회 충청권 엔젤투자 피칭룸 프로그램 참가기업 모집\n『충청권 엔젤투자 피칭룸』은 한국엔젤투자협회에서 충청 소재(대전·세종·충남·충북)의 스타트업의 투자유치를 지원하는 투자 상담 프로그램입니다.\n투자유치에 관심있으신 충청 소재 스타트업 대표님들의 많은 관심과 참여 부탁드립니다.\n2026년 06월 15일\n한국엔젤투자협회 충청권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.06.15(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대전/세종/충남/충북에 소재하는 기업\n※ 연구소 및 지사가 충청권에 해당하는 경우 신청이 가능합니다.\n※ 다양한 기업의 수혜를 위하여, 동일 기업은 반기별 1회 신청 가능합니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출 서류\n엔젤투자 피칭룸 홈페이지 내 신청서 작성 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\n• 프로그램 모집 일정 : 6. 15. (월) ~ 6. 26. (금) 23:59까지\n• 프로그램 참가 확정 안내: 6. 29. (월)\n• 엔젤투자 피칭룸 일정: 7월 2일(목) 14:00 ~ 16:00\n•  엔젤투자 피칭룸 장소 : 대전팁스타운 3층 타운홀(대전광역시 대학로 99)\n* 참가 기업 조기 마감(15개 사) 시 신청 기업 대상으로 사전 안내 예정입니다.\n교육안내\n투자 상담회 안내\n(투자 상담회) 초기 스타트업 15개사 내외 투자유치 희망 기업 모집\n① 충청권 엔젤투자 피칭 선착순 모집 후, 선정기업 대상 피칭룸 일정 안내\n② 투자자(1) : 기업(3) 매칭하여 기업당 30분 내외 상담회 진행\n※ 한 개 기업당 한 명의 투자사와 1:1 미팅을 진행합니다.\n※ 사전 제출한 IR 자료 및 사업계획서를 토대로 미팅을 진행합니다.\n③ 투자유치 가능성 진단 및 기업별 투자유치 방법 제안, 사업 아이템의 기술성 및 시장성 등에 대한 항목별 평가 진행\n④ 상담회 참석 기업 중 투자유치 가능성이 높은 기업을 대상으로 추후 엔젤투자협회 IR 행사 등 연계 추진\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n이메일 및 연락처\n• 이메일 : swlee@kban.or.kr\n• 연락처: 042-710-8070\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임. 2026-6회 충청권 엔젤투자 피칭룸 참가기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177844",
        "title": "[LH한국토지주택공사]화성동탄2 인큐베이팅센터 업무시설 입점기업 임대공급 선착순 수의계약 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177844",
        "description": "[LH한국토지주택공사]화성동탄2 인큐베이팅센터 업무시설 입점기업 임대공급 선착순 수의계약 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n임대공급운영1팀\n지역\n전국\n접수기간\n2026-04-21 ~ 2026-12-31 18:00\n주관기관명\n한국토지주택공사 경기남부지역본부\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n0312508269\n[LH한국토지주택공사]화성동탄2 인큐베이팅센터 업무시설 입점기업 임대공급 선착순 수의계약 공고\n화성동탄2 첨단산업단지에 위치한  인큐베이팅센터 업무시설  입점기업을 모집하오니 많은 관심과 참여 부탁드립니다.\n2026년 05월 27일\n한국토지주택공사 경기남부지역본부\n신청방법 및 대상\n신청기간\n2026.04.21(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 :  LH 경기남부지역본부(경기도 성남시 성남대로54번길 3) 2층 임대주택 고객상담실(218호)\n선착순 수의계약으로 접수절차는 따로 없습니다.\n유선으로 상담 후 필요서류 구비하여 계약일 선정하여 방문 계약 진행하시면 됩니다.\n신청대상\n금회 공급하는 업무시설은 입주자모집공고일 현재 아래 업종 및 기관에 한하여 공급합니다.\n-창업기업 : 창업 후 사업개시일로부터 7년차 이하(모집공고일 기준)에 해당하는 중소기업 (중소기업기본법에 따른 중소기업)\n-기업부설연구소 등  :「기초연구진흥 및 기술개발지원에 관한 법률」제 14조의2 제1항에 따라 사단법인 한국산업기술진흥협회의 인정을 받은 기업부설연구소 또는 연구개발전담부서(창업기업여부 무관)\n※입점 대상 업종 : 동탄도시첨단산업단지 관리기본계획상 허용 업종(첨단산업, 지식문화산업), 표준산업분류코드 상의 중분류 공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[공통]  임대신청서(공사양식), 개인정보 수집 및 이용 동의서(공사양식),\n-[공통] 사업자등록증,  법인등기부등본, 국세/지방세 완납증명서 각1부,  인감도장,  인감증명서,  신분증사본\n-(해당기업에 한함) 공장등록증명원, 기업부설연구소, 연구개발전담부서 인정서, 사용인감계\n-(대리인 계약 시) 대리인인감도장, 위임장, 위임용 인감증명서, 대리인 신분증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 수의계약\n1) 지정된 계약보증금 납입보증금 납입계좌로   계약금(공급금액의 20%) 입금\n2) 자격서류, 계약서류를 모두 구비하여 계약체결 장소에 도달한 자를 대상으로 선착순 수의계약 실시\n※잔여 호실이 변경될 수 있으므로 입금 전 유선문의 필요\n입주모집개요\n화성동탄 2블록 인큐베이팅센터 56개 호실(2층~5층)\n-소재지: 경기도 화성시 동탄구 동탄첨단산업1로 57\n-계약가능 호실 :  공고문 2쪽의  '다. 모집 대상' 참고\n-호실별 상세 면적 및 임대조건: 첨부파일 붙임2 참고\n-호실별 위치 : 첨부파일 팜플렛 참고\n※계약 및 잔금 납부 , 화성도시공사와 산업단지계약체결(간단절차) 후 즉시 입주가능\n※ 임대차계약: 2년 단위로 체결 (최초 계약기간 포함 최장 10년 임대가능)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n내용무\n문의처\nLH 경기남부지역본부 임대공급운영1팀\n031-250-6137, 8269\n(LH 콜센터 1600-1004)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_인큐베이팅센터_업무시설_입점기업_수의계약_공고문(정정).pdf\n바로보기\n다운로드\n붙임2_인큐베이팅센터_업무시설_상세_임대조건(26.6월).pdf\n바로보기\n다운로드\n붙임3_임대신청서_서식_(기업부설연구소,연구개발전담부서용).hwp\n바로보기\n다운로드\n붙임3_임대신청서_서식_(창업기업용).hwp\n바로보기\n다운로드\n붙임3_개인정보_수집_및_이용_동의서.hwp\n바로보기\n다운로드\n동탄인큐베이팅센터_업무시설_팜플렛.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177957",
        "title": "화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 선착순 수의계약 공고(일반형)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177957",
        "description": "화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 선착순 수의계약 공고(일반형)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n임대공급운영1팀\n지역\n경기도\n접수기간\n2026-06-05 ~ 2026-12-31 16:00\n주관기관명\n한국토지주택공사 경기남부지역본부\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0312508269\n화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 선착순 수의계약 공고(일반형)\n본 수의계약 공고는 LH청약플러스(http://apply.lh.or.kr)에 2024년 12월 5일 게시한 [화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 공고(일반형)] 결과 잔여호실에 대한 수의계약 공고의 정정공고입니다.\n2026년 06월 05일\n한국토지주택공사\n신청방법 및 대상\n신청기간\n2026.06.05(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : LH경기남부지역본부 (경기도 성남시 분당구 성남대로 54번길 3 ) 2층 임대주택 고객상담실(218호)\n신청대상\n-건축물을 실제 사용하고자 하는 개인 또는 법인\n-금회 공급되는 상가의 경우 「건축법」에 규정된 제1종 또는 제2종 근린생활시설에 해당하는 업종만 입점할 수 있음.\n-업종 중 슈퍼,편의점은 인큐베이팅센터 1호에만 입점 가능하며 다른 호실에는 입점 불가\n제외대상\n대한민국 국민이 아닌 자,「민법」상 미성년자, 피성년후견인 또는 피한정후견인은 신청불가하며 공동명의 또한 불허함\n오염물 배출 및 소음발생 업종 등 입점부적합 업종은 입점할 수 없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(공통) 입점신청서(공사양식), 개인정보 수집 및 이용동의서(공사양식), 사업자등록증, 국세/지방세 완납증명서 각 1부\n(개인) 주민등록등본, 신분증, 인감도장, 인감증명서\n(법인) 법인등기부등본, 대표자 신분증, 법인 인감도장, 법인 인감증명서\n※대리인 계약 시 : 위임장(계약자 인감도장 날인), 대리인 신분증, 대리인 인감도장, 위임용 인감증명서(계약자 본인 발급분)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n수의계약 대상자 결정(※잔여호실이 변경될 수 있으므로 입금 및 방문 전 유선문의 필수)\n지정된 계약보증금 납입계좌로\n(1) 계약금(공급금액의20%) 입금 및\n(2) 계약서류를 모두 구비하여 계약체결 장소에 도달한 자를 대상으로 선착순 수의계약 실시 .\n계약체결 시간은 오전 10시~오후4시 (평일 12:00~13:00 및 토,일,공휴일 제외)\n입주모집개요\n※계약은 2년 단위로 체결 (최초 계약기간 포함 최장 10년간 임대가능)\n계약 및 잔금 납부 확인 후 즉시 입점 가능합니다.\n인큐베이팅센터\n-소재지 : 경기도 화성시 동탄첨단산업1로 57\n※월임대료의 부가세는 별도입니다.\n※업종 중 슈퍼,편의점은 인큐베이팅센터 1호에만 입점 가능하며 다른 호실에는 입점 불가\n-1호: 전용면적 109.81㎡ / 임대보증금 61,455,000원 월임대료 2,560,630원\n-2호: 전용면적 46.28㎡ /   임대보증금 25,900,000원 월임대료 1,079,200원\n-3호: 전용면적 46.29㎡ /   임대보증금 25,906,000원 월임대료 1,079,420원\n-11호: 전용면적 60.91㎡ / 임대보증금 33,179,000원 월임대료 1,382,490원\n-12호: 전용면적 61.03㎡ / 임대보증금 31,800,000원 월임대료 1,325,000원\n-13호: 전용면적 69.89㎡ / 임대보증금 36,415,000원 월임대료 1,517,320원\n-14호: 전용면적 70.91㎡ / 임대보증금 34,833,000원 월임대료 1,451,380원\n-15호: 전용면적 88.35㎡ / 임대보증금 41,384,000원 월임대료 1,724,370원\n-25호: 전용면적 54.66㎡ / 임대보증금 22,822,000원 월임대료 950,950원\n스마트주차장\n-소재지 : 경기도 화성시 동탄첨단산업1로 18\n※월임대료의 부가세는 별도입니다.\n-104호: 전용면적 56.79㎡ / 임대보증금 48,978,000원 월임대료 2,040,780원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n계약방법\n계약체결 기한은 별도공지 시까지입니다. (LH플러스-청약-공지사항 에 별도 게시 예정)\n문의처\nLH 경기남부지역본부 임대공급운영1팀\n031-250-8269, 6137\n(LH 콜센터 1600-1004)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_화성동탄2_인큐베이팅센터_및_스마트주차장_상가_수의계약_정정공고문(일반형).pdf\n바로보기\n다운로드\n붙임1_화성동탄2_인큐베이팅센터_및_스마트주차장_상가_수의계약_정정공고문(일반형).hwpx\n바로보기\n다운로드\n붙임2_입점신청서_양식(일반형).hwp\n바로보기\n다운로드\n붙임2_개인정보제공동의서_양식(일반형).hwp\n바로보기\n다운로드\n동탄2_인큐베이팅센터_상가_리플렛.pdf\n바로보기\n다운로드\n동탄2_스마트주차장_팜플렛.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178146",
        "title": "[서초창업스테이션] 6월 창업 교육 프로그램 - 마케팅 채널의 이해",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178146",
        "description": "[서초창업스테이션] 6월 창업 교육 프로그램 - 마케팅 채널의 이해\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-06-25 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n07041855491~2\n[서초창업스테이션] 6월 창업 교육 프로그램 - 마케팅 채널의 이해\n6월 서초창업스테이션에서는 '마케팅 채널의 이해'라는 주제로 창업 교육을 진행하니 관심있으신 분들의 많은 신청 바랍니다.\n2026년 06월 15일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.06.15(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(예비)창업자, 해당 교육 희망자\n제외대상\n- 국세 또는 지방세 체납으로 규제중인 자\n- 공고일 기준 금융기관 등으로부터 채무불이행으로 규제중인 자\n- 중소기업 창업지원법 시행령 제4조*의 창업 제외 업종 해당자\n* 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업 등에 준하는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 내용 확인 후 선발 예정\n창업여부(미창업/창업준비중/기창업)/신청자 소개/본 프로그램을 접하게 된 경로(홈페이지, 센터 외부 홍보물, 서초구청 등) 작성 후 신청\n지원내용\n상세안내\n■ 주제 : 마케팅 채널의 이해\n■ 강사 : (주)투헬퍼스 이효정 대표\n■ 일시 : 2026년 6월 26일(금) 14:00~16:00\n■ 장소 : 서초창업스테이션 홀 / 오프라인 진행\n■ 신청기간 : 2026.6.15.(월) ~ 6.25.(목)﻿﻿\n■ 신청자격 : (예비)창업자, 해당 교육 희망자\n* 서초구 거주자 또는 서초구 소재 기업 우대\n■ 모집규모 : 15명\n■ 선정안내 : 선정/미선정 모두 알림톡 발송 예정\n문의처\n서초창업스테이션 T) 070-4185-5491, E) seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[교육]6월프로그램_포스터.hwp\n바로보기\n다운로드\n[교육]6월프로그램_포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178148",
        "title": "[서초창업스테이션] 6월 1:1 전문 분야 컨설팅 - 스타트업 자금 운용 및 캐시플로우 & 정책자금 및 자금 조달",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178148",
        "description": "[서초창업스테이션] 6월 1:1 전문 분야 컨설팅 - 스타트업 자금 운용 및 캐시플로우 & 정책자금 및 자금 조달\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-06-24 11:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n07041855491~2\n[서초창업스테이션] 6월 1:1 전문 분야 컨설팅 - 스타트업 자금 운용 및 캐시플로우 & 정책자금 및 자금 조달\n서초창업스테이션에서는스타트업 자금 운용 및 캐시플로우 & 정책자금 및 자금 조달 분야의 컨설팅 참여자를 모집 중이니 많은 참여 바랍니다.\n2026년 06월 15일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.06.15(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.24(수) 11:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서초창업스테이션 멤버십 회원인 (예비)창업자 중 컨설팅 희망자\n제외대상\n- 국세 또는 지방세 체납으로 규제중인 자\n- 공고일 기준 금융기관 등으로부터 채무불이행으로 규제중인 자\n- 중소기업 창업지원법 시행령 제4조*의 창업 제외 업종 해당자\n* 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업 등에 준하는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청시 작성한 내용 확인 후 선발\n- 선착순 아님\n- 모집 인원보다 많은 인원이 신청 시, 서초구 거주자 및 서초구 재직자 우대하여 선발함\n지원내용\n1:1 전문 분야 컨설팅\n[손병준 대표 / 2050 Capital 한국 대표 ]\n■ 진행일시 : 2026. 6. 25.(목) 14~17시\n■ 진행장소 : 서초창업스테이션 내 회의실\n■ 모집분야 : 스타트업 자금 운용 및 캐시플로우\n■ 모집인원 : 총 3명(팀) - 14:00~14:50 1명(팀), 15:00~15:50 1명(팀), 16:00~16:50 1명(팀)\n■ 모집대상 : 서초창업스테이션 멤버십 회원인 (예비)창업자\n■ 모집기간 : 2026. 6. 15.(월) ~ 6. 24.(수) 오전까지\n■ 선정안내 : 2026. 6. 24.(수) 오후 중\n* 선정/미선정 모두 개별 안내톡 발송 예정\n[문선영 지점장 / 서울신용보증재단 서초지점]\n■ 진행일시 : 2026. 6. 29.(월) 14~17시\n■ 진행장소 : 서초창업스테이션 내 회의실\n■ 모집분야 : 정책자금 및 자금 조달\n■ 모집인원 : 총 3명(팀) - 14:00~14:50 1명(팀), 15:00~15:50 1명(팀), 16:00~16:50 1명(팀)\n■ 모집대상 : 서초창업스테이션 멤버십 회원인 (예비)창업자\n■ 모집기간 : 2026. 6. 15.(월) ~ 6. 24.(수) 오전까지\n■ 선정안내 : 2026. 6. 24.(수) 오후 중\n* 선정/미선정 모두 개별 안내톡 발송 예정\n문의처\n서초창업스테이션 T) 070-4185-5491, E) seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[컨설팅]6월프로그램_포스터.jpg\n바로보기\n다운로드\n[컨설팅]6월프로그램_포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178118",
        "title": "2026년 서울시 기후테크 기업을 위한 IR 컨설팅 및 해외 투자상담회 참여기업 모집 (~6/26)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178118",
        "description": "2026년 서울시 기후테크 기업을 위한 IR 컨설팅 및 해외 투자상담회 참여기업 모집 (~6/26)\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울기후테크산업지원센터\n지역\n서울특별시\n접수기간\n2026-06-08 ~ 2026-06-26 23:59\n주관기관명\n국가녹색기술연구소\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6261-0884\n공고 제2026-6-1\n2026년 서울시 기후테크 기업을 위한 IR 컨설팅 및 해외 투자상담회 참여기업 모집 (~6/26)\n서울시 기후테크 기업을 위한 IR 컨설팅 및 해외 투자상담회 참여기업 모집 공지를 다음과 같이 공고하오니 참여를 희망하는 기업은 안내 따라 신청하기 바랍니다.\n2026년 06월 08일\n국가녹색기술연구소\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : bkh@zetaplan.co.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n서울시 소재 중소기업 중 우수한 기후테크 기술 및 제품 보유 기업\n- (소재지*) 공고일 기준 본사 및 지점, 지역지사, 연구소 등 모두 해당\n* 사업자등록증 또는 법인 등기부등본상 주소와 동일\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 증빙서류\n붙임 문서 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토, 서면심사, 대면평가\n지원 적격 여부 검토, 사업신청서 서면 심사, 사업 계획 대면 평가\n지원내용\n세미나, IR 고도화, 1:1 투자 상담회, 숙박, 항공, 통역\n- 해외 투자유치 준비 및 지원을 위한 세미나 진행\n- 현지 IR DECK 구성, 번역 등 고도화 지원\n- 현지(중국 항저우) 투자자 대상 IR 피칭 1:1 투자 상담회 개최\n- 숙박, 항공비 및 통역 지원\n문의처\n제타플랜인베스트 컨설팅본부 사업 담당자\n연락처. 070-8126-5884\n이메일. bkh@zetaplan.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n신청서-2026년-서울시-기후테크-기업을-위한-IR-컨설팅-및-해외-투자상담회.hwp\n바로보기\n다운로드\n공고문-2026년-서울시-기후테크-기업을-위한-IR-컨설팅-및-해외-투자상담회-NIGT-수정.pdf\n바로보기\n다운로드\n2026 서울시 기후테크기업 IR 컨설팅 및 해외 투자상담회 참여기업 모집.txt\n바로보기\n다운로드\n2026 서울시 기후테크기업 IR 컨설팅 및 해외 투자상담회 참여기업 모집.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178129",
        "title": "26년 국토교통 창업지원센터 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178129",
        "description": "26년 국토교통 창업지원센터 입주기업 모집공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업성장지원실\n지역\n경기도\n접수기간\n2026-06-12 ~ 2026-06-30 18:00\n주관기관명\n국토교통과학기술진흥원\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n031-389-6475\n26년 국토교통 창업지원센터 입주기업 모집공고\n국토교통 분야 혁신기술 보유 예비창업자 및 기업을 맞춤형 지원하기 위하여 운영중인 ‘국토교통 창업지원센터’에 입주할 예비창업자 및 기업을 모집하오니 많은 신청 바랍니다.\n2026년 06월 12일\n국토교통과학기술진흥원\n신청방법 및 대상\n신청기간\n2026.06.12(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 업력 7년 이내 국토교통 분야 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서\n상세내용 공고문 참조\n개인정보 제공 및 이용 동의서\n상세내용 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가, 서면평가, 발표평가\n입주모집개요\n국토교통 창업지원센터\n1. 모집 개요\n- 모집 공간 : 국토교통 창업지원센터 중 공유형 사무공간 1실(62 제곱미터, 약 20평형)\n- 모집 규모 : 총 5개사, 10인 내외\n2. 전체 국토교통 창업지원센터 공간 구성\n- 전용사무공간(10개실, 규모별 상이), 대회의실(30인규모, 1개실), 소회의실(6~8인규모, 2개실), 공유형 사무공간(10인 규모 1개실)\n- 4인실 : 6개, 18~ 21 제곱미터\n- 6인실 : 2개, 26~ 34 제곱미터\n- 8인실 : 2개, 35~46 제곱미터\n- 소회의실 : 2개, 27 ~31 제곱미터\n- 대회의실 : 1개, 82 제곱미터\n- 공유형 사무공간 : 1개, 62 제곱미터\n※ 금번 모집공고는 공유형 사무공간 입주에 대한 모집임\n2. 소재지\n- 판교 제2테크노밸리 글로벌비즈센터 업무동 5층 국토교통 창업지원센터\n* 주소 : 경기도 성남시 수정구 창업로 43\n3. 입주기간\n- 입주일로부터 ∼ 2028. 12. 31.\n4. 입주비용\n- 전액무상(주차비용 일부발생 가능)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n국토교통 창업지원센터 지원내용\n공유형 사무공간, 회의실 등 공간 무상제공\n상주 엑셀러레이터를 통한 창업기획 프로그램 제공\n문의처\n국토교통과학기술진흥원\n기업성장지원실 031-389-6475, ksh@kaia.re.kr\n노틸러스인베스트먼트\n070-4468-3410, info@nautilusinve.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 26년 국토교통 창업지원센터 입주기업 모집공고.hwpx\n바로보기\n다운로드\n국토교통 창업지원센터 평면도.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178117",
        "title": "「2026 서울AI로봇쇼」혁신기업관 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178117",
        "description": "「2026 서울AI로봇쇼」혁신기업관 참가기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n전략사업팀\n지역\n전국\n접수기간\n2026-06-12 ~ 2026-07-03 23:59\n주관기관명\n서울경제진흥원\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2222-3882\n「2026 서울AI로봇쇼」혁신기업관 참가기업 모집\n‘로봇 친화 도시 서울’의 저변 확대를 위해 개최되는 「2026년 서울AI로봇쇼」에서 로봇 분야 스타트업 및 중소기업의 제품·서비스 홍보를 위한 혁신기업관을 운영합니다. 기업 제품 및 서비스의 홍보를 원하는 로봇 분야 스타트업 및 중소기업의 많은 신청 바랍니다.\n2026년 06월 12일\n(재)서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.06.12(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.03(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n〇 전시 및 투자유치를 희망하는 로봇 분야 스타트업 및 중소기업(자사 제품 보유 시 우대)\n- 로봇 관련 기술을 보유하고 있거나 로봇 아이템을 토대로 사업을 영위하는 기업\n- 로봇 관련 S/W를 개발하거나, 로봇관련 AI, 빅데이터 관련 사업을 영위하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문의 제출서류 참고\n〇 (필수)참가 신청서(표지, 2025~2026년 참여 박람회/전시회 전시 사진 포함 최대 6페이지)\n〇 (필수)개인정보 수집・이용 및 제공 동의서\n〇 (필수)사업자등록증 사본(최근 3개월 이내 발급분)\n〇 (필수)부스에 전시하는 제품/서비스 홍보 자료(브로셔, 시연 동영상 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n공고문의 제출서류 참고\n외부 전문가로 평가위원회에서 기업이 제출한 문서를 기반으로 서류심 사\n행사안내\n공고문의 제출서류 참고\n〇 행 사 명 : 2026 서울AI로봇쇼 (2026 Seoul AI Robot Show)\n〇 기    간 : ’26. 10. 6.(화) ~ 10. 8.(목), 3일간\n〇 장    소 : 코엑스(COEX) 1층 B홀 및 컨퍼런스룸(남) 307호\n〇 프로그램 : 로봇 기술 전시 및 체험, 로봇산업 포럼 및 비즈니스 밋업\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공고문의 제출서류 참고\n〇 기업 제품/서비스를 전시/홍보할 수 있는 부스 및 기본 집기 무료 제공\n※ 이외의 비용(운송비, 홍보비, 운영비 등)은 기업 부담\n〇 투자사와의 1:1 매칭을 통해 투자유치를 위한 기업별 맞춤형 상담 지원\n〇 참관객 설문조사 결과 피드백 제공 및 참관객이 선정한 우수 기업에 서울시장표창 수여\n문의처\n공고문의 제출서류 참고\n〇 서울경제진흥원 전략사업팀 안희환 책임: 02-2222-3882 / irene47@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [공고문] 2026년도 서울AI로봇쇼 혁신기업관 참가기업 모집.pdf\n바로보기\n다운로드\n2. 2026년 서울AI로봇쇼 혁신기업관 참가 신청서_기업명.hwp\n바로보기\n다운로드\n3. 개인정보 수집_이용 및 제공동의서_기업명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178115",
        "title": "2026년 스타트업·벤처 캠퍼스(SVC) 사전 프로그램 창업기업 2차 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178115",
        "description": "2026년 스타트업·벤처 캠퍼스(SVC) 사전 프로그램 창업기업 2차 모집공고\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌전략실\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-07-06 15:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n7년미만, 10년미만\n연락처\n044-410-1873\n중소벤처기업부 공고 제2026-391호\n2026년 스타트업·벤처 캠퍼스(SVC) 사전 프로그램 창업기업 2차 모집공고\n글로벌 경쟁력을 갖춘 창업기업의 해외 진출 지원 및 투자유치 역량 강화 등을 통해 글로벌 스케일업을 촉진하기 위한 '스타트업·벤처 캠퍼스(SVC) 사전 프로그램'에 참여할 창업기업을 다음과 같이 모집공고합니다.\n2026년 06월 15일\n중소벤처기업부 장관\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.06(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n최근 3년 내 누적 투자유치 실적(10억원 이상)을 보유한 7년 이내 창업기업(단, 신산업창업분야 해당시 업력 10년 이내)\n* 최근 3년 : '23.6월~'26.7.6.(신청접수마감일) [세부내용은 공고문 내 '신청 자격 및 요건' 참조]\n제외대상\n공고문 내 신청제외대상 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n창업기업 사업계획서(영문) 및 증빙서류\n※ 공공마이데이터 '동의' 시 행정정보(신분증, 사업자등록증명 등) 서류 자동 제출(단, 미동의 시 직접 제출 필요)\n* 세부내용은 공고문 및 (붙임2) 증빙서류 제출목록 안내 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토(전과정)-서류평가-발표평가\n* 공고문 내 '평가 및 선정절차' 참조\n지원내용\n해외 투자유치 및 액셀러레이팅 프로그램(국내, 현지), 해외진출 자금(49백만원 내외) 지원\n* 공고문 내 '세부지원내용' 참조\n문의처\n시스템 및 사업 문의\n- 시스템 문의 : 국번없이 1357\n- 사업 문의 : 02-6956-2043, 2717~8\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 스타트업·벤처 캠퍼스(SVC) 사전 프로그램 창업기업 2차 모집공고.pdf\n바로보기\n다운로드\n(붙임1) 2026년 SVC 사전 프로그램 창업기업 2차 모집 사업계획서(영문 양식).hwp\n바로보기\n다운로드\n(붙임2) 2026년 SVC 사전 프로그램 창업기업 2차 모집 증빙서류 제출목록 안내(양식).hwp\n바로보기\n다운로드\n[별첨1] 국가별 액셀러레이터 소개자료.pdf\n바로보기\n다운로드\n[별첨2] 회원가입 및 정보등록 매뉴얼.pdf\n바로보기\n다운로드\n[별첨3] 사업신청 매뉴얼.pdf\n바로보기\n다운로드\n[별첨4] 공공 마이데이터 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178098",
        "title": "국토교통부 혁신제품 지정공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178098",
        "description": "국토교통부 혁신제품 지정공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n국토교통과학기술진흥원 산업진흥본부 기업성장지원실\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-06-25 23:00\n주관기관명\n국토교통과학기술진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-389-6568\n제2026–782호\n국토교통부 혁신제품 지정공고\n국토교통부에서는 「조달사업에 관한 법률」 제27조 제1항 및 「국토교통부 혁신제품 지정 지침」에 따라 2026년도 2차 혁신제품 지정 제도” 시행을 다음과 같이 공고하오니, 많은 관심과 참여를 바랍니다.\n2026년 06월 05일\n국토교통부\n신청방법 및 대상\n신청기간\n2026.06.11(목) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n※ 아래와 같이 신청 서류를 제출해주시기 바랍니다.\n1. 첨부 '표준 폴더' 압축 해제\n2. '표준 폴더' 하위에 있는 각 폴더에 관련 서류 삽입\n3. 각 폴더에 해당되는 서류를 넣으신 뒤에, 전체 폴더를 하나의 파일로 압축하여(ex. 신청서류 1식.zip) 공문과 함께 제출\n※ '표준 폴더' 내의 '진행 이력' 엑셀표에\n금번에 신청한 제품의 혁신제품 신청 이력을 기재해주시기 바랍니다.\n※ 추가등록의 경우,\n기존 제품의 혁신제품 지정서'를 '14 - 기타 관련 서류' 폴더에 넣어주시기 바랍니다.\n신청대상\n① 신규지정 (공통) 상업적 거래가 없거나, 최초 매출이 지정신청서 접수마감일기준으로 5년 이내인 제품\n② 추가등록\n제외대상\n*신청 사이트 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 유형(신규 지정·추가 등록) 및 분야별 요건 상이\n*신청 사이트 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n현장평가·서류평가\n*신청 사이트 참조\n지원내용\n주요내용\nㅇ 국토교통과학기술 연구개발사업(R&D)을 통해 개발한 기술을 사업화한 제품, 혁신성 인정제품, 혁신정책 연계형 제품 대상으로 공공성, 혁신성 심사를 거쳐 선정된 제품을 “혁신제품”으로 지정\nㅇ “혁신제품”은 ‘국가를 당사자로 하는 계약’에서 수의계약 연계(지정기간 3년) 등 지원\n문의처\n국토교통과학기술진흥원 산업진흥본부 기업성장지원실\n고승범 선임연구원(031-389-6568)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도_2차_국토교통부_혁신제품_지정_공고문.hwpx\n바로보기\n다운로드\n2026년도_2차_국토교통부_혁신제품_지정_공고문.pdf\n바로보기\n다운로드\n별첨1 - (분야1,2,3) 신청 시 신청분야 - 국가과학기술표준분류체계(과기부, 23.2).hwpx\n바로보기\n다운로드\n별첨2 - (분야2) 중소기업기술마켓(SOC 공공기관 협의체) 유형 신청 시 신청분야.hwp\n바로보기\n다운로드\n★★★(공통) 작성시 주의사항 (1).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178103",
        "title": "항공우주기술 기반 예비창업자 지원사업 「2026 STAR-Exploration」",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178103",
        "description": "항공우주기술 기반 예비창업자 지원사업 「2026 STAR-Exploration」\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n엑셀러레이팅팀\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-06-29 18:00\n주관기관명\n조슈아파트너스 주식회사\n대상\n청소년, 대학생, 일반인, 대학\n창업업력\n예비창업자\n연락처\n042-364-1002\n항공우주기술 기반 예비창업자 지원사업 「2026 STAR-Exploration」\n항공.우주 기술을 기반으로 사업모델을 발굴하여, 고도화 지원을 통한 시제품 제작과 자금조달 및 시장진출을 희망하는 우수 예비창업자들을 모집합니다.\n2026년 06월 11일\n조슈아파트너스(주)\n신청방법 및 대상\n신청기간\n2026.06.11(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.29(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jp@jptnr.com\n신청대상\n신청대상\t항공, 우주 기술에 관심있고, 관련 사업모델을 구상하고 있는 누구나[대학(원)생, 직장인, 일반인 등]\n*단, 사업자등록이 되어 있지 않아야 하며, 국세청 홈택스 발급 “사업자등록 사실증명원” 제출 필수\n제외대상\n사업자등록 완료한 자사\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n- 참가신청서 및 사업계획서\n- 개인정보 수집, 조회 및 활용 동의서\n- 사업자등록 사실증명원(*국세청 홈택스 발급)\n- [선택] 창업 아이템 소개자료, 기타 자료 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가(2026. 6월 중)\n평가일정은 신청서에 제출한 이메일주소로 개별 통보 예정\n행사안내\n일시 및 장소는 합격자에 한하여 추후 안내 예정\n참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n맞춤형 창업지원 프로그램\n최종 합격된 자에 한하여 개별 안내 예정\n문의처\n042-364-1002\n조슈아파트너스 : 042-364-1002\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n항공우주기술 기반 예비창업자 지원 사업.hwpx\n바로보기\n다운로드\n항공우주기술 기반 예비창업자 지원 사업.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178104",
        "title": "2026년 대전 재도전 창업자 아카데미",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178104",
        "description": "2026년 대전 재도전 창업자 아카데미\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업생태계본부 / 글로벌상생협력실\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-06-21 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n042-385-0584\n2026년 대전 재도전 창업자 아카데미\n2026년 대전 재도전 창업자 지원 계획을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하기 바랍니다.\n2026년 06월 10일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.11(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.21(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n재도전 창업에 관심 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n온라인 폼을 통해 신청서 작성 및 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청\n온라인 폼을 통해 신청\n신청 제한은 없으나, 신청 인원이 많을 경우 접수 순서에 따라 선정될 수 있습니다.\n지원내용\n교육 및 사업화 지원금 신청 자격 부여\n3개의 트랙으로 이루어진 실패 원인 분석 및 사업화 역량 강화 교육\n수료시 2027년 대전 재도전·혁신캠퍼스 사업화 지원금 신청 자격 부여(2026년 기준 최대 2천만원 지급)\n문의처\n문의처\n운영사무국 : 070-4772-7287\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모집_2026 대전 재도전 창업자 아카데미.png\n바로보기\n다운로드\n모집_2026 대전 재도전 창업자 아카데미_1.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178116",
        "title": "2026년 구미시 스타트업 필드 2차 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178116",
        "description": "2026년 구미시 스타트업 필드 2차 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장지원센터\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-07-24 15:00\n주관기관명\n구미전자정보기술원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n054-464-7001~7002\n구미전자정보기술원 공고 2026 - 167호\n2026년 구미시 스타트업 필드 2차 입주기업 모집 공고\n구미시에서 우수 기술을 보유한 창업기업 발굴 및 육성하기 위해 조성한 스타트업 필드의 입주기업을 다음과 같이 모집 공고합니다.\n2026년 06월 15일\n구미전자정보기술원\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 예비창업 또는 창업 후 7년 이내 창업 기업\n2. 사업장 주소 : 구미소재 기업 및 구미(본사)로 이전 계획 기업\n- 선정 후 60일 이내 본사 소재 및 근로자(대표 포함) 70% 이전 필\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공유재산 사용신청서, 선정평가 발표자료\n1. 공유재산 사용신청서, 사업계획서, 첨부서류, 이전확약서, 개인정보이용동의서 등\n2. 선정평가 발표자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n선발평가를 통한 선정\n입주모집개요\n입주모집 개요\n1. 입주공간 모집규모 : 총 5개 실\n※57.24㎡(1실), 62.64㎡(3실), 77.76㎡(1실)\n2. 입주공간 소재지 : 구미시 종합비즈니스지원센터 2~3층(구미시 구미대로 350-27)\n3. 입주기간 : 기본 3년(1년 단위 갱신), 연장평가에 따라 최대 2년 추가\n4. 입주비용 : 월 임대료 ㎡당 1,426원, 구미시 이전 기업의 경우 3년 감면(2년 전액 + 1년 50%)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n입주공간, 리모델링비\n문의처\n문의처\n창업성장지원센터 054) 464-7001~7002\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 구미시 스타트업 필드 2차 입주기업 모집공고.pdf\n바로보기\n다운로드\n공유재산 사용 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178105",
        "title": "중소벤처기업진흥공단 안산창업보육센터 신규 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178105",
        "description": "중소벤처기업진흥공단 안산창업보육센터 신규 입주기업 모집공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n창업보육센터\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-06-26 18:00\n주관기관명\n에스엠비컨설팅\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n031-492-7854\n중소벤처기업진흥공단 안산 창업보육센터 신규 입주기업 모집공고\n중소벤처기업진흥공단 안산창업보육센터 신규 입주기업 모집공고\n중소벤처기업진흥공단 안산POST-BI센터에서는 유망 기술력 보유 중소기업을 대상으로 기업 성장에 필요한 각종 지원을 통해 IPO를 지향하는 기업의 성장을 지원합니다. 창업 이후 도약을 희망하는 신규 입주기업을 아래와 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 06월 11일\n에스엠비컨설팅(중소벤처기업진흥공단 안산창업보육센터장)\n신청방법 및 대상\n신청기간\n2026.06.11(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ansanbi@naver.com\n신청대상\n- 기술성과 사업성이 우수한 창업 후 7년 이내 기업\n- 자체기술로 개발한 제품 보유, 자사 매출실적 증빙이 가능한 기업\n- 일반BI 및 청년창업사관학교 졸업기업 우대 등\n- 입주 1개월 이내 중진공 안산POST-BI센터에 본점 이전이 가능한 기업\n제외대상\n- 중소기업창업 지원법 시행령 제4조에 해당되는 업종\n- 금융기관으로부터 불량거래자로 규제받고 있는 자 또는 기업\n- 국세 또는 지방세 체납 중인 자 또는 기업\n- 입주 심사위원회에서 부적합하다고 인정하는 자 또는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 : 입주신청서  및 사업계획서 등\n- [필수] 입주신청서 및 사업계획서(양식)\n- 사업자등록증 및 법인등기부등본\n- 최근 3개년 표준재무제표증명원\n- 4대보험 사업장 가입자명부\n- 인증서(벤처기업, 이노비즈, 여성, 장애인 등)\n- 기타관련서류(지식재산권, 수상 등)\n- 금융거래확인서 1부\n- 주주명부 사본 1부(해당자에 한함)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법(서류평가, 대면/서면평가 등)\n- 적격여부 검토 : 신청대상 및 제외대상 여부 확인 등\n- 1차 서류평가\n- 2차 (대면평가 or 서면평가) : 사업성, 기술성, 시장성, 경영능력 등 평가 진행(10분발표/10분질의)\n입주모집개요\n입주기업 모집 개요\n- 위치 : 경기도 안산시 단원구 연수원로 64\n- 모집규모 : 총 7개사\n(공유형 : 2석, 독립형: 5개사_ 23평형(3개), 27평(1개사), 58평형(1개사))\n- 입주부담금 및 월 임대료\n- 보증금 : 178,000원/평당   (예시 : 23평형 기준 : 4,094,000원)\n- 월 임대료 및 시설사용료 : 22,800원/평당   (예시 : 23평형 기준 : 524,400원)\n- 관리비(전기, 수도세 등) : 실비정산\n* 부가세 별도\n- 입주기간 : 최초 계약일로부터 1년(매년 연장평가 결과에 따라 재계약)\n- 입주시기 : 2026년 7월~8월 예정임\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 지원사항\n- 입주기업 간 네트워킹 간담회 개최\n- 입주활동에 필요한 부대시설(공용회의실, 화상회의실, 휴게실 등) 제공\n- 사업화 지원 등\n문의처\n중소벤처기업진흥공단 안산 창업보육센터\n- 연락처 : 031-492-7854\n- E-Mail : ansanbi@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(신청양식)신청서-사업계획서-정보동의서(2026).hwp\n바로보기\n다운로드\n중진공 안산BI센터 입주기업 모집공고 안내문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178109",
        "title": "2026년 과학기술분야 R&D 대체인력 활용 지원사업 3차 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#기술개발(R&D)",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178109",
        "description": "2026년 과학기술분야 R&D 대체인력 활용 지원사업 3차 모집 공고\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\nR&D경력복귀지원팀\n지역\n전국\n접수기간\n2026-06-04 ~ 2026-07-13 18:00\n주관기관명\n한국여성과학기술인육성재단(WISET)\n대상\n일반인, 대학, 연구기관, 일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6411-1064\nWISET 공고 제 2026-090호\n2026년 과학기술분야 R&D 대체인력 활용 지원사업 3차 모집 공고\n과학기술분야 일·가정 양립지원 제도 활용 촉진을 위하여 2026년 3차 「과학기술분야 R&D 대체인력 활용 지원사업」모집 공고를 실시합니다.\n2026년 06월 04일\n한국여성과학기술인육성재단\n신청방법 및 대상\n신청기간\n2026.06.04(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 출산・육아로 인한 휴직자 또는 단축근무자의 대체인력 신규 채용 기관\n- 육아기 연구자의 유연근무를 위한 추가 연구 인력 신규 채용 기관\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n기관 및 인력 제출 서류 상이\n- 기관 : 사업신청서, 사업자등록증 사본, 재무제표증명원 등\n- 인력 : 사업신청서, 졸업증명서, 정부 지원 일자리 참여내역서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업 공고 → 신청·접수 → 평가 및 선정 → 협약체결 및 사업비 지급 → 사업 수행 → 중간점검 → 사업비 정산\n지원내용\n기관의 인력 조건 및 활용수요에 따라 2개 트랙, 4개 유형 지원\n- 트랙1 : 출산・육아로 인한 휴직자 또는 단축근무자의 대체인력 신규채용 시 인건비 지원\n(학/석사) 2,1000만원/연 , (박사) 2,300만원/연\n- 트랙2 : 육아기 연구자의 유연근무를 위한 추가 연구인력 신규채용 시 인건비 지원\n(인턴연구원)1,000만원, (박사연구원)3,000만원/연\n문의처\nWISET R&D경력복귀지원팀\n02-6411-1064, djjeong@wiset.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 과학기술분야 R&D 대체인력 활용 지원사업 3차 모집 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178090",
        "title": "메이커스페이스 전문랩 창업공간 입주기업 추가모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178090",
        "description": "메이커스페이스 전문랩 창업공간 입주기업 추가모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n연구기획실 메이커스페이스 전문랩\n지역\n경기도\n접수기간\n2026-06-10 ~ 2026-06-19 17:00\n주관기관명\n차세대융합기술연구원\n대상\n대학생, 일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9569\n메이커스페이스 전문랩 창업공간 입주기업 추가모집\n차세대융합기술연구원 메이커스페이스 전문랩 창업공간 잔여 1개실(2인실) 입주기업을 추가 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n2026년 06월 10일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.06.10(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n도내 거주 ICT 제조 분야 (예비)창업자 또는 창업 7년 이내 중소기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 안내\n① 지원 신청서\n② 입주공간 활용 계획서\n③ 개인정보 수집 및 이용에 관한 동의서\n④ 참가 확약서\n⑤ 기업 소개 및 사업 계획서에 대한 발표 영상 (약 5분 분량)\n⑥ 사업자등록증 사본 (예비창업자의 경우 주민등록등본 제출)\n⑦ 법인인감증명서 (개인일 경우, 개인인감증명서 또는 본인서명사실확인서)\n⑧ 국세, 지방세, 4대 보험 완납 확인서\n⑨  최근 3개년 결산 재무제표 (해당 시)\n⑩ 자금투자확인서 (해당 시)\n⑪ 지식재산권 등록증 (해당 시)\n⑫ (예비)사회적 기업 확인서, 소셜벤처기업 확인서, 여성기업 확인서  (해당 시)\n⑬ 그 외 사업실적 증명서류  (해당 시)\n※ 누락 된 서류 있을 시 문의처로 연락 후 메일 제출 hychang24@snu.ac.kr\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n외부 심사위원 선정평가\n-제출 서류 및 발표 동영상 자료 기반\n입주모집개요\n1. 입주공간 : 1개실(2인실, 약 8.3㎡)\n2. 소재지: 차세대융합기술연구원 메이커스페이스 전문랩 A동 105호 프로젝트 룸\n(경기도 수원시 영통구 광교로 145)\n3. 입주기간: 2026년 7월~ 2026년 12월 ( 약 6개월 )\n※ 입주기간 연장 불가\n4. 입주비용:  220,000원(부가가치세 포함, 6개월 기준)\n※자세한 내용은 메이커스페이스 전문랩 홈페이지 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업공간(2인실) 제공 및 메이커스페이스 전문랩 공용시설 이용 지원\n문의처\n차세대융합기술연구원 메이커스페이스 전문랩\n031-888-9569\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 메이커스페이스 전문랩 창업공간 입주기업 추가 모집.pdf\n바로보기\n다운로드\n입주공간 사진.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178113",
        "title": "서울창업허브 스타트업플러스 플랫폼 온라인 투자밋업 참가안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178113",
        "description": "서울창업허브 스타트업플러스 플랫폼 온라인 투자밋업 참가안내\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스케일업1팀\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-12-31 23:59\n주관기관명\n서울경제진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2115-2012\n서울창업허브 스타트업플러스 플랫폼 온라인 투자밋업 참가안내\n서울창업허브에서는 온라인을 통해 스타트업과 투자자를 연결하고, 이를 통해 창업생태계를 활성화시키기 위해 노력하고 있습니다.\n투자유치에 관심있는 스타트업분들께서는 스타트업플러스 플랫폼 온라인 투자밋업 플랫폼을 적극 활용 부탁드립니다.\n2026년 06월 11일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.06.11(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자유치에 관심있는 스타트업 누구나 (업력/분야제한 無)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nIR 자료\n팀소개, 기업연혁, 비즈니스모델 소개, 경쟁사비교, 향후 사업 일정, 사업목표 등 포함된 IR자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n투자밋업 신청\n1. 스타트업플러스 플랫폼 회원가입\n2. 스타트업플러스 플랫폼 '투자자 찾기'내 등록된 투자기관 선택\n3. 스타트업의 IR자료 제출\nSBA 승인\n승인기준: IR자료 충실도 및 스타트업-투자자 관심분야/금액 일치여부 기준으로 온라인 투자밋업 승인\n투자자 수락\n수락기준: 후속 밋업을 희망하는 스타트업을 대상으로 투자밋업 승인\n추후절차: 온라인 및 오프라인 밋업방법 및 연락처를 투자자에서 전달 (상세의견에서 확인가능)\n지원내용\n온라인 투자밋업\n스타트업-투자자 상시 온라인 투자밋업 신청기회 제공\n후속지원금\n스타트업플러스 플랫폼을 통해 최종 투자유치까지 집행된 스타트업 대상 300만원 지급\n문의처\n서울경제진흥원 스케일업1팀\nhylee1014@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 스타트업플러스 투자밋업 이용 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178099",
        "title": "2026년 판교 스타트업 투자교류회 「In-Best 판교」 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178099",
        "description": "2026년 판교 스타트업 투자교류회 「In-Best 판교」 참가기업 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n스타트업본부\n지역\n경기도\n접수기간\n2026-06-11 ~ 2026-06-25 18:00\n주관기관명\n주식회사 내비온\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-6407-7756\n2026년 판교 스타트업 투자교류회 「In-Best 판교」 참가기업 모집 공고\n[경기도경제과학진흥원] 2026년 판교 스타트업 투자교류회“In-Best 판교” 참여기업 모집 공고\n경기도경제과학진흥원은 판교테크노밸리 내 글로벌 진출 및 투자유치 가능성이 높은 우수 스타트업을 발굴하여 투자자와의 접점을 극대화하고, 투자자-스타트업 간 지속적인 투자 교류의 장을 마련하여 참여기업의 실질적인 투자유치 기회 제공하기 위하여, 판교 스타트업 투자교류회  “In-Best 판교”의 참여기업을 모집하오니, 판교 제1,2 테크노밸리 내 소재하는 창업 7년 이내의 스타트업의 많은 참여 바랍니다.\n2026년 06월 11일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.06.11(목) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n사업장(본사, 지점, 연구소 등) 주소지가 경기도 판교1,2TV 내 소재한 기업\n제외대상\n이전 동일 사업에 참가했던 기업은 재참여 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수)사업신청서 및 요약서\n- 공고문 내 [붙임1] 참가신청서, 사업 요약서\n- PDF 파일 제출\n(필수)참여의사 확약서\n- 공고문 내 [붙임2] 참여의사 확약서\n- PDF 파일 제출\n(필수)개인정보 수집·이용 및 위탁 동의서\n- 공고문 내 [붙임3] 개인정보 제공·이용 및 위탁 동의서\n-  PDF 파일 제출\n(필수)기업의 법위반 사실 확인 동의서, 법위반 사실(부존재) 여부 확약서\n- 공고문 내 [붙임4] 개인정보 제공·이용 동의서(법위반사실확인), 법위반 사실(부존재) 여부 확약서\n- PDF 파일 제출\n(필수)기업소개서(IR자료)\n- PDF, PPT파일 제출\n(필수)사업자등록증\n- 공고일 기준 6개월 이내 발급분\n- PDF, 이미지파일 제출\n(필수)국세 및 지방세 완납증명서\n- 공고일 기준 30일 이내 발급분\n- PDF, 이미지파일 제출\n(해당시)법인등기부등본\n- 공고일 기준 6개월 이내 발급분\n- PDF, 이미지파일 제출\n(해당시)판교 사업장 소재 증빙자료\n- 공고일 기준 6개월 이내\n- 판교 사업장 사업자등록증, 기업부설연구소 인증서 등\n- PDF, 이미지파일 제출\n(해당시)PoC 관련 계약서(가점)\n- 계약일, 계약/이해관계자 간 날인 포함\n- PDF, 이미지파일 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(1차) 적격심사, (2차) 서류심사\n지원내용\n투자 역량 강화 교육 및 투자교류회\no 투자역량강화 IR 집중 멘토링\no 투자교류회(데모데이) 총 4회 개최(2회 오픈이노베이션 연계 지원)\no 국내·외 투자자와의 매칭 및 1:1 투자상담\no 대기업·선도기업·투자기관 연계 투자유치, 기술파트너 협약 기회 제공\no 후속 투자유치 연계 지원 및 사후관리\n문의처\n(주)내비온파트너스\nrachel@navion.biz\n02-6407-7756\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. [공고문 및 신청서] 2026 판교 스타트업 투자교류회(In-Best 판교).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178096",
        "title": "「2026년 민관협력 오픈이노베이션 지원」모두의 챌린지 바이오 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178096",
        "description": "「2026년 민관협력 오픈이노베이션 지원」모두의 챌린지 바이오 창업기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-07-01 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n중소벤처기업부 공고 제2026-390호\n「2026년 민관협력 오픈이노베이션 지원」모두의 챌린지 바이오 창업기업 모집공고\n제약바이오 분야 혁신적인 기술력과 성장 가능성을 보유한 창업기업을 발굴하고, 국내 제약사와의 개방형 협업을 기반으로 기술검증 및 공동연구를 촉진하여 글로벌 경쟁력을 갖춘 혁신기업으로의 성장을 지원하고자 「2026년 민관협력 오픈이노베이션 지원」모두의 챌린지 바이오 참여기업을 다음과 같이 모집합니다.\n2026년 06월 11일\n중소벤처기업부장관\n신청방법 및 대상\n신청기간\n2026.06.11(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.01(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집공고일 기준 바이오 분야 해당 창업 10년 이내인 창업기업\n※ 상세내용은 공고문 내 '신청 자격' 확인\n제외대상\n상세내용은 공고문 내 '신청 제외 대상', '신청 시 유의 사항' 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 1부 등\n상세내용은 공고문 내 '제출 서류' 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계 평가\n서류평가 → 발표평가를 통해 최종 선정\n지원내용\n사업화 자금 및 후속 연계 지원\n문의처\nK-Startup 시스템 문의\n국번없이 1357\n사업 문의\n(주관기관) 충북창조경제혁신센터 : 043-710-5932\n(협력기관) 한국혁신의약품컨소시엄 : 02-6247-0918\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 민관협력 오픈이노베이션 지원(모두의 챌린지 바이오)창업기업 모집공고.hwpx\n바로보기\n다운로드\n(붙임) 2026년 민관협력 오픈이노베이션 지원(모두의 챌린지 바이오) 창업기업 모집공고.pdf\n바로보기\n다운로드\n(별첨) 사업 신청 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178097",
        "title": "2026 『부산국제신발섬유패션전시회(PFB패패부산)』 참가 기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178097",
        "description": "2026 『부산국제신발섬유패션전시회(PFB패패부산)』 참가 기업 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n섬유산업팀\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-08-28 17:00\n주관기관명\n부산섬유패션산업연합회\n대상\n대학생, 대학, 연구기관, 일반기업\n창업업력\n전체\n연락처\n07048201398\n공고 26-062호\n2026 『부산국제신발섬유패션전시회(PFB패패부산)』 참가 기업 모집 공고\n지역 및 전국 섬유패션·신발·AI 패션·스포츠·테크 융합 기업의 제품 홍보, 신규 판로 개척, 국내외 바이어 상담을 지원하기 위하여 2026년「부산국제신발섬유패션전시회(PFB패패부산)」참가기업을 모집하오니 많은 신청 바랍니다.\n2026년 06월 10일\n(사)부산섬유패션산업연합회\n신청방법 및 대상\n신청기간\n2026.06.11(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sungsik2@fabiz.ktbizoffice.com\n온라인 접수 :\n접수 바로가기\n신청대상\n의류, 섬유, 소재, 신발, 디지털, AI콘텐츠, 친환경, 리빙, 액세서리 등 섬유패션 관련 기업  ※지역제한 없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가 신청서, 사업자등록증 사본 각 1부\n참가 신청서, 사업자등록증 사본 각 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n추진절차\n참가신청서&사업자등록증 회신[업체 참가신청] → 인보이스 발송[연합회] → 세금계산서 발급[연합회] → 요금납부[업체] → 추가장치 및 매뉴얼 발송[연합회]\n행사안내\n2026 부산국제신발섬유패션전시회(PFB패패부산)\n- 기간 : 2026. 10. 29.(목) ~ 10. 31.(토) [3일간]\n- 장소 : BEXCO 제1전시장 2홀 (8,836㎡)\n- 행사규모 : 360개사 380부스\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nPFB패패부산 프로그램\n○ 국내외 바이어 상담\n→ 글로벌 비즈니스 상담회와 수출·구매 상담 매칭으로 실질적인 판로를 만듭니다.\n○ 제조 수주 B2B 매칭\n→브랜드·소재·봉제·제조 기업 간 맞춤 상담협업(온러닝, 무신사 등) 추진\n○ AI/AX 패션 트렌드 컨퍼런스\n→AI 제조·유통·디자인 전환 사례와 미래기술정보를 공유하는 컨퍼런스가 함께 열립니다.\n○B2C 관람객 유입\n→ 스포츠 페스타, B-Style 체험관, 보행·착화 체험 콘텐츠로 브랜드 노출을 확대합니다.\n○조기 신청 혜택\n→ 1차 조기신청은 2026. 6. 30.까지 30%, 2차 조기신청은 2026. 7. 31.까지 20% 할인됩니다. 2025 패패부산 참가기업 및 부산섬유패션산업연합회 회원사는 각 10% 할인을 추가로 받을 수 있습니다.\n[자세한 내용은 첨부파일 (모집공고) 참고]\n문의처\n(사)부산섬유패션산업연합회 섬유산업팀\n전화: 070-4820-1398\n이메일: sungsik2@fabiz.ktbizoffice.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 『부산국제신발섬유패션전시회(PFB패패부산)』 참가 기업 모집 공고.hwp\n바로보기\n다운로드\n2026 『부산국제신발섬유패션전시회(PFB패패부산)』 참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178100",
        "title": "2026 신기술 기반 보안기업 비즈니스·투자 상담회 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178100",
        "description": "2026 신기술 기반 보안기업 비즈니스·투자 상담회 참가자 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\nAI보안산업진흥팀\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-07-01 16:00\n주관기관명\n한국인터넷진흥원\n대상\n대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n061-820-3238\n2026 신기술 기반 보안기업 비즈니스·투자 상담회 참가자 모집 공고\n2026 신기술 기반 보안기업 비즈니스·투자 상담회 참가자 모집\n한국인터넷진흥원은 AI 보안 분야의 우수한 기술력을 보유한 국내 보안기업의 판로개척과 투자유치를 지원하고자 『2026 신기술 기반 보안기업 비즈니스·투자 상담회』를 개최합니다.\n본 상담회는 1:1 상담 매칭을 통해 보안기업에는 사업 협력/투자유치 기회를, 수요처에는 신기술 도입 기회를,  투자사에는 우수 투자처 발굴 기회를 함께 제공합니다.\n이에 AI 보안 분야의 국내 보안기업, 기술 도입/협력을 희망하는 공공/민간 수요처와 유망 보안기업에 대한 투자를 검토 중인 투자사 분들을 모집하오니, 많은 관심과 참여바랍니다.\n2026년 06월 10일\n한국인터넷진흥원\n신청방법 및 대상\n신청기간\n2026.06.10(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.01(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : parkgh@kisa.or.kr\n신청대상\n1) 수요처 : AI 보안 제품·서비스 도입 및 비즈니스 협력이 필요한 기업·기관 (대·중견기업, 공기업, 공공기관 등)\n※ 중소기업은 매출 100억 원 이상 또는 상시 근로자 100인 이상 중 하나 이상에 해당하는 경우 신청 가능\n2) 투자사 : AI 보안 분야의 우수한 기술을 보유한 기업에 투자를 희망하는 기업·기관 (VC, AC, CVC, 금융기관 등)\n3) 보안기업 : AI 보안 제품·서비스를 보유한 국내 정보보호 기업 (스타트업, 중소·중견기업 등)\n※ AI를 활용한 정보보호 제품·서비스 또는 AI 모델·서비스의 보안·안전성을 보장하는 정보보호 제품·서비스 중 하나 이상 보유 필요\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 기업 소개자료(별도)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출한 신청서를 기반으로 맞춤형 상담 매칭\n행사안내\n7/22(수) 13:00~17:30 / 로카우스 호텔(플로리스홀)\n(일정) 7.22(수) 13:00 ~ 17:30\n(장소) 로카우스 호텔 플로리스홀(6층)\n(참가비) 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n상담지원\n수요처-투자사-보안기업 간 맞춤형 상담 매칭 및 1:1 현장 상담 지원\n문의처\n상담회 운영사무국\n(유선) 02-3475-7834\n(이메일) ai_sec@daraebiz.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[첨부1] (공고문) 2026 신기술 기반 보안기업 비즈니스·투자 상담회.hwpx\n바로보기\n다운로드\n[첨부2] (양식) 수요처 참가신청서.hwpx\n바로보기\n다운로드\n[첨부3] (양식) 투자사 참가신청서.hwpx\n바로보기\n다운로드\n[첨부4] (양식) 보안기업 참가신청서.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178089",
        "title": "2026년 3차 단국대학교(천안) 창업보육센터 '창조플러스존'입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178089",
        "description": "2026년 3차 단국대학교(천안) 창업보육센터 '창조플러스존'입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n생명공학창업보육센터\n지역\n충청남도\n접수기간\n2026-06-10 ~ 2026-06-23 12:00\n주관기관명\n단국대학교천안캠퍼스산학협력단\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n041-550-1891\n제 2026-03호\n2026년 3차 단국대학교(천안) 창업보육센터 '창조플러스존'입주기업 모집\n단국대학교 생명공학창업보육센터에서는 성장과 발전을 함께 도모할 (예비)창업기업을 발굴 및 육성하기 위해 신규 입주기업을 다음과 같이 모집하오니 많은 참여바랍니다.\n2026년 06월 10일\n단국대학교 생명공학창업보육센터장\n신청방법 및 대상\n신청기간\n2026.06.10(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.23(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : biobi@dankook.ac.kr\n신청대상\n▪ 창업 7년 이내의 중소기업을 영위하는자 또는 예비창업자\n▪ 산학협력을 통해 성장 가능성이 높은 기업\n▪ 기업부설연구소 또는 연구개발전담부서(지사)\n(단, 단국대의 시설을 활용하거나 공동연구 개발을 위함이 증명되어야 하며\n본사는 정부 및 지자체가 지원하는 공간에 입주하지 않아야 함)\n제외대상\n① 창업지원 제외 업종 운영 기업(일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업)\n② 소음, 진동, 악취 등 대학의 기능을 저해하는 공해유발 업종\n③ 세금체납 및 금융기관 신용불량 거래자\n④ 도‧소매기업만 영위할 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n개인정보 수집 이용 제공 동의서\n산학협력과제 수행 희망서\n발표자료(신청서 보완용)\n(자유양식, PPT/PDF파일)\n- 발표자료 PPT는 사업안내 URL에서 다운로드 가능함\n* 제출된 서류는 반환하지 않음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n추진일정\n▪서류접수: 2026년 06월 23일(화) 낮 12:00까지\n▪서류심사: 2026년 06월 25일(목) 진행예정\n▪발표심사: 2026년 06월 29일(월) 진행예정\n▪결과통보: 2026년 06월 30일(화) 개별통보 예정\n* 서류심사 결과 및 발표심사 준비사항 개별 안내 예정\n* 심사 일정은 센터 사정에 따라 변경될 수 있음\n입주모집개요\n입주공간 및 입주(예상)시기\n- 입주위치 : 단국대학교 천안캠퍼스 산학협력관(충청남도 천안시 동남구 단대로 119)\n- 입주공간 모집규모 : 총 4개실 (단독실 3개실, 공동실 1개실)\n(2층) 23.8㎡(7평) 4인 1실 공동실 1개실\n(5층) 47.5㎡(14평) 단독실 2개실, 71.3㎡(21평) 단독실 1개실\n- 입주시기 : 2026년 7월 1일 입주\n- 입주기간 : 3년, 이후 연장심사 통하여 재계약\n- 입주비용 : 공동실 월 165,000원(부가세 포함, 연납시 1,980,000원)\n단독실 1㎡ 당 8,080원(부가세 포함, 47.5㎡ 기준 월 383,800원, 분기납시 1,151,400원)\n*3년간 사업진행도 점검 실시(60점 미만시 입주 제한 있을 수 있음)\n**4년차 부터 매년 연장심사를 통하여 입주계약 갱신, 최대 5년 입주\n※ 오시는 길 : https://map.naver.com/p/entry/place/37127916?c=15.00,0,0,0,dh\n※ 센터 둘러보기 : https://cms.dankook.ac.kr/web/bi\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업지원서비스\n- 창업인프라 구축 : 초기 창업자를 위한 인프라 구축\n- 단국대학교 산학협력 연계\n(학생&기업, 단국인&기업, 교원 자문, R&D, 기술이전 등)\n- 투자유치 역량강화 프로그램 노하우를 통한 투자자 자금조달 및 연계\n(자세한 내용 공고문 9. 입주시 창업지원 내용 참조)\n문의처\n생명공학창업보육센터 행정실\n041)550-1891 ~ 2\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(2026년 3차)_신규 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n첨부1. 입주신청서(창조플러스존).hwp\n바로보기\n다운로드\n첨부2. 개인정보 수집이용제공동의서.hwp\n바로보기\n다운로드\n첨부3. 산학협력과제 수행 희망서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178091",
        "title": "광주청년창업기업 엑셀러레이팅 프로그램 참여기업 추가 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178091",
        "description": "광주청년창업기업 엑셀러레이팅 프로그램 참여기업 추가 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n광주광역시\n접수기간\n2026-06-10 ~ 2026-06-19 17:00\n주관기관명\n(재)광주테크노파크\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-128호\n광주청년창업기업 엑셀러레이팅 프로그램 참여기업 추가 모집공고\n광주청년창업기업 엑셀러레이팅 프로그램에 참여할 기업을 다음과 같이 모집하오니 많은 관심과 참여를 바랍니다.\n2026년 06월 10일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.06.10(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부(202호)\n우편 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부(202호)\n이메일 접수 : jjanggon@gjtp.or.kr\n신청대상\n광주 내 초기 청년창업기업(공고일 기준 창업 3년이내이면서 대표자가 만 39세 이하인 기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여신청서, 사업계획서, 멘토링 수요조사서, 개인정보수집제공이용동의서, 이행서약서, 사업자등록증, 법인등기부등본(해당시) 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격요건 검토 → 서면평가 → 결과발표\n지원내용\n아이템ㆍBMㆍ기술 진단 및 검증(1:1 진단 컨설팅), 분야별 맞춤형 1:1 멘토링(월 1회 이상), 데모데이, 정책자금 추천, 차년도 지원사업 준비 등\n문의처\n062-239-9613\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★ (공고) 광주청년창업기업 엑셀러레이팅 프로그램 참여기업 추가 모집공고.pdf\n바로보기\n다운로드\n붙임.참여신청서 등.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178095",
        "title": "2026년 해양수산 창업 콘테스트 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178095",
        "description": "2026년 해양수산 창업 콘테스트 참가자 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업투자팀\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-07-17 23:59\n주관기관명\n해양수산과학기술진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-3460-0372\n해양수산부 제2026-1069호\n2026년 해양수산 창업 콘테스트 참가자 모집 공고\n해양수산 분야 산업현장에서 필요로 하는 우수기술의 창업 사업화를 촉진하고,\n예비창업자 및 창업 초기기업을 발굴 및 지원하기 위하여 2026년 해양수산 창업 콘테스트를 추진하고자 하니,\n해양수산 분야 창업 초기기업, 창업을 꿈꾸는 예비창업자 및 국민 여러분의 많은 참여 바랍니다.\n2026년 06월 10일\n해양수산과학기술진흥원\n신청방법 및 대상\n신청기간\n2026.06.10(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.17(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전 국민, 예비창업자, 7년이내 창업기업\n제외대상\n◇ 제1∼3회 농수산식품 창업 콘테스트, 2018 수산 창업 콘테스트, 2019∼2025 해양수산 창업 콘테스트 결선 이상 진출자 중 동일(유사)아이템으로 참가하는 자\n◇ 동일(유사) 아이템으로 해양수산부장관상을 수상하였거나, 해양수산과학기술진흥원장상을 수상한 자\n◇ 동일(유사) 아이템으로 다른 창업경진대회에서 누적 상금 3천만원 이상을 수상한 자\n◇ 사행성, 환경오염을 유발하는 등의 반사회적 성격을 가진 창업 아이템\n◇ 타인의 특허, 실용신안 등 지식재산권을 침해하거나 침해할 우려가 있는 아이템\n※ 지식재산권 침해로 인한 모든 민·형사상의 책임은 참가자 본인에게 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n□ 사업화 부문 접수 시 필수 제출서류:  ① 참가신청서, ② 사업계획서(20p 내외), ③ 사업자등록증,④ 법인등기부등본(해당 시 제출) ⑤ 창업기업확인서\n□ 아이디어 부문 접수 시 필수 제출서류: ① 참가신청서, ② 아이디어 개요서(5p 내외, 필요 시 추가 작성 가능), ③ 아이디어 학생 부문 팀원 전원의 재학증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선, 멘토링 및 창업캠프, 본선, 결선(최종오디션)\n예선심사(서면)->멘토링 및 창업캠프(대면)->본선심사(발표평가)->결선(최종오디션, 발표평가)->네트워킹 행사(상장수여)\n교육안내\n멘토링 및 컨설팅\n멘토링(서면1회) 및 창업캠프(대면, 1:1 컨설팅)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n운영사무국 및 해양수산과학기술진흥원\n2026년 해양수산 창업 콘테스트 운영 사무국(070-7549-4263, seastartup2026@gmail.com)\n해양수산과학기술진흥원 창업투자팀(02-3460-0372, jihyeon@kimst.re.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 해양수산 창업콘테스트 모집 공고문.pdf\n바로보기\n다운로드\n[붙임 1] 참가신청서(사업화부문) 양식.hwpx\n바로보기\n다운로드\n[붙임 2] 참가신청서(아이디어부문) 양식.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178032",
        "title": "(경기남부) 2026년 제6회 제대군인 창업 워크숍 개최 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178032",
        "description": "(경기남부) 2026년 제6회 제대군인 창업 워크숍 개최 안내\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n제대군인일자리과\n지역\n경기도\n접수기간\n2026-06-08 ~ 2026-06-30 23:59\n주관기관명\n국가보훈부\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n044-202-5732\n(경기남부) 2026년 제6회 제대군인 창업 워크숍 개최 안내\n창업 준비에 필요한 다양한 정보를 창업 유형별 전문가의 현장 강의를 통해 통합 제공함으로써 창업 준비가 열악한 제대군인의 창업 추진 역량 강화를 위해 다음과 같이 안내하오니 참여를 희망하는 분께서는 안내에 따라 신청해 주시기 바랍니다.\n2026년 06월 08일\n국가보훈부\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : junhyuklee@korea.kr\n온라인 접수 :\n접수 바로가기\n담당자 유선 연락을 통한 교육 신청(044-202-5732)\n신청대상\n1. 5년 이상 중·장기복무 제대(예정) 군인\n2. 의무복무 제대군인 중 전역 후 3년 이내의 취업맞춤특기병, 저소득·모범장병, 등급미달 경상이자\n제외대상\n없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n일시\n2026. 7. 1.(수) 10:00 ~ 17:00\n장소\n경기남부제대군인지원센터 교육장\n(경기도 수원시 장안구 조원로8 경기남부보훈지청 별관 3층 안재홍홀)\n교육비\n무료(중식제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n강의주제\n생성형 AI를 활용한 마케팅\n10:00 ~ 12:00(2H) 박설영 강사(이너리드)\n실패하지 않는 창업 전략\n13:00 ~ 15:00(2H) 이상헌 소장(한국창업경영연구소)\n정부지원사업의 종류와 사업계획서 작성 방법(소상공인 창업을 중심으로)\n15:00 ~ 17:00(2H) 이광노 박사(前소상공인시장진흥공단 본부장)\n문의처\n국가보훈부 제대군인일자리과\n연락처 : 044-202-5732\n이메일 : junhyuklee@korea.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제6회 제대군인 창업 워크숍 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178085",
        "title": "1대1 밋업 참가 일반 기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178085",
        "description": "1대1 밋업 참가 일반 기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n기후환경정책과 기후환경산업팀\n지역\n서울특별시\n접수기간\n2026-06-11 ~ 2026-06-17 18:00\n주관기관명\n서울특별시\n대상\n일반기업\n창업업력\n전체\n연락처\n02-2133-3717\n1대1 밋업 참가 일반 기업 모집\n“국내외 투자자 및 산업 관계자와의 1:1 밋업에 참여할 혁신 기후테크 기업을 모집합니다.”\n2026년 06월 10일\n서울특별시 기후환경정책과\n신청방법 및 대상\n신청기간\n2026.06.11(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.17(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기후테크 관련 스타트업, 중소·중견기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1대1 밋업 신청서\n기업소개, 제품 및 서비스 등 소개, 매칭 시 원한는 사항 등 작성\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nAI를 적용한 기후테크, 기후테크 기업 우대\n신청 자료 검토 후 실시간 매칭으로 슬롯 배정 완료 시 마감\n행사안내\n2026 서울 기후테크 컨퍼런스\nㅇ 일   시 : 2026. 6. 25.(목) ~ 26.(금)\nㅇ 장   소 : 동대문디자인플라자 아트홀 1관\n※ 1대1 밋업은 고객지원실에서 진행되며 25일(목) 13시 ~ 26일(금) 17시까지 진행\nㅇ 주   제 : AI와 함께 지속가능한 도시를 만드는 기후테크\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n상담기회 제공, 네트워킹 라운지 사용\nㅇ 서울지방조달청  및 20여개 투자사 매칭\nㅇ 기업과 투자사만 입장할 수 있는 네트워킹 라운지 사용\n문의처\n2026 서울 기후테크 컨퍼런스 운영 사무국\nㅇ 이메일 : seoul.climatetech@gmail.com\nㅇ 전   화 : 02-2109-1012\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1대1 밋업 참가 일반 기업 모집 안내.hwpx\n바로보기\n다운로드\n1대1 밋업 참가 일반 기업 모집 안내 포스터.pdf\n바로보기\n다운로드\n1대1 밋업 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178088",
        "title": "2026년 제2차 I-PLEX광주 신규 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178088",
        "description": "2026년 제2차 I-PLEX광주 신규 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n광주광역시\n접수기간\n2026-06-10 ~ 2026-06-25 15:00\n주관기관명\n(재)광주테크노파크\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n062-239-9614\n제2026-0126호\n2026년 제2차 I-PLEX광주 신규 입주기업 모집공고\n도심형 멀티플렉스 산업단지인 I-PLEX광주에서는 지역 내 경제산업 발전에 기여할 성장잠재력이 우수한 중소기업을 모집하오니 많은 신청 바랍니다.\n2026년 06월 10일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.06.10(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n우편 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n이메일 접수 : park9364@gjtp.or.kr\n신청대상\n중소기업(업력 제한없음/단, 우대(타켓) 업종은 입주 선정심사시 가점 부여)\n※ 우대(타켓) 업종 : 지식서비스산업, 첨단제조산업,연구개발, 기업지업 등\n제외대상\n산업집적활성화 및 공장설립에 관한 법률 시행령 ‘제36조의4 지식산업센터에의 입주’에 의거 제한업종 판단\n대기환경보전법에 의한 특정대기유해물질, 수질 및 수생태계 보전에 관한 법률에 의한 특정수질유해물질의 배출이 예상되는 업종 등\n그 외 특정유해물질이 발생되는 업종(도금업 등), 폐수를 다량발생시키는 업종(피혁, 염색, 제지업 등), 대기오염 다량배출업종(석유화학공업, 타이어제조업, 철강업, 시멘트제조업 등)은 입주 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 등\n입주신청서, 사업계획서, 기업현황 조사서, 법인등기부등본(개인은 주민등록등본), 사업자등록증, 국세ㆍ지방세 완납증명서, 재무제표 증명원(없을시 부가가치세 표준증명원), 4대 사회보험 가입자 명부, 인감증명서, 사용인감계,\n가산점 확인 서류(벤처기업, 이노비즈, 기업부설연구소, 깉아 공인기관 인증), 기관유형 확인 증빙서류(국가ㆍ공공기간, 재단법인(공인법인) 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n발표심사\n입주모집개요\n3개 호실(310호, 405호, 409호)\n소재지 : 광주광역시 동구 동계천로 150\n입주공간 모집규모 : 3개호실\n- 310호(임대면적 202.62㎡/연간임대료 9,184,010원(VAT포함)\n- 405호(임대면적 254.69㎡/연간임대료 10,475,850원(VAT포함)\n- 409호(임대면적 135.84㎡/연간임대료 5,585,250원(VAT포함)\n입주기간 : 최초 계약기간 3년, 이후 1년 단위 연장가능(최대 7년)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주부담금 경감(기본관리비 연간 25,000원/㎡ 감면)\n문의처\n062-239-9614(박기환 책임)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nI-PLEX광주 입주기업 모집 공고(2026년2차).pdf\n바로보기\n다운로드\n붙임.I-PLEX광주 입주기업 신청서(26년 2차).hwp\n바로보기\n다운로드\n별첨.입주공간(3실) 사진.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    }
];