const supportPrograms = [
    {
        "id": "177878",
        "title": "2026년 민간 과학문화 활동 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177878",
        "description": "2026년 민간 과학문화 활동 지원사업\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n융합사업팀\n지역\n대전광역시\n접수기간\n2026-05-18 ~ 2026-06-14 23:59\n주관기관명\n대전관광공사\n대상\n일반기업\n창업업력\n전체\n연락처\n042-250-1458\n대전관광공사 공고 제2026-118호\n2026년 민간 과학문화 활동 지원사업\n대전과학문화거점센터에서는 대전 지역 기관·단체가 주도하는 과학문화 활동을 적극 발굴 ·지원함으로써, 시민이 체감할 수 있는 과학문화 환경을 함께 만들어가기 위한「2026년 민간 과학문화 활동 지원사업」을 아래와 같이 공모하오니 여러분들의 많은 관심과 참여를 바랍니다.\n2026년 05월 18일\n대전관광공사\n신청방법 및 대상\n신청기간\n2026.05.18(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.14(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : djscc@djto.kr\n신청대상\n- 대전 내 사업장을 둔 기관·단체\n① 비영리법인(정부 부처로부터 허가받아 설립된 재단법인, 사단법인)\n② 영리법인(기업)\n※ 단, 영리를 목적으로 하는 사업은 지원에서 제외\n③ 협동조합, 협회, 협의회\n④ 민간 NGO 단체(시민단체, 과학센터 등)\n⑤ 국공립사립 과학관, 박물관\n⑥ 산학협력단\n⑦ 출연기관 및 학술단체\n⑧ 기타 기업 및 단체(스타트업 등)\n제외대상\n1) 공고의 지원분야, 자격요건을 충족하지 못하는 경우\n2) 대전과학문화거점센터가 지원하는 타 사업(우리동네 과학클럽 등)과 중복 또는 유사한 사업\n3) 최근 3년 이내 동일 사업을 수행하였으나 중도에 사업을 포기한 기관·단체\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n대전관광공사 홈페이지 공고 내 양식 참고\n사업신청서, 윤리서약서, 개인정보 수집·이용 동의서, 활동계획서, 사업자등록증 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서면심사 - 2차 대면심사\n- 1차 서면심사: 자격요건 및 구비서류 충족 여부를 통한 적격 여부 심사\n- 2차 대면심사: 외부 심사위원을 통해 구체적인 사업계획 및 타당성 심사\n* 대면심사 시 기관별 발표(10분)+질의응답(10분) 진행 예정\n지원내용\n과학문화 활동 및 시민 대상 과학문화 프로그램 운영 일부비용\n과학문화 활동 및 시민 대상 과학문화 프로그램 운영 일부비용\n문의처\n042-250-1458 / djscc@djto.kr\n042-250-1458 / djscc@djto.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] 2026년 민간 과학문화 활동 지원사업 공고문.pdf\n바로보기\n다운로드\n[붙임2] 2026년 민간 과학문화 활동 지원사업 신청서류.hwp\n바로보기\n다운로드\n[붙임3] 2026년 민간 과학문화 활동 지원사업 운영 및 사업비 집행 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177880",
        "title": "2026년 ICT 스마트 디바이스 전국 공모전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177880",
        "description": "2026년 ICT 스마트 디바이스 전국 공모전\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n산업진흥팀\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-30 23:59\n주관기관명\n스마트기술진흥협회\n대상\n전체\n창업업력\n전체\n연락처\n02-6248-3502\n공고 20260526-01\n2026년 ICT 스마트 디바이스 전국 공모전\n과학기술정보통신부가 주최하는 「2026년 ICT 스마트 디바이스 전국 공모전」이 여러분의 참신한 아이디어를 기다립니다. 이번 공모전은 기기 안의 AI가 스스로 판단하고 차세대 통신과 결합해 작동하는 '지능 온디바이스' 분야의 혁신 아이디어를 발굴합니다. 아직 상용화되지 않은 아이디어와 기술을 가진 일반인, 예비창업자, 중소·초기창업 기업이라면 누구나 도전할 수 있으니, 많은 관심과 참여 부탁드립니다.\n2026년 05월 26일\n스마트기술진흥협회\n신청방법 및 대상\n신청기간\n2026.05.26(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n현재 상용화되지 않은 지능 온디바이스(온디바이스 AI, 5G-A/6G 등) 관련 아이디어와 기술을 보유한 일반인 및 예비창업자(팀) 및 중소ㆍ초기창업 기업\n제외대상\n- 동일한 아이디어로 정부 및 지자체, 공공기관 등의 공모전에 선정되어 수상 및 지원을 받은 경우\n- 타인의 지식재산권을 일부라도 침해한 것으로 인정되는 경우\n- 해당 아이디어를 상용화(서비스 런칭, 제품 출시 등) 하여 서비스 중인 경우\n※ 알파 및 베타테스트는 상용화로 구분하지 않음\n※ 기능 및 서비스를 불특정 다수를 상대로 유료로 제공 및 유통 중이거나, ‘정식 출시’ 등의 언론보도 이력이 있는 동일 또는 유사한 아이디어는 상용화 중인 것으로 판단하여 참가제외 대상으로 분류함.\n- 과학기술정보통신부, 정보통신기획평가원, 정보통신산업진흥원 등 정부지원사업 참여제한 등 제재를 받고 있는 경우\n※ 계약위반, 정산환수금 또는 기술료 미납 등\n- 기타 과학기술정보통신부장관이 참여제한의 사유가 있다고 인정하는 자(기업)\n※ 현재 수행기관, 대표자, 총괄책임자 등이 참여제재를 받고있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 1부\n아이디어 상세내용, 공모전 참가 약관, 공모전 참가 동의서, 개인정보 수집ㆍ이용ㆍ제공 동의서 각 1부 포함\n* 신청서식은 공모전 홈페이지에서 내려받으실 수 있습니다. (https://www.ondeviceai.or.kr/)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선심사\n서류심사 방식\n* (기업부문 평가기준) 온디바이스 적용 타당성(30점), 기능 구조 및 설계 타당성(30점), 혁신성 및 차별성(20점), 시장성(20점)\n* (일반부문 평가기준) 온디바이스 적용 타당성(20점), 기능 구조 및 설계 타당성(30점), 혁신성 및 차별성(25점), 시장성(25점)\n본선심사\n발표평가\n* (기업/일반부문 평가기준 동일) 사업성(30점), 기술개발역량(30점), 개발 실행력 및 단계별 추진 계획(30점), 실현가능성(20점)\n* 본선심사 과정에서개발 시제품(HW,SW)을 개발ㆍ보유하고 있지 않아도 사업성 및 투자가치를 인정받는 경우라면 결선진출 가능\n결선심사\n발표평가\n* (기업/일반부문 평가기준 동일) 혁신성(30점), 사업화 확장가능성(30점), 혁신성 및 성장잠재력(20점), 글로벌 진출 가능성(20점)\n지원내용\n부총리 겸 과학기술정보통신부장관상 및 총 상금 3,700만원\n기업부문\n대상 (1팀): 부총리 겸 과기정통부장관상 및 상금 1,000만원\n최우수상 (1팀): 정보통신기획평가원장상 및 상금 400만원\n최우수상 (1팀): 정보통신산업진흥원장상 및 상금 400만원\n우수상 (2팀): 한국정보통신기술협회장상 및 상금 150만원\n우수상 (2팀): 스마트기술진흥협회장상 및 상금 150만원\n일반부문\n대상 (1팀): 부총리 겸 과기정통부장관상 및 상금 500만원\n최우수상 (1팀): 정보통신기획평가원장상 및 상금 200만원\n최우수상 (1팀): 정보통신산업진흥원장상 및 상금 200만원\n우수상 (2팀): 한국정보통신기술협회장상 및 상금 100만원\n우수상 (2팀): 스마트기술진흥협회장상 및 상금 100만원\n※ 심사기준에 미달 시 수상자를 선정하지 않을 수 있습니다.\n수상자 혜택\n① 인증 검증 획득 컨설팅 및 기술 지원(ICT융합품질인증, SW품질인증, 객체탐지 AI 성능검증 시험 지원 등)\n② 인증 검증 획득 컨설팅 및 기술 지원\n③ 기업부문 수상작 중 일부에 K-디지털 그랜드 챔피언십*에 연계 기회 제공\n* 연계 기업은 K-디지털 그랜드 챔피언십 공고기준에 맞춰 추후 선별 예정(2026년 하반기 예정)\n문의처\n스마트기술진흥협회(2026년 ICT 스마트 디바이스 전국 공모전 운영사무국)\n이메일 : kidia@kidia.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 지능 온디바이스 공모전_공고문.pdf\n바로보기\n다운로드\n스마트기술진흥협회_온디바이스공모전_포스터_최종.pdf\n바로보기\n다운로드\n2026년 ICT 스마트 디바이스 전국 공모전_포스터 스크린리딩.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177865",
        "title": "「CES 2027 대전통합관」전시 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177865",
        "description": "「CES 2027 대전통합관」전시 참가기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌상생협력실\n지역\n대전광역시\n접수기간\n2026-05-28 ~ 2026-06-17 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n042-385-0664\n(재)대전창조경제혁신센터 공고 제2026-36호\n「CES 2027 대전통합관」전시 참가기업 모집\n대전광역시와 (재)대전창조경제혁신센터에서는 글로벌 진출을 희망하는 관내 창업·성장기업을 지원하기 위해\n「CES 2027 대전통합관」에 참가할 기업을 아래와 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 05월 28일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.28(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.17(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hyesun@ccei.kr\n신청대상\n◦ (모집규모) 24개사 내외\n◦ (모집대상) 대전 전략산업 분야 등 혁신 기술을 보유한 창업·성장기업\n- Eureka Park : 대전통합관 조성·운영을 통한 참가 지원\n- Global Pavillion : KOTRA 주관 통합한국관 참가 지원\n◦ (일반사항)\n- 공고일 기준 대전지역 소재지 기업(본사, 지사, 연구소 등)\n- 글로벌 진출이 가능한 우수한 기술력을 보유한 기업\n- 전시가 가능한 제품이나 서비스를 보유한 기업\n- 영어 PT가 가능한 인력을 보유한 기업\n제외대상\n- 2026년 현재 타 지자체 및 기관 등에서 CES 2027 관련 지원 대상으로 선정되어 협약을 체결한 경우(중단(중단처분·중도포기자) 포함)\n- 국세 또는 지방세를 체납 중 이거나 부도, 휴·폐업인 기업\n- 금융기관 등 채무불이행 및 부실 위험이 있는 기업\n- 해외여행 결격사유 등이 있는 기업\n※ 이외 세부 제외대상 공고문 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n붙임의 제출서류 확인 후, 리스트 순서대로 압축파일 1개로 제출\n1) 제출서류 체크리스트\n2) 신청자격 적정성 확인서\n3) 지원참가신청서\n4) 참가계획서\n5) 개인정보 수집 및 이용 동의서\n6) 성실의무 이행확약서\n7) 사업자등록증 및 법인등기부등록 사본\n8) 국세, 지방세 및 4대 보험 완납 증명서\n9) 회사 국·영문 소개자료\n10) 기타 투자실적, 매출실적 증빙 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n접수 → 요건검토 → 선정 심사위원회(서류) → 선정 심사위원회(발표) 선정 및 추천 → CTA(주최측) 검토 및 승인 요청 → 최종 참가 확정\n1) 추진절차 : 접수 → 요건검토 → 선정 심사위원회(서류) → 선정 심사위원회(발표) 선정 및 추천 → CTA(주최측) 검토 및 승인 요청 → 최종 참가 확정\n2) 평가방법 : 제출서류 기반 심사위원회(5인 내·외부 전문가 구성) 평가\n3) 평가일정 : 2026. 7. 2.(목)까지 서류 및 발표평가 완료 예정\n4) 선정기준 : 선정 기준 점수를 충족하는 기업 중 발표평가 점수 고득점순으로 총 24개사 내외 선정\n5) 선정항목 : 혁신성, 기술력 등 혁신상 선정 기준 충족, 해외시장 진출 가능성, CTA 참가기준 부합 등\n지원내용\n(전시지원) 부스임차 및 홍보・참가비용 등 (기업 역량강화 지원) 혁신상 컨설팅 및 글로벌 진출 교육 등\n1) 전시비용 지원 : 기업당 1부스 임차료(배정면적 미정)\n2) 홍보 지원 : 기업제품 통합 디렉토리북(영문) 제작\n3) 판로 지원 : 현지 간담회, 국내외 투자자 네트워킹\n4) 바우처 제공 : 항공료, 숙박료, 화물운송료 등 최대 300만원\n5) 혁신상 컨설팅 : 신청서 작성법 및 카테고리별 혁신상 수상을 위한 전문가 컨설팅\n6) 글로벌 진출 역량강화 교육 : 1:1 맞춤형 기업진단 및 글로벌 진출 역량강화 교육\n문의처\n글로벌상생협력실\n042-385-0664, 0639\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. CES 2027 대전통합관 전시 참가기업 모집 공고문.hwp\n바로보기\n다운로드\n붙임1. CES 2027 대전통합관 전시 참가기업 모집 공고문.pdf\n바로보기\n다운로드\n붙임2. CES 2027 대전통합관 전시 참가 제출서류 안내 및 신청서.hwp\n바로보기\n다운로드\nCES 2027 포스터.png\n바로보기\n다운로드\nCES 2027 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177884",
        "title": "[교육안내]서울용산시제품제작소 메이커 장비교육 일정 및 신청_6월",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177884",
        "description": "[교육안내]서울용산시제품제작소 메이커 장비교육 일정 및 신청_6월\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서울용산시제품제작소\n지역\n전국\n접수기간\n2026-05-29 ~ 2026-06-25 00:00\n주관기관명\n한국전자정보통신산업진흥회\n대상\n전체\n창업업력\n전체\n연락처\n02-718-9966\n공고 제 26-0529호\n[교육안내]서울용산시제품제작소 메이커 장비교육 일정 및 신청_6월\n제조 창업 저변 확대를 위한 예비 창업자 및 스타트업의 아이디어 구체화 지원 장비 운용 역량 강화를 진행합니다.\n2026년 05월 29일\n한국전자정보통신산업진흥회\n신청방법 및 대상\n신청기간\n2026.05.29(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n메이커장비를 활용하여 시제품 제작을 원하는 스타트업/예비창업자/기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n장비 이용에 대한 상해보험 제출 (교육이후제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음 / 선착순 온라인 신청\n교육안내\n[교육공지] 26년 6월 메이커 장비교육 일정안내 (매주(목)교육)\n26년 6월 메이커 장비교육안내\n(대면/오프라인 교육) 일정을 안내 드립니다.\n[신청방법 : 홈페이지 가입 후 -  상단메뉴 [프로그램] - [프로그램 신청]\n에서 해당 교육 신청 가능 (무료)]\n교육 신청 완료후에는 자동 확정이오니, 신청후 반드시 참석 바랍니다.\n교육별로\n지참 및 주의사항이 있을수 있으니\n신청 후 내용은읽어봐주세요.\n(확인 필수)\n교육장소 : 서울시 용산구 청파로 77 원효전자상가 6동 2층 제작소내 교육실\n1. 레이저커팅기 장비교육\n준비물 :  없음\n일시 : 6.4 (목)\n- (오전) : 10:00 ~ 11:00 (8명)\n- (오후) : 14:00 ~ 15:00 (8명)\n2. 3D프린터 장비교육\n준비물 :  개인 노트북지참 (필수)\n일시 : 6.11 (목)\n- (오전) : 10:00 ~ 11:00 (10명)\n- (오후) : 14:00 ~ 15:00 (10명)\n3. 레이저 원형각인기 장비교육\n준비물 :  없음\n일시 : 6.18 (목)\n- (오전) : 10:00 ~ 11:00 (8명)\n- (오후) : 14:00 ~ 15:00 (8명)\n4. UV프린터 장비교육\n준비물 :  없음\n일시 : 6.25 (목)\n- (오전) : 10:00 ~ 11:00 (8명)\n- (오후) : 14:00 ~ 15:00 (8명)\n해당장비 교육 이수 후 사전예약을 통해 (일주일 단위 예약)\n장비를 무료로 사용하실 수 있습니다.\n(관련 내용은 홈페이지 참조)\n문의사항은 꼭 이메일로 전달 바랍니다.\n서울용산시제품제작소 이메일 주소: yes@gokea.org\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서울용산시제품제작소 문의\nmail : yes@gokea.org\ntel) : 02-718-9966\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177838",
        "title": "용인시산업진흥원 2026년 제2차 창업지원센터(동백, 영덕) 입주기업 모집 공고(~ 6. 19. 금 16시까지)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177838",
        "description": "용인시산업진흥원 2026년 제2차 창업지원센터(동백, 영덕) 입주기업 모집 공고(~ 6. 19. 금 16시까지)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n창업지원팀\n지역\n전국\n접수기간\n2026-05-27 ~ 2026-06-19 16:00\n주관기관명\n용인시산업진흥원\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n031-890-7843\n공고 제2026-92호\n용인시산업진흥원 2026년 제2차 창업지원센터(동백, 영덕) 입주기업 모집 공고(~ 6. 19. 금 16시까지)\n용인시산업진흥원에서 창업지원센터(동백, 영덕)와 함께 성장하고자 하는 우수하고 유망한 입주기업을 모집하오니 많은 신청 바랍니다.\n2026년 05월 26일\n용인시산업진흥원\n신청방법 및 대상\n신청기간\n2026.05.27(수) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n□ 공고일 기준 사업 개시 7년 미만 기업 및 예비창업자\n❍ 창업지원센터(동백) 독립형: 바이오헬스 분야 (디지털 헬스케어, Age-Tech, 의료기기, 바이오의약, 유전체분석, 건강기능식품, 뷰티·코스메틱, 재활·돌봄 로봇, AI 융합 한의학,AI 기반 진단·처방 솔루션 등)기업\n❍ 창업지원센터(영덕): AI·반도체 분야 (반도체 설계·제조·소재부품장비 관련 업종, AI 모델·서비스·하드웨어 등)기업\n※ 개인사업자: 사업자등록증 개업일 기준 / 법인사업자: 법인설립등기일 기준\n※ 센터별 모집분야 및 상세 신청자격 확인 후 신청 요망\n※ 창업지원센터 입주 호실별 입주부담금 및 면적 확인 후 신청 必\n※ 창업지원센터 동백, 영덕 중 1개 센터만 신청 가능(중복신청 불가)\n※ 자세한 내용은 첨부된 공고문 참조\n제외대상\n□ 아래에 해당하는자 또는 기업은 신청불가\n❍ 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)\n1. 일반유흥주점업\n2. 무도유흥주점업\n3. 카지노 운영업\n4. 기타 사행시설 관리 및 운영업\n5. 그 밖에 경제질서 및 미풍양속에 현저히 어긋나는 업종\n❍ 소음, 진동, 오폐수 발생유발업종\n❍ 금융기관 등의 채무불이행 중인 자 또는 기업\n❍ 정부지원사업 및 유관기관사업에 참여 제한으로 제재 중인 자 또는 기업\n❍ 중소기업의 규모 요건을 초과하는 기업 (중소기업확인서 必)\n❍ 지방세·국세 체납기업, 부도 또는 휴·폐업 중인 기업\n❍ 진흥원 창업지원센터(역북, 영덕, 동백)에서 졸업·퇴거한 이력이 있는 기업 및 대표자\n❍ 사업 참여를 위해 제출한 서류가 허위로 판명된 경우\n※ 자세한 내용은 첨부된 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통 서류(필수) 및 추가 서류(법인/개인사업자 필수)\n□ 공통서류 - 예비창업자 포함\n❍ 입주신청 및 계획서 1부 (별첨 양식, 직인 날인 / 서약서·개인정보 동의서 포함)\n❍ 발표자료 1부 (자유양식)\n❍ 총사업자 등록내역 1부 (사업내역이 없을 경우 ‘사실증명(사업자등록사실여부)’제출)\n❍ 인감증명서 1부 (법인: 법인인감증명서 / 개인·예비창업자: 개인인감증명서 또는 본인서명사실확인서)\n□ 추가서류 법인/개인 사업자 해당시 필수\n❍ 지방세·국세 납입증명서 각 1부 (공고일 기준 1개월 이내 발급)\n❍ 사업자등록증 사본 1부\n❍ 법인등기부등본 1부 (개인사업자: 대표자 주민등록등본)\n❍ 중소기업확인서 사본 1부\n※ 자세한 내용은 첨부된 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류검토 및 선정평가(발표평가)를 통한 입주기업 선정\n□ 추진일정\n❍ 모집공고 접수: 공고일~2026. 6. 19.(금) 16시까지\n❍ 서류검토: 2026. 6. 22.(월) ~ 6. 24.(수) ※ 검토기간은 신청기업 규모에 따라 변동될 수 있음\n❍ 선정평가(발표평가): 2026년 6월 말 예정\n❍ 입주 및 계약: 2026년 7월 초 중 예정\n❍ 연장평가: 2027년 5월 예정\n□ 서류검토: 신청자격 및 입주조건 해당 여부 검토\n❍ 검토방법: 필수서류 제출여부, 자격조건 해당 여부 등 제출서류 기준 확인\n※ 필수서류 미제출에 따른 불이익은 오로지 신청자에게 있으므로 제출서류 확인 必\n□ 선정평가\n❍ 평가방법: 발표평가(발표 10분, 질의응답 10분)\n- 발표는 대표자가 함이 원칙이나, 부득이한 경우 참여인력 대체 가능\n※ 발표자 대체가 필요한 경우 진흥원에 반드시 사전 연락 요망\n- 평가시 발표자 포함 최대 2인까지 참석 가능\n❍ 선정방법: 5인 이상의 외부 전문가에 의해 평가하여 고득점 순으로 선정\n- 각각의 전문가 평가점수 중 최고 및 최저점수를 제외한 나머지 평균점수가 70점 이상이면서 가장 고득점을 받은 순으로 협상을 통해 호실 배정\n- 부득이한 사유로 발표자 불참 시 해당기업은 서류평가 만으로 진행\n❍ 기업선정 후 결격사유 등 기타 사유에 의해 탈락(포기)기업 발생 시 차순위 기업 또는 예비기업 선정 가능\n□ 평가지표(총 100점)\n❍ 지원의 필요성 (20점): 현재 기업의 문제점 및 애로사항, 입주 필요성 및 타당성\n❍ 기업 역량 및 기술(제품)의 우수성 (40점): 조직 전문성, 사업추진 의지, 기술 혁신성·차별성, 시장진출 가능성\n❍ 입주 후 사업계획 및 성장 가능성 (40점): 활동계획 구체성, 성장계획 적정성(매출·수출·고용), 투자유치 가능성, 용인시 관내 성장계획\n※ 자세한 내용은 첨부된 공고문 참조\n입주모집개요\n총 7개사 모집 예정\n□ 창업지원센터(동백)\n❍ 모집규모: 바이오·헬스 기업 3개사\n❍ 소재지: 용인시 기흥구 동백죽전대로 444 쥬네브썬월드 메디컬동 7층\n❍ 모집호실 평수 및 입주부담금\n- 6호(12.33평):481,800원 / 7호(7.12평): 278,300원 / 11호(5.82평): 227,700원\n- 보증금: 보증보험 또는 입주부담금 3개월분\n- 입주기간 : 계약일 ~ 2027년 6월 30일까지 (최대 4회 연장 가능)\n※ 연장평가를 통해 승인된 기업에 한하여 1년 단위로 최대 4회까지 연장계약 체결 가능\n□ 창업지원센터(영덕)\n❍ 모집규모: AI·반도체 기업 4개사\n❍ 소재지: 용인시 기흥구 흥덕2로 15 용인시산업진흥원 소공인스타트업허브 4층\n❍ 모집호실 평수 및 입주부담금\n- 405호(9.16평):312,400원 / 407호(14.85평): 507,100원 / 410호(9.53평): 325,600원 / 416호(7.00평): 238,700원\n- 보증금: 보증보험 또는 입주부담금 3개월분\n- 입주기간 : 계약일 ~ 2027년 6월 30일까지 (최대 4회 연장 가능)\n※ 연장평가를 통해 승인된 기업에 한하여 1년 단위로 최대 4회까지 연장계약 체결 가능\n※ 공간사진 및 자세한 내용은 첨부된 공고문 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n시설 장비 활용 및 액셀러레이터를 통한 성장 지원 프로그램, 유관기관 연계 지원 등\n□ 창업지원센터 시설·장비 활용\n❍ 소공인스타트업허브(영덕) 공용 라운지, 3D스캐너·열충격시험기 등 장비 이용\n❍ 쥬네브썬월드(동백) 커뮤니티룸(프로젝터·화상회의실) 이용\n□ 민간 액셀러레이터 '카이스트청년창업투자지주' 협력 기업성장 프로그램\n❍ 기업진단: 투자유치를 위한 핵심 보완사항 도출 및 밀착 지원\n❍ 컨설팅: 10년 이상 전문인력 상주 및 KAIST 자원 연계 (비즈니스 전략, 정부사업 제안 준비)\n❍ IR 코칭: 투자 전략 수립 및 IR 코칭\n❍ BM 고도화: KAIST BIM 대학원 연계, 수요처(중견·대기업) Meet-up 멘토링\n❍ 데모데이 및 직간접 투자유치 지원\n※ 최근 1년간 입주기업 34억원 규모 투자유치 실적\n□ 유관기관 연계 지원\n❍ 한국전자통신연구원(ETRI) 반도체 설계도구(EDA Tool) 활용 지원\n❍ 용인세브란스병원 임상교수 자문 등 바이오헬스 연계 협력\n❍ 디지털헬스케어·Age-Tech 기업 솔루션 지자체 실증 연계 지원\n□ 진흥원 지원사업(사업화·마케팅·교육 등) 가점 및 참여 기회 제공\n※ 자세한 내용은 첨부된 공고문 참조\n문의처\n용인시산업진흥원\n[용인시산업진흥원 창업지원팀]\nㆍ 최태영 책임 TEL: 031-890-7834 / E-mail: bigway@ypa.or.kr\nㆍ 김정환 주임 TEL: 031-890-7843 / E-mail: jhkim@ypa.or.kr\n[민간 AC]\nㆍ 카이스트청년창업투자지주 김현지 선임 TEL: 02-6494-7776\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 제2차 창업지원센터(동백,영덕) 입주기업 모집공고.hwp\n바로보기\n다운로드\n(별첨) 신청서류 양식(최종).hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177870",
        "title": "로컬 기반 패션 브랜드 창업지원",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177870",
        "description": "로컬 기반 패션 브랜드 창업지원\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n디자인진흥팀\n지역\n대전광역시\n접수기간\n2026-05-28 ~ 2026-06-01 16:00\n주관기관명\n(재)대전디자인진흥원\n대상\n대학생, 일반인, 대학\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n042-930-7842, 7846\n2026-40\n로컬 기반 패션 브랜드 창업지원\n(재)대전디자인진흥원에서는 지역 기반 패션 브랜드의 발굴과 성장을 지원하고 창의적인 패션 상품 개발을 촉진하기 위해 「로컬 기반 패션 브랜드 창업지원」\n참가자를 모집하오니 많은 관심과 참여 바랍니다.\n2026년 05월 11일\n(재)대전디자인진흥원\n신청방법 및 대상\n신청기간\n2026.05.28(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.01(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jh003@didp.or.kr\n신청대상\n○ 지역 내에서 패션브랜드를 창업했거나 할 계획이 있는 *청년 및 지역 내 대학 졸업생(재학생 등)\n*청년 : 공고일 기준 만 39세 이하\n---------------------------------------------------------------------------------------------------------------------------------\n○ 예비창업자 및 기창업자\n- 예비창업자 : 공고일 기준 주민등록상 주소지가 대전이거나 대전 지역 대학 졸업생(재학생 등)\n* 신청자 명의의 사업자 등록 및 법인 설립 등기를 하지 않은 자\n1) 예비창업자는 선정 후 협약일 전까지 사업자를 등록 必 (기업 소재지 : 대전)\n2) 등록 업태 및 종목: 패션 관련(아래내용 참고) * 실제 패션 브랜드 기획, 패션 상품 제작·유통 등 진행(단순 도소매, 유통대행, 플랫폼 셀러 등은 불인정)\n3) 협약일 전까지 사업자등록이 안되었을 경우 선정을 자동으로 취소하며차순위자를 대체 선정하여 지원(사유 불인정)\n※ 다수의 사업자등록증(개인‧법인)을 보유한 경우, 중소기업창업 지원법 시행령 제2조(창업의 범위)에 따른 신청자격(창업) 적합여부 확인\n필수\n※ 동 사업에 신청하는 사업자 기준으로 이전에 개시한 사업자(개인, 법인)와의 창업 여부 확인 필수\n- 기창업자 : 신청일 기준 사업자등록상 소재지가 대전인 기업\n1) 공고일 기준 사업자등록일로부터 만 3년이 경과하지 않은기업(개인, 법인)\n2) 패션, 의류, 액세서리 등을 다루는 패션 관련 브랜드 운영 기업\n3) 브랜드 기획 및 디자인 기반의 패션 브랜드 보유 기업(단순 도소매, 유통대행, 플랫폼 셀러 등 불인정)\n4) 신청일 기준 실제 사업을 운영 중이며 매출 발생 이력이 확인 가능한 기업 (매출액 제한 없으나, 객관적 증빙이 가능한 매출 실적만 인정)\n○ 세부 지원 분야\n- 패션의류: 의류 관련 제품 (정장, 일상복, 잠옷, 운동복, 수영복, 골프웨어 등)\n- 패션 잡화: 패션잡화 관련 제품(신발, 모자, 가방, 양말, 벨트, 장갑, 목도리 등)\n- 패션 악세사리: 패션 악세사리 관련 제품(머리핀, 밴드, 반지, 목걸이, 팔찌, 안경 등)\n제외대상\n○ 아래 지원 제외대상에 해당하는 경우, 선정된 이후라도 해당 사실이 발견될 시 선정이 취소될 수 있음\n1) 부도,파산,회생절차,개인회생절차 개시 신청이 이루어진 경우\n2) 국세 및 지방세를 체납 중인 경우\n3)「신용정보의 이용 및 보호에 관한 법률」제4조에 따라 허가 받은 신용정보회사에서 기업채무 불이행 등 비정상 또는 불량 거래처로 확인된\n경우\n4) 휴.폐업 중인 경우\n5) 국가연구개발사업의 참여 제한 등 제재 조치 중인 경우\n6) 신청기업 중 동일 사업계획으로 정부·지자체·공공기관의 지원을 받은 경우\n7) 최근 2개년도 결산(확정 재무제표에 한함)기준 자본전액잠식\n8) 공고일로부터 3년 이내에 동일 과제로 정부‧지자체‧공공기관의 지원을 받은 경우\n(중소벤처기업부의중소기업통합관리시스템(www.sims.go.kr)에 의한 최근 3년(당해 연도 포함)간 정부지원이력 조회 등 포함)\n9)「보조금법」에 제31조의 2에 따라 수행배제 중인 경우\n10) 제출된 서류가 허위,위변조,그 밖의 방법으로 부정하게 작성된 경우\n11)기타 지원사업의 지원대상 기준 등에 결격사유가 있는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 ①~⑦번 순서대로 취합하여 1개의 PDF파일로 제출\n① 사업신청서\n② 요약  사업계획서\n③ 신청자격 적정성 확인서\n④ 기업 대표자(신청자) 신분증 사본\n⑤ 개인정보 수집 이용 동의서\n⑥ 사업자등록증 또는 사업자등록증명원(2026년 발급분)\n⑦ 최근 2개년('24~25년도) 결산 재무제표(재무제표증명원)\n※ 선정기업 발표자료 및  제출 서류는 별도 안내\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표심사\n○ 선정절차\n① 과제신청 접수\n② 사전검토: 사업계획서 및 첨부서류 등 확인\n③ 서류평가\n④ 발표평가: 지원대상 선정\n○ 평가내용\n-【서류평가】 창의성 및 기술역량, 사업화 준비도 및 시장성, 성장가능성 등의 내용이포함된 사업계획서 평가 및 지원자의 역량검토를 통해 발표평가 후보과제 선정\n-【발표평가】 사업계획서를 바탕으로 지원기업 발표평가를 통해 지원대상 기업 선정\n* 발표평가 10분, 질의응답 10분 / 세부 일정 별도 안내\n----------------------------------------------------------------------------------------------------------------------\n① 사업 진행상황 및 발표평가 일정은 진행상황에 따라 변경될 수 있음\n② 발표평가 시 프레젠테이션은 특별한 사유가 없는 한 지원 기업의 과제책임자가 발표하며,\n발표자료(PPT)는 서류평가 이후 대상기업에게 개별 통보\n③ 선정기업(지원대상) 중 사업 포기 등의 사유로 인해 과제 추진이 불가한 경우를 감안하여 차순위 과제를 선정할 수 있음\n지원내용\n세부 지원내용\n○ 브랜드 디자인·기획\n- 브랜드 컨셉, 타겟 등 브랜드 기획 전반 소요 비용\n- 브랜드 기획 및 디자인 등을 위한 필요 물품 비용\n- 패션 AI 프로그램 구독 비용\n사무실 임차료 (공과금 제외)\n○ 샘플 제작\n- 패턴, 시제품, 샘플 등 제작 비용\n- 시제품 제작을 위한 원단, 부자재 등 재료 구입\n- 관련 기자재 구입\n○ 룩북 제작 및 브랜딩·마케팅 등\n- 모델 섭외 및 촬영 비용\n- 룩북 이미지 편집·제작 비용\n- SNS 등 마케팅 비용\n- 온라인 판매 채널 개설(스마트 스토어, 자사몰 등)\n※ 판매 및 결제수수료 제외\n-----------------------------------------------------------------------------------------------------------\n-  지원금액: 총 개발비용의 90% 지원 / 기업 당 9,000천원 내외\n-  민간부담금: 총 개발비용의 총액의 10%(지원기업 부담)\n※ 선정평가위원회 결과 및 의결에 따라 지원금 및 민간부담금이 조정될 수 있음\n-----------------------------------------------------------------------------------------------------------\n○ 사업비 계상\n- 신청서식【별첨】‘사업비 계상 및 정산기준’에 따라 예산 작성\n- 인건비의 경우 상한 금액 내에서 계상(~50%)\n※ 대표자 인건비, 생산비 등 사용 불가\n유의사항\n유의사항(중요)\n- 마감 시간 이후 제출된 서류는 어떠한 사유가 있더라도 인정되지 않음\n- 제출 서류는 발급 소요 시간을 감안하여 사전에 미리 발급 및 준비 필요\n- 마감 시간 이전에 여유 있게 작성 및 제출 요망\n기타유의사항\n기타유의사항\n- 제출 서류는 발급 소요 시간을 감안하여 사전에 미리 발급 및 준비 요망\n- 신청서 및 구비서류의 미비한 사항에 대하여 과제책임자 연락처(사무실, 휴대전화, 이메일 등)로 요청할 수 있으며,\n수정 및 보완 요청한 기한 내에 응하여야 함\n- 제출된 서류는 반환하지 않으며, 기재된 내용이 사실과 다를 경우 선정을 취소할 수 있음\n- 사업비 계상 시【별첨】‘사업비 계상 및 정산기준’에 따라 작성\n- 적격기업이 없을 경우 선정하지 않을 수 있음\n- 접수현황에 따라 연장 공고 또는 추가모집을 시행할 수 있음\n- 본공고와 관련하여 해석상의 차이가 있을 경우, 대전디자인진흥원의 해석에 따름\n가점부여\n가점부여기준\n- 대전패션컬렉션에 참여했던 이력이 있는 자 (+5점)\n- 대전패션컬렉션 신진 디자이너상(최우수상, 우수상)을 수상한 자 (+3점)\n- 2026 원스톱 패션 브랜드 비즈니스 교육을 수료한 자 (+5점)\n------------------------------------------------------------------------------------------------------------------\n※ 2023~2025 대전패션컬렉션 참여 및 수상 증빙은 대전디자인진흥원에서 직접 확인,\n그 이전의 기간은 증명자료 직접 제출※ 최대 +10점까지 가점 부여\n문의처\n(재)대전디자인진흥원 디자인진흥팀\n대전디자인진흥원 디자인진흥팀\n(연락처) 042) 930-7842, 7846\n(E-mail) shbaek@didp.or.kr / jh003@didp.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 창업지원 모집공고.pdf\n바로보기\n다운로드\n붙임2. 창업지원 신청서식.hwp\n바로보기\n다운로드\n붙임3. 창업지원 모집 포스터.pdf\n바로보기\n다운로드\n붙임3. 창업지원 모집 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177885",
        "title": "2026-6회 호남권 엔젤투자 피칭룸 in 광주·전남 참가기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177885",
        "description": "2026-6회 호남권 엔젤투자 피칭룸 in 광주·전남 참가기업 모집 안내\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n호남권 엔젤투자허브\n지역\n전국\n접수기간\n2026-05-29 ~ 2026-06-14 23:59\n주관기관명\n한국엔젤투자협회\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n062-369-9324\n2026-6회 호남권 엔젤투자 피칭룸 in 광주·전남 참가기업 모집 안내\n⌜호남권 엔젤투자 피칭룸⌟ 은 한국엔젤투자협회에서 호남권 소재(광주·전남·전북·제주)의 스타트업의 투자유치 연계를 지원하는 투자 상담 프로그램입니다. 투자유치에 관심 있으신 호남권 소재 스타트업 대표님과 예비창업자분들의 많은 관심과 참여 부탁드립니다.\n2026년 05월 29일\n한국엔젤투자협회 호남권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.05.29(금) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.14(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n광주/전남 소재 스타트업 및 예비창업자\n* 전북, 제주 별도 운영 예정\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n엔젤투자 피칭룸 신청페이지 내 신청서 작성 필수\n*온라인 접수 홈페이지 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n10개사 내외 선착순 모집\n프로그램 모집 일정 : 5월 29일(금) ~ 6월 14일(일) 23:59까지\n프로그램 참가 확정 안내 : 6월 15일(월)\n프로그램 진행일자 : 6월 17일(수)\n행사안내\n상담회 일정 : 2026.06.17(수) 14:00 ~\n장소 : 광주 스테이지 2층 코워킹스페이스 1 (광주 북구 자미로 6번길 45)\n*참가비 별도 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자유치 희망기업에 대한 사업계획서 검토 및 투자 연계를 위한 투자상담회 진행\n◦ (상담회) 투자자(1) : 기업(2) 매칭하여 기업당 1시간 이내 상담회 진행\n- 호남권 엔젤투자 피칭룸 선착순 접수 후, 선정기업 대상 상담위원 매칭하여 상담회 진행\n- 투자유치 가능성 진단 및 기업별 투자유치 방법 제안, 사업 아이템의 기술성 및 시장성 등에 대한 항목별 평가\n- 상담회 참여기업 중 투자유치 가능성이 높은 기업을 대상으로 협회 IR행사 등 연계 추진\n문의처\n이메일 및 연락\n- 이메일 : sungtaeklim@kban.or.kr\n- 연락처 : 062-369-9324\n*자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고)2026-6회 호남권 엔젤투자 피칭룸 in 광주전남 운영계획(안)_260529.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177867",
        "title": "2026  콘텐츠 스타트업 글로벌 엑셀러레이팅 프로그램(론치패드) 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177867",
        "description": "2026  콘텐츠 스타트업 글로벌 엑셀러레이팅 프로그램(론치패드) 참가기업 모집\n지원분야\n판로ㆍ해외진출\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n기업육성팀\n지역\n전국\n접수기간\n2026-05-28 ~ 2026-06-10 11:00\n주관기관명\n한국콘텐츠진흥원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-6441-3035\n2026  콘텐츠 스타트업 글로벌 엑셀러레이팅 프로그램(론치패드) 참가기업 모집\n2026 콘텐츠 스타트업 글로벌 엑셀러레이팅 프로그램(론치패드) 참가기업을 모집하오니 많은 신청 바랍니다.\n2026년 05월 28일\n한국콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.05.28(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.10(수) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\nWelcon 홈페이지를 통한 참가신청이 필수이며, 기입한 내용을 바탕으로 평가를 진행하므로 정확하고 상세한 내용으로 작성해주시기 바랍니다.\n(행사 성격에 맞게 기업정보 업데이트 필수)\n1. 론치패드 미국 : https://welcon.kocca.kr/ko/event/launchpad-2026-in-usa--543\n2. 론치패드 UAE : https://welcon.kocca.kr/ko/event/launchpad-2026-in-uae--544\n3. 론치패드 싱가포르 : https://welcon.kocca.kr/ko/event/launchpad-2026-in-singapore--545\n신청대상\n글로벌 비즈니스 모델을 갖춘 2019년 이후 국내 법인 등기를 완료한 콘텐츠 스타트업\n※ 법인 등기부등본상의 회사설립 연원일이 2019년 이후여야함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 양식은 KOCCA 홈페이지(kocca.kr) 알림마당-공지사항에서 다운로드 (하단링크 참조)\n1. WelCon 신청서(신청시 자동생성)\n2. 참가신청서(영문)\n3. 기업정보(요약, 국문)\n4. 체크리스트 및 개인정보 수집/이용/제공 동의서\n5. 피치덱(자유양식, 영문)\n6. 법인등기부등본\n7. 국세 및 지방세 납부증명서\n8. 기타 제품/서비스 소개자료(영문, 선택사항)\n* 세부내용 공고문 첨부파일 참조\n* 양식 다운로드 : https://www.kocca.kr/shortUrl/NUCq\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 전형(1.5배수) → 2차 전형(최종 선정)을 통한 참가기업 선정\n1. 1차 전형: 신청서류 대상 서면 및 발표평가 통합 진행하여 국가별 1.5배수(15개사 내외) 선발\n- 국가별 현지 전문가 각 5인 참여, 발표는 온라인 및 영어로 진행\n2. 2차 전형: '(가칭) 론치패드 경쟁피칭'을 통해 국가별 10개사 내외 최종 선발\n- 국가별 현지 전문가, AC/VC, 투자사 등 초청하여 오프라인 평가, 발표는 영어로 진행\n3. 선정기준: 70점 이상 획득한 기업에 한해 고득점순 선정 및 예비순위 지정\n* 세부내용 공고문 참조\n행사안내\n론치패드 미국(8월), UAE(9월), 싱가포르(10월) 예정\n<론치패드 미국>\n1. 개최일자 : 2026.8월1주 예정\n2. 개최도시: 미국 로스앤젤러스\n3. 선발규모 10개사\n4. 권장분야 : 콘텐츠 제작, 유통 등 IP 유관 비즈니스\n<론치패드 UAE>\n1. 개최일자 : 2026.9월 3주 예정\n2. 개최도시 : UAE 아부다비\n3. 선발규모 : 10개사\n4. 권장분야 : XR, 미디어아트, 게임 등 디지털 기반 콘텐츠\n<론치패드 싱가포르>\n1. 개최일자 : 2026. 10월 5주 예정\n2. 개최도시 : 싱가포르\n3. 선발규모 : 10개사\n4. 권장분야 : 엔터테크 비즈니스(AI, 가상현실 데이터 분석 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n론치패드 프로그램(사전, 현지 및 사후) 지원\n1. 사전 프로그램 (온오프라인 병행)\n- OT 및 기업진단\n- 현지진출 전략 워크숍\n- 멘토링 및 IR 컨설팅\n- 비즈니스 매칭 등\n2. 현지 프로그램(오프라인)\n- 데모데이/IR 피칭\n- 비즈매칭 및 네트워킹\n- 현지 워크숍 등 현지 엑셀러레이터 프로그램 참가\n3. 사후 프로그램\n- 국가별 론치패드 참가기업 성과점검\n- 만족도 조사 등\n4. 1인 왕복 항공료 및 지정된 체류 기간의 숙박비 지원\n* 1개사 1인 제한, 국가별 상한액 범위 내 지원 예정이며 상한액 초과 비용은 참가기업 자부담\n문의처\n문의처\n- 기업육성팀 김혜진 과장(☎02-6441-3646, ciel@kocca.kr)\n- 기업육성팀 김아현 대리(☎02-6441-3035, kimah@kocca.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026 콘텐츠 스타트업 글로벌 엑셀러레이팅 프로그램(론치패드) 참가기업 모집 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177863",
        "title": "2026년 여성 CEO 비즈니스 아카데미 충청권역 시즌1",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177863",
        "description": "2026년 여성 CEO 비즈니스 아카데미 충청권역 시즌1\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n오케이어스\n지역\n세종특별자치시\n접수기간\n2026-05-28 ~ 2026-06-16 23:59\n주관기관명\n(주)오케이어스\n대상\n일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n07086702282\n2026년 여성 CEO 비즈니스 아카데미 충청권역 시즌1\n안녕하세요. 2026년, 기업의 변화와 성장을 준비하는 여성 CEO 여러분!\n2026년은 정책, 경제, 트렌드, 기술 등 다양한 분야에서 큰 변화가 이루어지고 있으며, 이에 발맞춰 새로운 성장 전략을 준비해야 할 중요한 시기입니다.「2026 여성 CEO 비즈니스 아카데미 권역별 교육」은 기업의 다음 단계 성장을 고민하는 여성 CEO들에게 실질적이고 의미 있는 인사이트를 제공하기 위해 마련된 권역별 오픈특강입니다. 서울권역, 호남권역에 이어 충청권역 시즌 1을 진행합니다. 많은 관심 및 참여 부탁드립니다.\n2026년 05월 28일\n한국여성경제인협회\n신청방법 및 대상\n신청기간\n2026.05.28(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기업의 성장을 고민하는 여성CEO(여성임원포함) 총 80명 / 선착순마감\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글 설문지 제출\nhttps://forms.gle/DbJ1FE9537b7VGBY9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n무료/선착순 마감\n[참여유의사항]\n- 신청서는 1인 1개 접수만 가능합니다. (동반참여시 개별적으로 작성해주세요)\n- 신청해주신 분들에게는 기재해주신 연락처로 안내문자 및 메일이 발송될 예정입니다.\n- 본 프로그램은 여성 CEO 및 임원을 위한 프로그램입니다. 해당되지 않는 분들은 참여가 제한될 수 있습니다.\n교육안내\n일시 및 장소를 확인해주세요\n- 일시 : 2026년 6월 22일(월) 14:00~17:00\n- 장소 : 정부세종컨벤션센터 중연회장1 (주소 : 세종특별자치시 다솜3로 66)\n- 주요프로그램 :\n①기업성장인사이트 오픈특강\n②여성CEO 네트워크 프로그램\n- 참가자혜택 : 맞춤형 IR 온라인 상담 (기업당 40분 내외, 신청자 중 5명 선정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n070-8670-2282 (오케이어스)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_충청권역 시즌 1.pdf\n바로보기\n다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_충청권역 시즌 2.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177872",
        "title": "2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177872",
        "description": "2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 참여기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n성장지원팀\n지역\n서울특별시\n접수기간\n2026-05-28 ~ 2026-06-07 23:59\n주관기관명\n한국과학기술연구원\n대상\n일반기업\n창업업력\n10년미만\n연락처\n02-2200-3352\n2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 참여기업 모집공고\n한국과학기술연구원과 고려대학교한국과학기술연구원과 고려대학교가 운영하는 서울바이오허브에서 2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램에 참여할 기업을 다음과 같이 모집하오니, 관심있는 기업들의 많은 신청 바랍니다.\n2026년 05월 28일\n한국과학기술연구원 서울바이오허브사업단\n신청방법 및 대상\n신청기간\n2026.05.28(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.07(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n❶현지 프로그램 일정에 모두 참가할 수 있는 ❷서울 소재의 ❸Therapeutics 또는 Drug delivery system 분야 ❹10년* 미만 바이오·의료 창업기업\n❶ 지원사항 세부내용 참조\n❷ 본사, 지사, 기업부설연구소 등 형태는 무관하나 법인명 서울 소재지 주소를 확인할 수 있는 증빙 자료 제출 필요\n❸ 제약 및 바이오 기술만 해당, 의료기기 및 디지털헬스케어 기술은 제외\n❹ 10년 기준 : 공고일기준 법인설립등기일(법인등기부등본 기준) 2016.5.28. 이후\n제외대상\n◦ 지원 대상 외 기업 (창업 10년 이상이거나 모집 분야이거나 상장한 기업일 경우 등)\n◦ 자격 요건 미달 기업(사업장이 서울 이외 소재 기업 등)\n◦ 부도, 화의, 법정관리 중인 기업 및 기관\n◦ 국세 및 지방세 체납중인 기업 및 기관\n◦ 금융 불량거래처로 규제중인 기업, 기관 및 대표자\n◦ 기존 정부 및 서울시 사업 부실판정, 참여제한 등으로 제재중인 기업이나 기관\n◦ 수행 실적 확인이 불분명하거나 허위 서류를 제출한 기업 및 기관\n◦ 접수시간 내 제출서류 미제출, 제출양식 미준수인 경우\n◦ 허위 또는 그 밖의 부정한 방법으로 신청 서류를 제출한 경우\n◦ 기존에 서울바이오허브에서 지원하는 사업 참여시 불성실하게 수행(참여)하였거나, 부정한 행위를 한 이력이 있는 경우\n◦ 기타 본 사업 목적 및 지원분야 등으로 적정하지 않다고 판단되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 국문 지원서\n총 5페이지 분량, 지정서식 : 붙임2 참조\n2. 영문 지원서\n총 5페이지 분량, 지정서식 : 붙임3 참조\n3. 국문 IR\n프로그램 활용 계획 1장을 포함하여 총 30페이지 분량, 자유서식\n4. 영문 IR\n프로그램 활용 계획 1장을 포함하여 총 30페이지 분량, 자유서식\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n<적정성 심사>\n◦ 참가 자격, 미비 서류 보완 및 사실관계 확인 등 자격 요건 검토 (참가 자격 및 자료 불충분시 평가에서 제외함)\n<1차 서면평가>\n◦ 적격 여부 통과 기업을 대상으로 서울바이오허브 내외부 평가위원으로 구성된 위원회에서 서면 평가 진행 ※ 평가위원회 구성은 운영 상황에 따라 변경될 수 있음\n◦ 평가위원은 기업의 제출자료와 평가 세부 지표를 바탕으로 평가함\n◦ 획득점수 고득점 순 6개사를 우선 지원기업으로 선정하고, 후순위 기업 2개사를 예비 기업으로 선정함\n<2차 서면평가>\n◦ 1차 서면평가 통과 기업을 대상으로 랩센트럴 내부 평가위원으로 구성된 위원회에서 서면 평가 진행 ※ 평가위원회 구성은 운영 상황에 따라 변경될 수 있음\n◦ 평가위원은 기업의 제출자료와 평가 세부 지표를 바탕으로 평가함\n◦ 획득점수 고득점 순 3개사를 우선 지원기업으로 선정하고, 후순위 기업 2개사를 예비 기업으로 선정함\n지원내용\n랩센트럴-서울바이오허브 맞춤형 프로그램\n- 사전 프로그램 : 랩센트럴 리더십 멘토링을 통한 미국 시장 진출 사전 준비 지원\n- 현지 프로그램 : 보스턴 현지 경영진 교육, 투자자 및 제약사 네트워킹 및 스타트업 쇼케이스(Boston Biotech Investor Day(BBID) 등) 참가 기회 제공\nRESI Boston 참가비 지원\n사후정산, 기업당 400만원\n문의처\n한국과학기술연구원 서울바이오허브사업단 김수연 전문원\nsooyeon@kist.re.kr, (02)-2200-3352\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[서울바이오허브] 2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 참여기업 모집공고.pdf\n바로보기\n다운로드\n[서울바이오허브] 2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 지원서.hwpx\n바로보기\n다운로드\n[서울바이오허브] 2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 동의서.hwpx\n바로보기\n다운로드\n[서울바이오허브] 2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 개요.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177873",
        "title": "상지대학교 창업보육센터 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177873",
        "description": "상지대학교 창업보육센터 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n강원도\n접수기간\n2026-05-28 ~ 2026-06-10 23:59\n주관기관명\n상지대학교산학협력단\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 5년미만\n연락처\n033-730-0547, 033-738-7863\n상지대학교 창업보육센터 입주기업 모집 공고\n상지대학교 창업보육센터에서 참신한 창업아이디어나 기술력을 가지고 있으면서도 창업 관련 지식과 여건 부족으로 어려움을 겪고 있는 예비창업자 및 입주기업을 모집하오니 많은 관심과 신청을 바랍니다.\n2026년 05월 28일\n상지대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.05.28(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.10(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sjbic2002@naver.com\n신청대상\n-예비창업자\n-사업 개시한 날로부터 5년이 경과하지 아니한 기업\n(※ 입주 후 본사 사업장 주소를 창업보육센터 주소로 이전해야 함.\n다만, 기업부설연구소, 연구개발전담부서(지사)가 입주하는 경우 본사는 정부 또는 지자체가 지원하는 공간에 입주하지 않아야 함.)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 입주신청서 및 사업계획서(양식) 1부\n- 개인(신용)정보 수집·이용 제공 동의서(양식) 1부.\n- 주민등록등론 1부.\n- 통장사본 1부.\n- 사실증명(사업자등록사실여부) 1부.\n(폐업사실이 있는 경우 폐업사실증명 제출)\n- 사업자등록증 1부.(해당자에 한함, 말소부분 포함)\n- 법인 등기사항전부증명서 1부.(해당자에 한함, 말소부분 포함)\n- 기타 가점 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n입주 신청→1차 서면심사→2차 대면심사→결과 통보→입주계약 체결\n입주모집개요\n입주모집개요\n1. 모집공간 :\n- 보육실 2개실:  19평, 30평 각 1개실\n- 1인 창업실 1개실(5.38㎡)\n- 창업준비실: 1개실\n2. 소재지: 강원특별자치도 원주시 상지대길 83,  상지대학교 내 벤처창업관 및 다산관\n3. 입주기간: 입주승인 후~3년 미만(1년 단위 재계약)\n4. 입주비용\n-보증금 : 19평(3,500,000원), 30평(4,000,000원), 1인창업자실(1,000,000원)\n-보육료 : 1인창업준비실 300,000원/6개월\n※일반보육실은 공동관리비 전기·수도·인터넷사용료 별도\n5. 홈페이지 : https://cafe.naver.com/sjbic2002\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n-창업보육센터 사업화지원(시제품 제작, 경영지원 마케팅 등)\n-창업교육 및 네트워크 행사 제공\n-상지대학교 인적·물적 자원 연계 지원 등\n문의처\n문의처\n상지대학교 창업보육센터\nTel) 033-730-0547, 033-738-7836\nFax) 033-730-0548\nE-Mail) sjbic2002@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1 상지대학교 창업보육센터 입주기업 모집 공고_compressed.pdf\n바로보기\n다운로드\n붙임2_상지대학교 창업보육센터 입주신청서(양식).hwp\n바로보기\n다운로드\n붙임3_개인(신용)정보 수집·이용 제공 동의서(양식).hwp\n바로보기\n다운로드\n붙임4 26년 6월 입주기업 모집_큐알.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177850",
        "title": "2026 경기 스타트업 서밋 Invest Connect 1차 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177850",
        "description": "2026 경기 스타트업 서밋 Invest Connect 1차 참가기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAC11\n지역\n전국\n접수기간\n2026-05-28 ~ 2026-06-12 15:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-3152-8542\n2026 경기 스타트업 서밋 Invest Connect 1차 참가기업 모집\n경기 스타트업 서밋을 통해 스타트업의 국내외 투자유치 및 비즈니스 성과 창출을 지원하고자 '2026 경기 스타트업 서밋 Invest Connect 1차' 참가기업을 모집하오니 많은 참여를 부탁 드립니다.\n2026년 05월 28일\n(재)경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.05.28(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.12(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 참가분야 업력 7년 이내 스타트업(신산업분야 10년 이내)\n- 참가분야 : AI·로봇·반도체·바이오·기후테크·기타(신산업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류(*모집공고 참고)\n1.  사업자등록증\n2. 참가신청서 및 사업요약서\n3. 개인정보제공 동의서 서약서\n4. IR 자료\n5. 실적 증빙\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n추진절차\n1. 참가모집\n2. 평가 및 선정\n3. 밋업 매칭\n4. Invest Connect 참석\n5. 경기 스타트업 서밋 참여\n행사안내\n행사일정\n- 행사일정 : 2026. 6. 30.(화) / 경기스타트업브릿지(예정)\n- 신청방법 : 경기스타트업플랫폼(https://www.gsp.or.kr/supportProject/UVSD0001.do?sportSeq=6238) 온라인 접수\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원사항\n- Invest Connect : 밋업, 역량강화 제공, 우수기업 대상 IR 피칭 및 컨설팅 제공 등\n- 경기 스타트업 서밋 : 부스 참가 선정 우대, 밋업 우선 매칭, 우수기업(G-Leaders) 선정 우대 등\n문의처\n문의처\n- Invest Connect : 씨엔티테크(H. 02-3152-8542 E. ac11@cntt.co.kr)\n- 경기 스타트업 서밋 : 스타트업전략팀(T. 031-259-6094 E. gsummit.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모집공고_2026 경기 스타트업 서밋 Invest Connect(1차).pdf\n바로보기\n다운로드\n신청서식_2026 경기 스타트업 서밋 Invest Connect(1차).hwp\n바로보기\n다운로드\n2026 경기 스타트업 서밋 Invest Connect 1차 참가기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177874",
        "title": "2026-2차 Station C 성장자립지원 로컬라이제이션 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177874",
        "description": "2026-2차 Station C 성장자립지원 로컬라이제이션 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원본부\n지역\n전국\n접수기간\n2026-05-28 ~ 2026-07-13 09:00\n주관기관명\n한림대학교\n대상\n전체\n창업업력\n전체\n연락처\n033-248-3071\n2026-2차 Station C 성장자립지원 로컬라이제이션 모집공고\n수도권 및 타지역의 유망 창업기업이 춘천으로 이전하고, 지역 내에서 안정적으로 정착·성장할 수 있도록 지원하는 글로컬대학30사업 “2026 로컬라이제이션 사업”에 참여할 창업기업을 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 05월 28일\n한림대학교 창업지원본부\n신청방법 및 대상\n신청기간\n2026.05.28(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n① 협약일 이전 사업자등록증 또는 기업부설연구소 인정서상 소재지가 강원도가 아닌 기업\n② 본사 또는 기업부설연구소, 자회사, 지사를 협약 후 6개월 이내에 이전 가능한 기업\n③ 「중소기업기본법」제2조제1항에 따른 중소기업으로 10년이내 기업\n제외대상\n❍ 지원 제외 대상 업종\n① 일반유흥주점업\n② 무도유흥주점업\n③ 카지노 운영업\n④ 기타 사행시설 관리 및 운영업\n⑤ 그 밖에 경제질서 및 미풍양속에 현저히 어긋나는 업종으로서 중소벤처기업부령으로 정하는 업종\n❍ 신청 제외 대상\n- 신청 자격 조건을 충족하지 못하거나 필수 제출서류를 허위 기재·누락 한 경우\n- 부도, 휴·폐업기업, 금융기관 등의 채무불이행이 확인된 기업(사채업 포함)\n- 세금을 체납 중인 기업, 기타 허위 또는 부정한 방법으로 지원을 신청한 기업\n- 파산·회생절차·개인회생 절차의 개시 신청이 이루어진 경우\n- 신청기관의 대표자, 과제책임자, 공동책임자가 공고일 기준으로 고용노동부가 공개하는 체불사업주 명단에 포함된 경우\n- 공고일 기준 신청기관 또는 대표자가 중소벤처기업부 또는 강원특별자치도 지원사업 참여제한 제재 중이거나 중소벤처기업부 장관 또는 강원특별자치도지사가 참여를 제한할 정당한 사유가 있다고 인정하는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서\n사업계획서\nStation C 기업 이전 확약서\n참가서약서\n개인정보 수집이용제공 동의서\n사업자등록증 또는 사업자등록증명원\n사업신청 해당 사업자에 한함\n사업자등록변경내역\n사업장 소재지 변경 내역 확인\n국세/지방세 완납증명서\n4대 사회보험 완납증명서\n1인기업의 경우 미성립 캡처본으로 대체\n법인등기부등본\n* 해당시\n- 말소사항 포함/제출용/전체 페이지 제출\nStation C 입주(예정)기업 확인서\n* 해당시\n- 입주(예정)기관의 기관장 확인(날인) 필수\n기업부설연구소 확인서\n* 해당시\n- 이전 대상이 기업부설연구소일 경우\n부가가치세과세표준증명, 세금계산서합계표 등\n* 해당시\n- 매출이 있는 경우(당해연도)\n표준재무제표 증명서 또는 재무상태를 증명할 수 있는 서류\n* 해당시\n- 2023~2025년 해당연도\n4대 사회보험 사업장 가입장 명부\n* 해당시\n- 고용인력이 있는 경우\n특허, 실용신안, 디자인, 상표 출원 또는 등록증\n* 해당시\n- 지재권이 있는 경우\n투자 계약서, 협약서 등\n* 해당시\n- 투자가 있는 경우(2023~2026년)\n기타 증빙서류\n* 해당시\n- 사업계획서에 기재된 내용에 따른 증빙서류 사본 (아이템도면, 시장성과 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n지원기업모집\n❍ 7/13(월) 09:00까지\n적격검토 및 서면평가\n❍ 7/17(금) 예정\n발표평가\n❍ 7/21(화) 예정\n선정결과 발표\n❍ 7/24(금) 예정\n지원내용\n대상\n춘천으로 주소지 이전이 완료된 기존 또는 신규 인력의 인건비\n내용\n최대 2명, 명당 월 200만원 이내\n기간\n지원 시작일로부터 12개월\n❍ 지원 시작일 : 주소지 이전 완료 이후 지원 신청완료일 기준\n❍ 지급 기준 : 인건비 지원 신청시 지원기간의 잔여 개월에 해당분만 지급\n협약기간\n최대 18개월 (기업 이전기간 6개월(이내) + 지원기간 12개월)\n문의처\n한림대학교 창업지원본부 기업성장지원팀\n❍ 주소 : 강원특별자치도 춘천시 한림대학길 1, 학생생활관 8관 Station C CORE\n❍ 전화 : 033-248-3055, 3071\n❍ 이메일 : startup.exp@hallym.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[글로컬대학]2026-2차 Station C 성장자립지원-로컬라이제이션 모집공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177853",
        "title": "항공우주기술 기반 예비창업자 지원사업 「2026 STAR-Exploration」",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177853",
        "description": "항공우주기술 기반 예비창업자 지원사업 「2026 STAR-Exploration」\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n엑셀러레이팅팀\n지역\n전국\n접수기간\n2026-05-21 ~ 2026-06-10 18:00\n주관기관명\n조슈아파트너스 주식회사\n대상\n청소년, 대학생, 일반인, 대학\n창업업력\n예비창업자\n연락처\n042-364-1002\n항공우주기술 기반 예비창업자 지원사업 「2026 STAR-Exploration」\n항공.우주 기술을 기반으로 사업모델을 발굴하여 시제품 제작 및 자금조달 등의 사업 고도화 지원을 희망하는 우수 예비창업자들을 모집합니다.\n2026년 05월 21일\n조슈아파트너스 주식회사\n신청방법 및 대상\n신청기간\n2026.05.21(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.10(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jp@jptnr.com\n신청대상\n항공, 우주 기술에 관심있고, 관련 사업모델을 구상하고 있는 누구나[대학(원)생, 직장인, 일반인 등]\n*단, 사업자등록이 되어 있지 않아야 하며, 국세청 홈택스 발급 “사업자등록 사실증명원” 제출 필수\n제외대상\n사업자등록 완료한 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 사업계획서\n개인정보 수집, 조회 및 활용 동의서\n사업자등록 사실증명원(*국세청 홈택스 발급)\n[선택] 창업 아이템 소개자료, 기타 자료 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가(2026. 6월 중)\n평가일정은 신청서에 제출한 이메일주소로 개별 통보 예정\n지원내용\n맞춤형 창업지원 프로그램\n최종 합격된 자에 한하여 개별 안내 예정\n문의처\n042-364-1002\n조슈아파트너스 : 042-364-1002\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 STAR Exploration 사업 포스터_F.jpg\n바로보기\n다운로드\n2026 STAR Exploration 사업 포스터_F.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177864",
        "title": "[방송미디어통신위원회, 한국인터넷진흥원]2026 위치정보 맞춤형 컨설팅 참여기업 모집(상시)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177864",
        "description": "[방송미디어통신위원회, 한국인터넷진흥원]2026 위치정보 맞춤형 컨설팅 참여기업 모집(상시)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n위치정보팀\n지역\n전국\n접수기간\n2026-05-11 ~ 2026-11-30 23:59\n주관기관명\n한국인터넷진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-3786-0546\n[방송미디어통신위원회, 한국인터넷진흥원]2026 위치정보 맞춤형 컨설팅 참여기업 모집(상시)\n안녕하십니까.\n방송미디어통신위원회와 한국인터넷진흥원(KISA)에서 위치정보 산업의 (예비)창업자 및 스타트업, 중소 위치정보사업자 등을 대상으로 「2026 위치정보 맞춤형 컨설팅」을 운영하고 있습니다.\n맞춤형 컨설팅 계획을 다음과 같이 안내하오니 참여를 희망하시는 분께서는 안내에 따라 신청하시기 바랍니다.\n2026년 05월 28일\n한국능률협회컨설팅\n신청방법 및 대상\n신청기간\n2026.05.11(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.30(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 위치정보 산업에 진출하려는 (예비)창업자 또는 스타트업\n- 중소 위치정보사업자, 위치기반서비스 사업자\n※ 대기업 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출\n① 홈페이지(www.korealbs.or.kr) 접속\n② 신청서 작성·제출\n③ 전문가 매칭 후 컨설팅 진행\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 없음\n행사안내\n주요 혜택\n- 3회 이상 전문가 1:1 맞춤형 컨설팅 제공\n- 액셀러레이터(AC)·벤처캐피탈(VC) 등 투자자와의 미팅 기회\n※ 비용 전액 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요 컨설팅 분야\n- 법·제도: 위치정보법, 특허권, 지식재산권 등\n- 경영: 시장분석, 재무·회계, 전략, 인사 등\n- 기술: 위치정보 시스템 구축, 서비스 관련\n- 투자유치: IR자료 작성, 피칭, 투자 연계 관련\n- AI 전환: AI 활용 모델 적용\n문의처\n운영사무국 연락처\n- TEL : 02-3786-0546\n- E-mail : lbscst@kmac.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[방송미디어통신위원회, 한국인터넷진흥원]2026 위치정보 맞춤형 컨설팅 참여기업 모집(상시).jpg\n바로보기\n다운로드\n[방송미디어통신위원회, 한국인터넷진흥원]2026 위치정보 맞춤형 컨설팅 참여기업 모집(상시).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177869",
        "title": "LH 창업카페 운영자 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177869",
        "description": "LH 창업카페 운영자 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n경영지원팀\n지역\n경기도\n접수기간\n2026-05-29 ~ 2026-06-19 23:59\n주관기관명\n한국토지주택공사 경기남부지역본부\n대상\n일반인\n창업업력\n전체\n연락처\n0312508126\nLH 창업카페 운영자 모집공고\nLH 경기남부지역본부 오리사옥 1층 창업카페 신규 운영자를 다음과 같이 공고하오니 공고문 참고하시어 신청해주시기 바랍니다.\n2026년 05월 28일\n한국토지주택공사 경기남부지역본부\n신청방법 및 대상\n신청기간\n2026.05.29(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : boo3226@lh.or.kr\n신청대상\n모집공고일('26.05.28) 현재 19세 이상 39세 이하이며 그 외 공고문 내 지원 자격요건을 모두 충족하는 자 또는 팀\n※ 자세한 내용은 공고문을 참고하시기 바랍니다.\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원신청서 등\n지원신청서, 사업제안서, 개인정보 제공 동의서, 기타 증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제안서평가 및 대면심사\n(1차) 제안서평가 > (2차) 대면심사 > 최종선정\n입주모집개요\n입주모집개요\n1. 입주공간 모집규모 : 창업카페\n2. 소재지 : 경기도 성남시 분당구 성남대로54번길 3, LH 경기남부지역본부\n3. 공간구성 : 84.74㎡\n4. 입주기간 : 2026. 7월 ~ 2027.6월(12개월), 연장(재)계약시 1년 단위로 최초 계약시부터 최대 3년\n5. 입주비용 : 임대보증금/월임대료 및 관리비 면제, 인테리어 비용 LH 부담\n* 단, 카페 운영에 필요한 기자재류 및 설비는 운영자 부담\n6. 입주공간을 확인 방법 : 지원신청서 제출 완료 후 유선(031-250-8126)으로 사전답사 신청하여 실제 카페공간 방문 가능\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공고문 참고\n공고문 참고\n문의처\nLH경기남부지역본부 경영지원팀\n031-250-8126, 8106\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) LH 창업카페 운영자 모집공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177840",
        "title": "2026 강남구청 미래산업기반 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177840",
        "description": "2026 강남구청 미래산업기반 지원사업\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\nStrategic Partnership팀\n지역\n서울특별시\n접수기간\n2026-05-27 ~ 2026-06-19 23:59\n주관기관명\n더인벤션랩\n대상\n전체\n창업업력\n전체\n연락처\n02-6959-0464\n2026 강남구청 미래산업기반 지원사업\n더인벤션랩이 강남구청과 함게 미래산업 분야에서 우수한 역량을 갖춘 기업을 찾습니다!\n선발기업에게는 국내 대·중견기업과의 PoC 협업 기회를 비롯해 투자유치, 글로벌 진출, 전문가 멘토링 등 기업 성장 단계에 맞춘 액셀러레이팅 프로그램이 제공 될 예정이니 많은 관심과 참여 부탁드립니다.\n2026년 05월 27일\n더인벤션랩\n신청방법 및 대상\n신청기간\n2026.05.27(수) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n신청대상: 공고일 기준 예비창업자 또는 창업 7년 이내 기창업자\n※ 설립일 7년 이내 기준: 2019.05.26. 이후 설립(신사업인 경우 10년 이내)\n※ 관외 기업인 경우, 사업기간 종료 전 까지 사업장 소재지/지사/연구소 중 하나의 소재지 강남구 이전 필수\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서, 사업자등록증 등\n1. 사업계획서(자유양식)\n2. 사업자 등록증 및 법인등기부등본(법인 사업자에 한해 제출)\n3. 기타 실적 증빙서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사와, 대면심사 등\n모집: ~6월19일(금)\n서류심사: 6월22일(월)\n대면심사: 6월30일(화), 오프라인 진행\n최종선발: 7월 3일(금)_개별안내 예정\n※일정은 내부 사정에 의해 변동될 수 있으며 합격된 기업에 한해 개별 안내 예정입니다.\n지원내용\n국내 대·중견기업 파트너사 비즈매칭, 투자사 매칭 및 전문가 멘토링 연계 등\n1. 금융, 건설, 물류, 식품, 뷰티 등 국내 대·중견기업 파트너사 비즈매칭\n2. 글로벌 네트워크 연계\n3. 선별적 투자검토\n4. 투자사 매칭 및 전문가 멘토링 연계\n5. 우수기업 사업화 지원금 지급\n문의처\n더인벤션랩\n1. spteam@roailab.com\n2. 02-6959-0464\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(더인벤션랩) 강남구청 미래산업 포스터.png\n바로보기\n다운로드\n(더인벤션랩) 강남구청 미래산업 포스터.docx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177859",
        "title": "2026년 하반기 창업지원공간 유니콘로드(의왕시1인창조기업지원센터) 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177859",
        "description": "2026년 하반기 창업지원공간 유니콘로드(의왕시1인창조기업지원센터) 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원센터\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-06-15 18:00\n주관기관명\n의왕시 1인 창조기업 지원센터\n대상\n전체\n창업업력\n전체\n연락처\n031-345-2365~6\n공고 제2026-798\n2026년 하반기 창업지원공간 유니콘로드(의왕시1인창조기업지원센터) 모집 공고\n2026년 의왕시 창업지원공간 유니콘로드(1인창조기업지원센터)와 함께 할 창업기업을 아래와 같이 모집합니다.\n2026년 05월 27일\n의왕시장\n신청방법 및 대상\n신청기간\n2026.06.01(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.15(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : changjigong@gmail.com\n신청대상\n예비/기창업자, 1인창조기업 *업력 및 나이 제한 없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 신청 센터별 입주신청서가 상이합니다. 반드시 첨부파일의 공고문 일체를 모두 확인하시고 신청하시기 바랍니다.\n- 신청서 1부\n- 사업계획서 1부\n- 증빙서류 사본 1부\n- 대표자 이력서(프로필) 1부\n- 대표자 주민등록등본 원본 1부\n- 벤처기업확인서 사본 1부 * 해당기업에 한함\n- 전문자격증 사본 1부 * 개방형 전문컨설팅 분야에 한함\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가일정\n- 서류발표 : 2026년 6월 19일 * 합격자에 한하여 메일 안내\n- 발표평가 : 2026년 6월 25일(공고문 참고)\n- 입주일정 : 2026년 7월 1일\n입주모집개요\n입주모집개요\n■ 모집규모\n-스타트업지원센터 개방형: 오픈스페이스(6)\n- 스타트업지원센터 독립형(1인창조기업지원센터) : 1인실(6)\n-창업보육센터 독립형: 6인실(1)\n- 기업성장지원센터 독립형 : 8인실(2)\n■ 유니콘로드 소재지 및 입주기간\n- 센터위치 : 경기도 의왕시 안양판교로82, 포일어울림센터\n- 입주기간 : 2026. 7. 1. 입주기준, 연장평가에 따라 연장가능 *독립형 1개실에 한하여  8. 15. 입주 예정\n- 스타트업지원센터 독립형, 개방형: 최대 2년 연장 가능\n- 창업보육센터: 최대 4년 연장 가능\n■ 공간구성 * 입주호실에 따라 면적과 사용료가 상이하며, 입주실별 인원규정이 달라 첨부파일의 평면도 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내\n- 의왕시 중소기업육성자금(이자)지원 매니저 추천서\n- 창업지원시설 인프라 무상지원(스튜디오, 메이커스페이스 등)\n- 도시형 공장등록 가능(벤처기업 한)\n- 의왕시 국내외 전시회 지원\n- 창업교육 및 관련행사 지원, 네트워킹 지원\n문의처\n문의처\n- 제출된 서류 및 계획서 일체는 반환하지 않습니다.\n- 신청서 및 사업계획서의 기재 내용이 사실과 다르거나, 입주에 관한 규정을 위반한 경우 입주 취소가 가능합니다.\n- 심사결과는 선정된 기업에 한하여 개별통보 되며 평가내용은 일체 공개되지 않습니다.\n- 신청기업 중 적격자가 없을 경우, 선발하지 않을 수 있습니다.\n- 의왕시 창업지원공간 유니콘로드 : 031-345-2365~6\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모집 공고문.pdf\n바로보기\n다운로드\n(붙임2)신청서_스타트업지원센터(1인창조).hwpx\n바로보기\n다운로드\n(붙임2)신청서_스타트업지원센터(개방형).hwpx\n바로보기\n다운로드\n(붙임2)신청서_창업보육센터.hwpx\n바로보기\n다운로드\n(붙임2)유니콘로드 평면도(사용료).hwpx\n바로보기\n다운로드\n(붙임3)유니콘로드 입주홍보 포스터.jpg\n바로보기\n다운로드\n(붙임3)유니콘로드 입주홍보 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177839",
        "title": "2026년 전북 벤처투자플랫폼 J-PIUM(피움) IR 트랙 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#정책자금",
            "#전북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177839",
        "description": "2026년 전북 벤처투자플랫폼 J-PIUM(피움) IR 트랙 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n정책자금\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업지원단\n지역\n전국\n접수기간\n2026-05-27 ~ 2026-06-12 18:00\n주관기관명\n전북테크노파크\n대상\n일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n063-219-2126\n(재)전북테크노파크 공고 제2026-189호\n2026년 전북 벤처투자플랫폼 J-PIUM(피움) IR 트랙 참여기업 모집 공고\n(재)전북테크노파크에서는 전북자치도 벤처투자 네트워크와 연계, 유망기업 발굴 및 투자유치를 지원하고자 전북 벤처투자플랫폼 J-PIUM(피움)의 IR 트랙(라운드)에 참여할 기업을 아래와 같이 모집하오니 관심있는 기업의 많은 참여를 바랍니다.\n2026년 05월 27일\n(재)전북테크노파크\n신청방법 및 대상\n신청기간\n2026.05.27(수) 10:45\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.12(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n7년 이내의 창업기업 (6대 전략산업, 12대 신산업 기술을 영위하는 기업의 경우 창업 10년 이내)\n제외대상\n1. 타인의 아이디어 및 기술을 도용하거나 제출 서류가 허위 작성된 경우\n2. 필수 제출서류를 제출하지 않은 경우\n3. 금융기관 등으로부터 채무불이행으로 규제중인 자(기업)\n* 단, 신청·접수 마감일까지 채무변제 완료 후 증빙이 가능한 자(기업), 신용회복위원회의 프리워크아웃, 개인워크아웃 제도에서 채무조정합의서를 체결한 경우, 법원의 개인회생제도에서 변제계획인가를 받거나 파산면책 선고자, 회생인가를 받은 기업, 중소기업진흥공단 등으로부터 재창업자금을 지원 받은 자(기업), 건강관리시스템 기업구조 개선진단을 통한 정상화 의결기업 등 정부․공공기관으로부터 재기지원 필요성을 인정받은 자(기업)는 신청(지원) 가능\n4. 국세 또는 지방세 체납으로 규제중인 자(기업)\n* 단, 세금분납계획에 따른 성실납부기업(체납처분유예신청), 신청·접수 마감일까지 국세, 지방세 등의 특수채무 변제 후 증빙이 가능한 자(기업), 중소기업진흥공단 등으로부터 재창업자금을 지원 받은 자(기업), 건강관리시스템 기업구조 개선진단을 통한 정상화 의결기업 등 정부․공공기관으로부터 재기지원 필요성을 인정받은 자(기업)는 신청(지원) 가능\n5. 신청일 현재 휴업 중인 자(기업)\n6. 중소기업창업지원법 시행령 제4조의 업종을 영위하고 있거나 또는 영위하고자 하는 자(기업) *붙임1 참고\n7. 제외대상에 포함되거나 관련증빙을 제출하지 못할 경우 취소될 수 있음\n8. 기타 전북테크노파크 원장이 참여제한의 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 동의서, IR자료 등\n▪ 신청서【별첨1】\n▪ 개인정보 수집∙이용∙제공 동의서【별첨2】\n▪ 법인등기부등본(최근 3개월 이내 발급분)\n▪ 창업기업확인서\n▪ 국세·지방세 완납증명서\n▪ 최근 3개년도(23~25년) 재무제표(보유 시 제출)\n▪ IR 자료(PDF 파일)\n- 향후 IR 라운드 참여 시 자료 수정 가능\n- IR 자료는 심사를 위해 아래 ①~⑤까지 항목을 반드시 포함\n① 아이템 개요 : 제품 또는 서비스의 수요, 필요성\n② 사업모델 : 시장 내 적용 가능한 적정 수익모델\n③ 핵심 경쟁력 : 기업이 보유한 기술적 차별성, 진입장벽 등\n④ 팀 구성 : 대표자 및 핵심인력의 전문성, 구성 현황 등\n⑤ EXIT 전략 : 향후 3개년 투자유치 전략, 자금활용, 회수전략 등\n▪ 추천서【별첨3】\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표평가\n서류평가 및 발표평가\n행사안내\n테마별 라운드(공모)\n1. 지역기업 : 초기창업, 밸류업\n- 선정규모: 7개사 내외\n2. 기업유치 : 기업유치(In-Bound)\n- 선정규모 : 5개사 내외\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nIR기반 투자연계 프로그램 운영\n- IR 트랙 : 온·오프라인 IR 피칭, 1:1 투자 미팅, 투자사 네트워킹\n- 투자매칭 : 기업별 투자수요 기반 투자사 사전 매칭\n- 투자정보 제공 : PIUM V(enture Investment) Board 운영\n- 정책상담 : 전북 투자환경 및 기업유치 정책 안내\n사후관리 및 투자연계 지원\n- IR 종료 후 투자사 피드백 제공\n- 후속 미팅, 공동투자 및 지원사업 연계 지원\n리바운드 트랙\n- 미선정 기업 대상 소규모 IR 및 투자연계 등 역량 보완\n- 차기 IR 라운드 재도전 기회 제공\n※ 리바운드 트랙 추진계획 및 일정은 향후 안내 예정\n문의처\n전북테크노파크 지역균형사업팀 J-PIUM 사업 담당자 063-219-2126\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 전북 벤처투자플랫폼 J-PIUM IR 트랙(라운드) 참여기업 모집 공고(문).pdf\n바로보기\n다운로드\nJ-PIUM 참여기업 모집이미지.png\n바로보기\n다운로드\nJ-PIUM 참여기업 모집이미지.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177845",
        "title": "2026년 중동 상황 대응 중소기업 심화 컨설팅 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177845",
        "description": "2026년 중동 상황 대응 중소기업 심화 컨설팅 지원사업\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅팀\n지역\n서울특별시\n접수기간\n2026-05-27 ~ 2026-06-18 18:00\n주관기관명\n서울경제진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2657-5729\n2026년 중동 상황 대응 중소기업 심화 컨설팅 지원사업\n서울경제진흥원(SBA)에서는 2026년 2월 발발한 미·이란 전쟁 등 중동 분쟁 장기화로 인해 수출 및 물류에 타격을 입은 서울 소재 중소기업을 대상으로 맞춤형 해결 방안 도출 및 글로벌 경쟁력 강화를 지원하고자 「심화 컨설팅 지원사업」을 추진합니다.\n2026년 05월 27일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.05.27(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.18(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n❍ (피해기업) 중동 상황으로 인하여 물류비 폭등, 계약 파기, 납기 지연, 대금 미회수 등의 직접적인 타격을 입은 서울 소재 중소기업\n❍ (수출 의존기업) 직접 피해는 없으나 최근 3년 전체 수출 중 중동 지역 비중이 10% 이상인 서울 소재 중소기업으로, 위기 대응 및 시장 다변화가 필요한 기업\n❍ 서울소재 중소기업: 서울 관할 세무서에 사업자등록을 한 「중소기업기본법」 제2조에 의한 중소기업 ※ 단, 종된사업장을 서울 소재로 한 사업장은 해당하지 않음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n컨설팅 지원 신청서, 수행계획서, 사업자등록증 사본, 중소기업 확인서, 최근 2개년 재무제표, 수행사 사업자등록증/실적자료, 중동 수출 실적/피해 증빙 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업공고 및 접수 > 서류평가 > 최종선정 및 협약 > 사업종료 및 정산\n지원내용\n① 법률·분쟁 대응 컨설팅, ② 대체시장 진출 컨설팅(기업당 최대 2,000만 원 한도 (부가세 제외), 자부담 10%)\n문의처\n서울경제진흥원 글로벌마케팅센터\n02-2657-5729\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고]_중동상황_피해기업_및_체질_개선을_위한_심화컨설팅_지원사업_참여기업_모집_공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177463",
        "title": "2026년 창업 역량강화 프로그램 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177463",
        "description": "2026년 창업 역량강화 프로그램 교육생 모집 공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n창업지원팀\n지역\n경기도\n접수기간\n2026-04-30 ~ 2026-06-17 15:00\n주관기관명\n용인시산업진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-890-7843\n공고 제2026-078호\n2026년 창업 역량강화 프로그램 교육생 모집 공고\n용인시산업진흥원에서 용인 관내 시민 및 예비창업자, 창업초기기업의 실무 역량강화를 위해 ‘창업 역량강화 프로그램’ 교육생을 아래와 같이 모집하오니 많은 관심과 참여 부탁드립니다.\n2026년 04월 29일\n용인시산업진흥원\n신청방법 및 대상\n신청기간\n2026.04.30(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.17(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n용인 시민(예비창업자) 및 창업 7년 미만 초기기업(용인 소재 기업 대학 소속도 가능)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n구글폼을 통한 온라인 신청서 작성\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 접수 방법\n교육인원 30명 이내 모집(교육 신청자가 모집 인원보다 많을 경우 조기 마감될 수 있음)\n교육안내\n교육 개요\n□ 교육일정: 2026. 5. 20.(수) ~ 6. 18.(목)\n※ 자세한 일정은 첨부파일 및 포스터 참조\n□ 모집일정: 2026. 04. 29.(수) ~ 각 교육일 전 일 15시까지\n□ 교육장소\n❍ 온 라 인: Zoom 활용 진행\n❍ 오프라인: 용인시산업진흥원 드림키움교육센터(용인시 기흥구 동백중앙로245, 동백문월드 224호)\n□ 교육내용: 창업가정신, 아이디어 제품 제작하기, 업무효율, 경영혁신, 투자유치, AI 도구 활용 등 창업 전주기 역량강화 교육\n□ 교육인원: 총 30명 내외\n□ 교육비용: 전액무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n용인시산업진흥원 창업지원팀\nTel: 031-890-7843\nE-mail: jhkim@ypa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 창업 역량강화 프로그램 교육생 모집공고.hwp\n바로보기\n다운로드\n[포스터] 창업역량강화 프로그램 교육생 모집 홍보 포스터(최종).jpg\n바로보기\n다운로드\n[포스터] 창업역량강화 프로그램 교육생 모집 홍보 한글파일.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177775",
        "title": "분당서울대학교병원 『2026년 경기도 의료협력 포럼』 개최",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177775",
        "description": "분당서울대학교병원 『2026년 경기도 의료협력 포럼』 개최\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n연구기획센터\n지역\n경기도\n접수기간\n2026-05-21 ~ 2026-06-15 13:59\n주관기관명\n분당서울대학교병원\n대상\n대학생, 일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n031-787-8895\n분당서울대학교병원 『2026년 경기도 의료협력 포럼』 개최\n안녕하세요.\n분당서울대학교병원에서 개최하는 '2026 경기도 의료협력 포럼' 을 안내드립니다.\n본 포럼은 급변하는 의료 시장의 흐름을 짚어보고, 유관 분야 전문가들과 함께 실질적인 협력 방안을 모색할 수 있는 뜻깊은 기회가 될 것입니다.\n특히 연사들의 핵심 강연과 더불어, 참가자 간의 긴밀한 소통을 위한 별도의 네트워킹 시간이 마련되어 있으니 활발한 정보 교류의 장을 함께 만들어주시기 바랍니다.\n행사는 사전 신청자를 대상으로 진행되오니, 아래 정보 및 포스터의 QR코드를 확인하시어 사전 신청을 완료해 주시기 바랍니다.\n여러분의 많은 관심과 참여를 부탁드립니다.\n2026년 05월 21일\n분당서울대학교병원\n신청방법 및 대상\n신청기간\n2026.05.21(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.15(월) 13:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n사전신청자 대상\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전신청\nhttps://naver.me/FG37Xgr1\n행사안내\n행사안내\n일시: 2026년 6월 15일(월) 14:00~17:00\n장소: 분당서울대학교병원 헬스케어혁신파크 5층 소강당\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n연사별 강연(20분) 및 참석자 간 자유로운 네트워킹(15분)\n문의처\n강다은 연구원\n031-787-8895\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[분당서울대학교병원] 경기도 의료협력 포럼 포스터.png\n바로보기\n다운로드\n[분당서울대학교병원] 경기도 의료협력 포럼 포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177855",
        "title": "[서초창업스테이션] 서리풀 소상공인 창업 클리닉 - 소상공인 1:1 컨설팅",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177855",
        "description": "[서초창업스테이션] 서리풀 소상공인 창업 클리닉 - 소상공인 1:1 컨설팅\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-05-28 ~ 2026-06-24 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n07041855491\n[서초창업스테이션] 서리풀 소상공인 창업 클리닉 - 소상공인 1:1 컨설팅\n예비·초기 소상공인의 성장 기반 마련을 위한 분야별 맞춤형 창업 경영 컨설팅을 제공하니 예비·초기 소상공인의 많은 관심과 신청 바랍니다.\n2026년 05월 28일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.05.28(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.24(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n컨설팅을 희망하는 예비·초기 소상공인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n신청 시 작성 내용 상세히 작성 후 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n신청 내용 확인 후 분야와 맞는 신청자 선정 예정\n지원내용\n[6월 컨설팅 안내]\n⑴ 6월 1회차\n■ 일시 : 2026. 6. 8.(월) 14:00-14:50 1명(팀), 15:00-15:50 1명(팀)\n■ 분야 : 소상공인 정책자금 & 자금조달\n■ 장소 : 서초창업스테이션 회의실\n■ 컨설턴트 : 소상공인시장진흥공단 서울남부센터 전보연 센터장\n⑵ 6월 2회차\n■ 일시 : 2026. 6. 15.(월) 14:00-14:50 1명(팀), 15:00-15:50 1명(팀)\n■ 분야 : 소상공인 마케팅 & 브랜딩 & 판로개척\n■ 장소 : 서초창업스테이션 회의실\n■ 컨설턴트 : 비즈프라임㈜ 이영환 대표\n⑶ 6월 3회차\n■ 일시 : 2026. 6. 22.(월) 14:00-14:50 1명(팀), 15:00-15:50 1명(팀)\n■ 분야 : 상권분석 & 시장 진입\n■ 장소 : 서초창업스테이션 회의실\n■ 컨설턴트 : 에스비이랩 구웅모 대표\n⑷ 6월 4회차\n■ 일시 : 2026. 6. 29.(월) 14:00-14:50 1명(팀), 15:00-15:50 1명(팀)\n■ 분야 : 비즈니스 전략 & 모델\n■ 장소 : 서초창업스테이션 회의실\n■ 컨설턴트 : 마이몰24 윤중환 대표\n[모집정보]\n● 대상 : 컨설팅을 희망하는 예비·초기 소상공인\n● 모집 : 각 컨설팅 당 2주간 모집\n● 마감 : 매 진행 전주 수요일 마감\n● 선정 : 매 진행 전주 목요일 안내\n문의처\n서초창업스테이션 T) 070-4185-5491  E) seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서리풀 소상공인 창업 클리닉_포스터.hwp\n바로보기\n다운로드\n서리풀 소상공인 창업 클리닉_포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177856",
        "title": "[SWITCH2026 전시부스 및 싱가포르 진출 지원] ‘Plug in : Singapore #11’참가 스타트업 모집공고(~6.7.(일))",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177856",
        "description": "[SWITCH2026 전시부스 및 싱가포르 진출 지원] ‘Plug in : Singapore #11’참가 스타트업 모집공고(~6.7.(일))\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌OI팀\n지역\n부산광역시\n접수기간\n2026-05-28 ~ 2026-06-07 23:59\n주관기관명\n부산창조경제혁신센터\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n051-749-8947\n부산창조경제혁신센터 공고 제2026-34호\n[SWITCH2026 전시부스 및 싱가포르 진출 지원] ‘Plug in : Singapore #11’참가 스타트업 모집공고(~6.7.(일))\n(재)부산창조경제혁신센터에서는 지역 스타트업 대상 글로벌 역량강화 프로그램 운영을 위한 ‘Plug in : Singapore #11’에 참가할 스타트업을 다음과 같이 모집합니다.\n2026년 05월 28일\n(재)부산창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.28(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.07(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n싱가포르 진출을 희망하는 부산시 소재 7년 이내 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, 개인 정보수집 이용동의서 등\n1. 참가신청서(필수)                                    [별첨1]\n2. 사업계획서(필수)                                    [별첨2]\n3. 개인 정보수집 이용동의서(필수)     [별첨3]\n4. 사업자등록증(필수)\n5. 법인등기사항전부증명서(구 법인등기부등본) (해당시 필수)\n6.국문 피치덱 자료 (발표평가시 사용, 자유양식) (필수)\n7. 국/영문 사업소개자료(PPT, 브로셔 등) (선택)\n8. 가점사항 증빙서류 (해당시 제출, 미제출시 가점 불인정)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n발표평가\n발표평가 : 2~3분 영어를 포함한 10분 내외 PT 발표 및 5분 내외 질의응답\n(온라인 평가, 6월 10일 예정)\n※ 현지에서 영어 소통 가능성을 확인하기 위하여 영어 질의가 진행될 수 있음\n※ 일정은 내·외부 사정에 따라 변동될 수 있으며 추후 안내 예정\n행사안내\nSWTICH 2026\n• (전시회명) SWITCH (Singapore Week of Innovation Technology)\n- 아시아 최대 규모의 딥테크 및 혁신 기술 컨퍼런스. 동남아시아 창업 생태계 허브로서 글로벌 시장 진출 및 스케일업을 위한 테크 비즈니스 플랫폼\n• (행사일정) ’26. 10. 27.(화)~29.(목)/ 싱가포르(마리나 베이 샌즈)\n• (주최) 싱가포르 기업청 (Enterprise Singapore)\n• (프로그램) 컨퍼런스, 쇼케이스, 라운드테이블, 비즈니스 매칭, 네트워킹,    피칭대회(슬링샷) 등\n• (행사규모) 참관객 25.000명, 전시자 400개사, 연사 300명, 108개 시장분야, 14,000개 기관 참여\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n항공료 실비 지원(50만원 한도), K-스타트업 통합관 연계 및 부스 지원\n- 전시회 및 피칭대회 사전준비 : 피칭대회(슬링샷) 신청, 사전 역량강화 교육 및 컨설팅\n* 슬링샷은 SWITCH 주최기관 싱가포르기업청(Enterprise Singapore)가 개최하는 스타트업 경진대회로 동남아시아 시장진입을 위한 시장성과 기술력 검증 대회로 자리매김(’25년 150개국 6,800여개의 스타트업이 슬링샷 신청)\n** 패스트트랙 선정기업은 Slingshot TOP 250 직행 (선정단계 : 접수 → TOP 250 선정 → TOP 50 선정 → SWITCH 기간 중 피칭 및 최종 3개사 선정)\n- 현지 프로그램 : 기업별 전시부스, 투자자·바이어 매칭, 현지 네트워킹 등 종합 지원\n※창업진흥원의 K-Startup 프로그램 운영상황에 따라 변동 가능\n※ 물류‧운송, 숙박, 여행자보험 등은 자부담\n문의처\n글로벌OI팀 김보경 매니저\n051-749-8947, bkkim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 'Plug in Singapore 11' 참가 스타트업 모집공고.pdf\n바로보기\n다운로드\n붙임 2. 'Plug in Singapore 11' 제출서류 양식[붙임 1~3].hwp\n바로보기\n다운로드\nPlug in Singapore #11 모집 포스터.jpg\n바로보기\n다운로드\nPlug in Singapore #11 모집 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177858",
        "title": "글로벌 스타트업 서밋(싱가포르) 1:1밋업 및 세미나 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177858",
        "description": "글로벌 스타트업 서밋(싱가포르) 1:1밋업 및 세미나 참여기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌 오픈이노베이션팀\n지역\n전국\n접수기간\n2026-05-28 ~ 2026-06-12 18:00\n주관기관명\n인천창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n032-458-5026\n글로벌 스타트업 서밋(싱가포르) 1:1밋업 및 세미나 참여기업 모집\n인천창조경제혁신센터에서는 킬사글로벌(KILSA Global), AUMOVIO와 함께 국내 기술 기반 스타트업의 싱가포르 및 ASEAN 시장 진출, 글로벌 오픈이노베이션 협력 기회 확대를 위한 「2026 제5회 글로벌 스타트업 써밋 – 싱가포르」를 개최합니다.\n이번 글로벌 스타트업 써밋은 단순한 해외시장 소개 세미나를 넘어, “PoC 이후 어떻게 실제 사업화와 매출로 연결할 것인가”를 중심으로 진행됩니다.\n특히 이번 회차에서는 싱가포르 및 ASEAN 시장에서의 사업 실행 경험을 보유한 KILSA Global과 함께, ASEAN 시장 내 실제 사업화 구조와 현지 파트너십 전략을 공유할 예정이며, 글로벌 모빌리티 기업 AUMOVIO와 함께 실제 글로벌 기업이 어떤 기술을 찾고 있으며, 어떤 방식으로 스타트업과 협업을 검토하는지에 대한 사례 중심의 세션도 함께 진행될 예정입니다.\n또한 세미나 이후에는 KILSA Global 및 AUMOVIO와의 Private 1:1 Business Meetup을 통해 실제 협업 가능성 및 글로벌 사업 연계 방향도 함께 논의할 예정입니다.\n싱가포르 및 동남아시아 시장 진출과 글로벌 기업 협업에 관심 있는 국내 스타트업 여러분의 많은 관심과 신청 부탁드립니다\n2026년 05월 28일\n인천창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.05.28(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.12(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n✔️ 참여대상\n- 싱가포르 및 ASEAN 시장 진출 희망 스타트업\n- 글로벌 오픈이노베이션 및 대기업 협업 희망 기업\n- AI, Mobility, Security, IoT, Data, Healthcare 등 기술 기반 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청링크(구글폼) 작성\n오픈형세미나 신청 : 2026년 06월 12일 18시까지,  구글폼작성\n오픈형세미나 + 1:1밋업신청 : 2026년 06월 08일 18시까지, 구글폼작성 및 폼 내 기업소개자료 업로드\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출기업 대상 현지 대기업의 서류검토후, 세미나 참여가능기업 선발\n현지 대기업에서 미팅희망하는 기업을 대상으로 선발하여 세미나와 1:1밋업 진행\n오픈형세미나의 경우 6월 15일까지 확정안내예정\n1:1밋업의 경우, 6월 12일까지 대상확정안내예정\n교육안내\n킬사글로벌과 아우모비오 발표\n[KILSA Global]\n- ASEAN 시장 내 PoC 이후 사업화 전략\n- PoC를 실제 계약 및 초기 매출로 연결하는 실행 구조\n- 현지 파트너십 및 사업 운영 사례\n[AUMOVIO]\n- 글로벌 오픈이노베이션 및 스타트업 협업 사례\n- 글로벌 모빌리티 산업 기술 트렌드\n- 현재 검토 중인 기술 분야 소개\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n인천창조경제혁신센터 김성수 매니저 sskim@ccei.kr\n인천창조경제혁신센터 김성수 매니저 sskim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 글로벌 스타트업 서밋(싱가포르 2차) 계획(안)_대외용.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177848",
        "title": "2026년 청년 임(林)팩트 창업 아이디어 챌린지 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177848",
        "description": "2026년 청년 임(林)팩트 창업 아이디어 챌린지 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업지원실\n지역\n대전광역시\n접수기간\n2026-05-27 ~ 2026-06-03 23:59\n주관기관명\n한국임업진흥원\n대상\n대학생, 일반인\n창업업력\n전체\n연락처\n042-381-5132\n2026년 청년 임(林)팩트 창업 아이디어 챌린지 참가자 모집\n산림청과 한국임업진흥원은 산림자원을 활용해 산림분야 문제를 해결할 청년을 찾고 있습니다. 머릿속 생각을 실제 사업으로 실현해 볼 소중한 기회에 지금 도전하세요!\n참가를 희망하시는 분은 [붙임 1] 모집 안내문을 참고하시어 [붙임 2] 양식을 작성 후, 하단 포스터 큐알(QR) 코드를 스캔하여 구글폼을 통해 제출해 주시기 바랍니다.\n※ 안내문을 확인하지 않아 발생하는 불이익은 기관에서 책임지지 않으니 내용을 정확히 숙지해 주시기 바랍니다.\n2026년 05월 27일\n한국임업진흥원\n신청방법 및 대상\n신청기간\n2026.05.27(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.03(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 모집 인원: 산림 분야 창업에 관심 있는 청년 30명\n- 연령 기준: 공고일(2026. 5. 20.) 기준 만 19세~39세 이하\n* 출생일 기준: 1986. 5. 21. ~ 2007. 5. 20. 기간 출생자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n창업아이디어 제안서, 개인 정보 수집ㆍ이용ㆍ제공 동의서\n창업아이디어 제안서, 개인 정보 수집ㆍ이용ㆍ제공 동의서 제출 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사를 통해 30명 선발 예정\n서류심사를 통해 30명 선발 예정\n교육안내\n예비창업자 교육 컨설팅\n- 공모전 일정: 2026년 6월 22일(월) ~ 6월 23일(화)\n- 주요 내용: 산림자원 활용 기반의 산림 문제 해결형 사업 공모전 개최 및 실증 과정을 통한 청년 창업 경험 지원\n-  전액 무료 교육 진행\n참여 혜택\n- 시제품 제작지원(팀당 200만 원) 및 최종 성과발표를 통한 시상(총상금 350만 원 및 산림청장상 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n운영 사무국\n- 문의처: 운영 사무국 (☎ 070-4481-8997)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년+청년+임(林)팩트+창업+아이디어+챌린지+포스터.jpg\n바로보기\n다운로드\n2026년+청년+임(林)팩트+창업+아이디어+챌린지+포스터.txt\n바로보기\n다운로드\n[붙임+3]+개인+정보+수집ㆍ이용ㆍ제공+동의서.hwp\n바로보기\n다운로드\n[붙임+2]+창업+아이디어+제안서.hwp\n바로보기\n다운로드\n[붙임+1]+(안내문)청년+임(林)팩트+창업+아이디어+챌린지.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177868",
        "title": "2026년 사회적기업 창업지원사업 추가모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177868",
        "description": "2026년 사회적기업 창업지원사업 추가모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n지속가능연구소\n지역\n전국\n접수기간\n2026-05-28 ~ 2026-06-09 17:00\n주관기관명\n(사)사회혁신연구원\n대상\n일반인, 일반기업\n창업업력\n7년미만, 10년미만\n연락처\n051-5170261\n한국사회적기업진흥원 공고 제2026-0075호\n2026년 사회적기업 창업지원사업 추가모집\n사회적기업 창업·재창업 및 전환을 지원하기 위한 「2026년도 사회적기업 창업지원사업」 창업팀을 다음과 같이 추가모집합니다.\n2026년 05월 27일\n사회적기업진흥원장\n신청방법 및 대상\n신청기간\n2026.05.28(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.09(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 창업 5년 초과 법인사업자로써, 사회적 목적 중심의 정관 및 조직형태로의 전환이 가능하고 사회적기업 진입을 위한 매출, 고용, 서비스 등 사업실적을 보유한 경우\n2. 11~23년 [사회적기업가 육성사업] 협약종료시점 법인을 설립한 졸업팀 중 폐업, 부진 등 실패 경험을 보유한 자 또는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여신청서\n참여신청서, 참여개요, 사업계획서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사, 심층면접, 대면심사\n서류심사, 심층면접, 대면심사\n지원내용\n사업화 자금\n1. 인증전환형 평균 2,000만원 최대 3,000만원\n2. 재도전형 평균 4,000만원 최대 6,000만원\n문의처\n(사)사회혁신연구원\n051-517-0261\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177852",
        "title": "제2회 판다포럼(판교에서 다보스를 만나다) 개최",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177852",
        "description": "제2회 판다포럼(판교에서 다보스를 만나다) 개최\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nWEF협력팀\n지역\n전국\n접수기간\n2026-05-27 ~ 2026-06-09 14:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-776-4503\n제2회 판다포럼(판교에서 다보스를 만나다) 개최\n경기도 4차산업혁명센터에서 판다포럼을 개최하오니 참가를 희망하는 개인•단체•기업은 하단 온라인 사이트를 통해 참가신청을 부탁드립니다.\n2026년 05월 27일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.05.27(수) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.09(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n포럼 주제에 관심 있는 분(100명 限)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 모집\n선착순 모집 (100명), 사전 신청 및 행사 당일 현장 등록 가능\n행사안내\n2026 제2회 판다포럼\n오는 6월 9일(화), 판교에서 ‘판다포럼(판교에서 다보스를 만나다)’ 를 개최합니다.\n2026년 초 세계경제포럼(WEF) 글로벌 리스크 보고서가 1순위 위협으로 지목한 ‘지경학적 대립’이 최근 중동 사태를 기점으로 실체화되고 있습니다. 거대 자본을 가진 대기업과 달리 중동발 물류비 폭등, 환율 변동, 공급망 단절의 직격탄을 맞은 중소기업은 채산성 악화라는 직접적인 생존 위기에 직면해 있습니다.\n이에 이번 포럼에서는 지경학적 위기를 입체적으로 조망하고, 기업이 현장에서 바로 활용할 수 있는 대응 솔루션을 논의하고자 합니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n중동 지정학적 리스크 진단 및 중소기업의 실전적 생존 전략 도출\n-중동 정세의 심층 분석을 통해 유가·물류·공급망 단절 등 실체화된 지경학적 위기를 입체적으로 진단\n-중소기업의 전사적 위기관리 체계 정비 및 글로벌 틈새시장 포착을 위한 실전적 대응 방안 논의\n문의처\nWEF협력팀\n031-776-4503\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 제2회 판다포럼 개최.jpg\n바로보기\n다운로드\n2026 제2회 판다포럼 개최.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177841",
        "title": "2026년도 글로벌 SNS 판로개척 지원사업 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177841",
        "description": "2026년도 글로벌 SNS 판로개척 지원사업 참가기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업사업부\n지역\n서울특별시\n접수기간\n2026-05-20 ~ 2026-06-10 17:00\n주관기관명\n(주)오픈놀\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3778-2725\n2026년도 글로벌 SNS 판로개척 지원사업 참가기업 모집\n서울창업허브 창동은 해외 판로개척 및 브랜드 홍보에 어려움을 겪고 있는 우수 스타트업을 지원하기 위해 SNS 기반 마케팅 플랫폼을 활용해 해외 시장 진출을 지원하는 ‘글로벌 SNS 판로개척\n지원사업’을 추진하고자 다음과 같이 공고하오니, 참여를 희망하는 서울특별시 소재 스타트업과 중소기업은 많은 신청 바랍니다.\n2026년 05월 20일\n서울창업허브 창동\n신청방법 및 대상\n신청기간\n2026.05.20(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.10(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울관할 세무서에 사업자등록한 스타트업 또는 중소기업으로\n해외 온·오프라인 판매 및 배송이 가능한 제품 또는 서비스를 보유하고 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 내 제출서류 참고\n사업신청서 및 서약서(별도 양식 제공)\n기업/개인정보제공 활용 동의서(별도 양식 제공)\n제품 소개서(별도 양식 제공)\n사업자등록증(2026. 5. 20 이후 발급본)\n제품 소개 자료\n표준재무제표증명원(2026. 5. 20 이후 발급본, 직전 1개 사업연도 기준)\n수출 실적 확인서(2026. 5. 20 이후 발급본, 한국무역통계진흥원 TRASS 또는 한국무역협회 발급)\n(해당 시) 가산점 항목 증빙 서류(입주계약서, 입주시설 공문 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n적격성 검토 이후 서류평가 종합 평점 70점 이상 기업 중 고득점 순으로 선정\n지원내용\n지원금 차등 지급, 글로벌 SNS 마케팅을 통한 홍보 및 판매 지원\n참가기업 단계별 차등지급\n① 초기 진입 단계 200만원, ② 시장 검증 단계 300만원, ③ 확장·고도화 단계 400만원\n- 지원 상품 상세 페이지 제작 및 번역, 디자인, 온라인 쇼핑 등록 지원\n- 현지 유력 인플루언서를 활용한 SNS 마케팅(라이브스트리밍, 튜토리얼리뷰 등) - 온라인 쇼핑 플랫폼별 프로모션, 키워드 광고, 이벤트 등을 통한 판매 홍보\n- 글로벌 온·오프라인 플랫폼을 통한 주문, 배송, 결제, 정산 등 판매 지원\n문의처\n02-3778-2725\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도 글로벌 SNS 판로개척 지원사업 참가기업 모집 공고문.pdf\n바로보기\n다운로드\n글로벌 SNS 참가기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177759",
        "title": "2026년 대구콘텐츠기업지원센터 「콘텐츠IP 활용 확장 제작 지원사업 참가기업」 2차 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177759",
        "description": "2026년 대구콘텐츠기업지원센터 「콘텐츠IP 활용 확장 제작 지원사업 참가기업」 2차 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n콘텐츠성장팀\n지역\n대구광역시\n접수기간\n2026-05-26 ~ 2026-06-02 15:00\n주관기관명\n대구디지털혁신진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n053-951-8971\n2026년 대구콘텐츠기업지원센터 「콘텐츠IP 활용 확장 제작 지원사업 참가기업」 2차 모집 공고\n(재)대구디지털혁신진흥원에서는 경쟁력 있는 콘텐츠를 발굴하고 국내외 시장진출 기반 마련을 위해 '콘텐츠 IP 활용 확장 제작지원 사업’을 추진하고자 하오니, 참여하고자 하는 기업의 많은 관심과 신청바랍니다.\n2026년 05월 27일\n(재)대구디지털혁신진흥원\n신청방법 및 대상\n신청기간\n2026.05.26(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.02(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\ne나라도움 시스템 내 등록(직접, 메일 제출 불가)\n신청대상\n공고문 참조\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 및 안내문 확인 후 신청서 제출\n신청서 작성 후 e나라도움 내 등록\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가 실시\n서류적합성 검토, 종합평가, 현장실사\n지원내용\n콘텐츠 제작 비용 직접 지원\n(진입형) 기업당 3천만원 이내 , 3개사 내외\n(성장형) 기업당 6천만원 이내 , 1개사 내외\n*  유형별 지원 과제 수 및 지원금은 선정평가 결과에 따라 조정될 수 있음\n문의처\n대구디지털혁신진흥원 콘텐츠성장팀 담당자\n대구디지털혁신진흥원 콘텐츠성장팀 담당자(053-951-8971/hjh@dip.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 공고문.pdf\n바로보기\n다운로드\n붙임 2. 안내문.pdf\n바로보기\n다운로드\n붙임 3. 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177824",
        "title": "2026 울산 관광 로컬 크리에이터 양성",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "울산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#울산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177824",
        "description": "2026 울산 관광 로컬 크리에이터 양성\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n울산관광기업지원센터\n지역\n울산광역시\n접수기간\n2026-05-26 ~ 2026-06-16 23:59\n주관기관명\n울산문화관광재단\n대상\n대학생, 일반인\n창업업력\n예비창업자, 5년미만\n연락처\n052-911-3313\n2026 울산 관광 로컬 크리에이터 양성\n「2026 울산 관광 로컬 크리에이터 양성」 교육 참가자를 아래와 같이 모집하오니 많은 관심과 참여 부탁드립니다.\n2026년 05월 26일\n울산문화관광재단\n신청방법 및 대상\n신청기간\n2026.05.26(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 울산광역시에 주소지를 둔 예비창업자\n2. 울산광역시에 사업장을 둔 소상공인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 신청서 제출\nbit.ly/울산관광로컬크리에이터\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n선착순 40명\n교육안내\n2026 울산 관광 로컬 크리에이터 양성 프로그램 교육생 모집\n\"울산 관광 로컬 크리에이터로, 울산을 크리에이티브하게!\"\n✅ 울산의 관광자원과 문화적 특성을 활용해 나만의 아이디어를 관광 로컬 콘텐츠으로 발전시켜보고 싶다면?\n✅ 관광 로컬 크리에이터가 뭔지 궁금하다면?\n울산 관광 로컬 크리에이터 양성 프로그램에 참여해보세요!\n관광&로컬 크리에이터 이해부터 트랙별 콘텐츠 기획 교육과 현장답사,\n전문가 컨설팅을 통한 평가와 최대 100만원 시상금? 혜택까지!!\n다양한 관광 로컬 콘텐츠를 실제 사업으로 전환할 수 있도록 단계별로 지원해드립니다!\n참여혜택\n우수 수료자 상금 최대 100만원 지급\n전 과정 이수자 수료증 수여\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n운영사무국\n052-911-3313\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 울산 관광 로컬크리에이터 양성.jpg\n바로보기\n다운로드\n2026 울산 관광 로컬크리에이터 양성.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177805",
        "title": "2026년 세종시 나성동 'AI융합 창업보육센터' 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "세종",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#세종"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177805",
        "description": "2026년 세종시 나성동 'AI융합 창업보육센터' 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기술창업팀\n지역\n세종특별자치시\n접수기간\n2026-05-22 ~ 2026-06-19 17:00\n주관기관명\n세종창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n044-999-1026\n공고 제2026-048호\n2026년 세종시 나성동 'AI융합 창업보육센터' 신규 입주기업 모집 공고\n세종특별자치시와 (재)세종창조경제혁신센터는 신도심(나성동) 내 ICT 기술창업 거점을 마련하고 초기 창업기업의 안정적인 성장을 지원하기 위해「나성동 창업보육센터」에 입주할 기업을 다음과 같이 모집하오니, 역량 있는 예비창업자 및 창업기업의 많은 관심과 참여 바랍니다.\n2026년 05월 22일\n(재)세종창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.22(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jobs2030@ccei.kr\n신청대상\n◦ 세종시 내 창업 예정자\n- 단, 최종 선정 시 입주 개시일로부터 6개월 이내에 본 센터로 사업자등록 필수\n◦ 공고일 기준 업력 7년 이내의 스타트업\n- 타 시·도 소재 기업의 경우, 선정 시 입주 개시일로부터 3개월 이내에 세종시 관내(본 센터)로 본사 혹은 기업부설연구소(연구개발전담부서 포함) 소재지 이전 필수\n제외대상\n◦ 타 창업 지원기관 입주자 지원 불가(세종창업빌, 세종창업키움센터, 세종테크노파크 등)\n※ 단, 기존 플랫폼 계약종료 3개월 전부터 지원 가능\n◦「산업집적활성화 및 공장설립에 관한 법률」에 따른 제한 업종\n◦「대기환경보전법」에 의한 특정대기유해물질,「물환경보전법」에 의한 특정수질유해물질,\n◦「악취방지법」에 의한 악취물질 배출이 예상되는 업종\n◦「위험물관리법」에 의한 위험물을 저장ㆍ취급하는 업종\n◦ 금융기관으로부터 불량거래자로 규제 중인 사업자\n◦ 소음, 진동 등 공해 다발업종\n◦ 휴·폐업중인 사업자\n◦ 그밖에 평가를 통해 센터 입주에 부적합하다고 판단 되는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 공통제출서류\n[서식 1] 입주신청서 1부\n[서식 2, 3] 사업계획서 1부\n[서식 4] 개인정보활용동의서 1부\n-창업예정자\n1. 주민등록등본(주민번호 뒷자리 미포함)\n2. 특허증(실용신안등록증)(해당 시)\n3. 공인시험·자체시험인증서(해당 시)\n-창업기업\n1. 사업자등록증\n2. 법인등기부등본(해당 시)\n3. 최근3년 재무제표\n4. 부가가치세과세표준증명\n5. 4대사회보험 사업장 가입자 명부\n6. 국세 및 지방세 납세증명서 각 1부\n7. 투자유치 관련 증빙 자료(해당 시)\n8. 특허증(실용신안등록증)(해당 시)\n9. 공인시험·자체시험인증서(해당 시)\n10. 여성기업확인증·창업기업확인서(해당 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사-발표심사\n서류심사-발표심사\n□ 평가방법: 1차 서류 평가 통과 기업에 한해 2차 발표 심사 진행\n□ 평가항목: 사업성, 시장성, 팀 역량 등\n입주모집개요\n입주모집개요\n□ 모집규모: 총10개사(개별공간 6개실, 인큐베이팅룸 1개실)\n- 독립형사무공간: 3~6인실 4개실(43.75㎡~54.58㎡) / 2~4인실 2개실(29.58㎡~31.37㎡) / 월 임대료 205,000원~350,000원\n- 인큐베이팅룸(29.58㎡)  : 1인좌석 4좌석 / 월임대료 1개 좌석당 55,000원\n※ 모집규모의 경우 사업계획에 따라 변경 될 수 있음.\n□ 입주기간: 최초 2년 계약 후 평가에 따른 재연장(2년 단위) 결정\n◦ 최대 입주 가능 기간: 업종별 업력기준에 따라 차등 적용\n- 신산업 창업 분야: 최대 10년(중소기업창업 지원법에 따른 특례 적용)\n- 일반 기술 분야: 최대 7년\n◦ 단, 적법하게 입주 후 최소 입주 기간은 재연장 포함 4년 보장\n□ 소재지: 세종특별자치시 나성동 어반아트리움 퍼스트원 3층(A동)\n□ 모집분야: AI·빅데이터, 디지털미디어·콘텐츠, 미래모빌리티, 디지털헬스케어, 방송영상미디어 등 기술분야\n□ 모집대상\n◦ 세종시 내 창업 예정자\n- 단, 최종 선정 시 입주 개시일로부터 6개월 이내에 본 센터로 사업자등록 필수\n◦ 공고일 기준 업력 7년 이내의 스타트업\n- 타 시·도 소재 기업의 경우, 선정 시 입주 개시일로부터 3개월 이내에 세종시 관내(본 센터)로 본사 혹은 기업부설연구소(연구개발전담부서 포함) 소재지 이전 필수\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사무공간제공, 사업화자금, 컨설팅, 교육\n□ 입주기업의 스케일업을 위해 다음의 프로그램 지원\n◦ 사업화 자금 지원: 자율 제안평가를 통해 선정된 기업당 최대1,000만원 성과 연계형 자금 지원 (실증, 마케팅 등)\n◦ 전문가 1:1 컨설팅: 비즈니스모델(BM) 고도화, 세무, 법무, 투자(IR) 등 전담 멘토 매칭\n◦ 역량강화 및 네트워킹: 초기 자금 조달, 공공조달 입찰 실무 교육 및 입주사 간 분기별 네트워킹\n신청서\n입주기업 신청서\n입주기업신청서, 사업계획서, 정보제공동의서\n문의처\n문의처\n□ 담당부서: (재)세종창조경제혁신센터 기술창업팀\n□ 연 락 처: 044-999-1026\n□ 이 메 일: jobs2030@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1_2026년 신도심 창업보육센터 신규 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n2_2026년 신도심 창업보육센터 신규 입주기업 모집 신청서식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177818",
        "title": "'Claude Code 활용 개발 스킬 UP' 비대면 교육 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177818",
        "description": "'Claude Code 활용 개발 스킬 UP' 비대면 교육 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울핀테크랩\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-21 23:59\n주관기관명\n서울핀테크랩\n대상\n전체\n창업업력\n전체\n연락처\n02-786-0664\n제12호\n'Claude Code 활용 개발 스킬 UP' 비대면 교육 참가자 모집\n서울핀테크랩에서는 핀테크 기업 및 스타트업의 업무 효율성 향상을 위한 실무 교육으로 「Claude Code 활용 개발 스킬 UP」교육을 운영합니다.\n2026년 05월 26일\n서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.05.26(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.21(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n개발 자동화에 관심 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n접수방법\n구글폼 링크를 통한 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n선착순이나, 신청 인원이 정원을 초과할 경우 교육 취지에 따라 핀테크 기업을 우선적으로 선정할 수 있습니다.\n교육안내\n교육안내\n서울핀테크랩에서는 핀테크 기업 및 스타트업의 업무 효율성 향상을 위한 실무 교육으로 'Claude Code 활용 개발 스킬 UP' 교육을 운영합니다.\n본 교육은 생성형 AI 기반 개발 도구인 Claude Code를 활용하여 개발 생산성을 높이고, 반복 개발 업무를 자동화할 수 있는 실무 중심 교육 프로그램입니다. 코드 생성·수정·디버깅부터 리팩토링 및 협업 활용까지 실제 업무에 바로 적용 가능한 내용을 중심으로 진행될 예정입니다.\n주요 사항\n1. 13:00 ~ 17:00 동안 전 일정 참석이 가능하신 분만 신청 부탁드립니다.\n2.  참가 전 아래 사항이 반드시 준비되어 있어야 합니다.\n-Claude 유료 구독 계정\n-Claude Desktop App 설치 완료\n1. 교육 개요\nㅡ주제: Claude Code 활용 개발 스킬 UP\nㅡ일시: 2026. 06. 23.(화) 13:00 ~ 17:00\nㅡ운영 방식: 비대면(ZOOM)\n2. 강사 소개\nㅡ이종혁 대표\n· AI·ML 엔지니어 출신, GPT·NLP 기반 서비스 개발 경험 보유\n· 기업·기관 대상 생성형 AI 및 업무 자동화 교육 다수 진행\n· 최신 LLM 기술(HuggingFace, RAG 등) 기반 실무 적용 전문가\n3. 주요 교육 내용\n· Claude Code 개요 및 Claude Chat 과 차이점\n· Gmail , Google Calender MCP 연결해서 나만의 비서 만들기\n· 내 비서 Sub Agent 및 Skill 만들어보기\n· [부록] gstack 기반으로 사업아이디어 고도화하기\n4. 안내 사항\n· 본 교육은 비대면(ZOOM)으로 진행되며, 참가 확정자에 한해 접속 링크를 별도 안내드립니다.\n· 입력하신 연락처 및 이메일로 안내가 발송되므로 정확히 기재해 주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n02-786-0664 / enwnswkd@seoulfintechlab.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n안내사항.txt\n바로보기\n다운로드\n안내사항.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177819",
        "title": "「중견ㆍ중소기업 오픈이노베이션」창업기업 추가모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177819",
        "description": "「중견ㆍ중소기업 오픈이노베이션」창업기업 추가모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n광주광역시\n접수기간\n2026-05-26 ~ 2026-06-08 17:00\n주관기관명\n(재)광주테크노파크\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-0108호\n「중견ㆍ중소기업 오픈이노베이션」창업기업 추가모집 공고\n중견/중소기업 오픈이노베이션에 참여할 창업기업을 다음과 같이 모집하오니 많은 관심과 참여를 바랍니다.\n2026년 05월 26일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.08(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n우편 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n이메일 접수 : jjanggon@gjtp.or.kr\n신청대상\n수요기업과 협업이 가능한 광주 소재(본점, 지점/지사, 연구소, 공장 등을 두고 있는 기업) 창업기업(공고일 기준 업력 7년 이내)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n창업기업 참여신청서, 개인정보동의서, 사업계획서, 회사 소개자료, 사업자등록증, 법인등기부등본(해당시), 국ㆍ지방세 완납증명서, 지점/지사/공장/연구소를 입증할 자료(해당시, 광주 본점이 아닌 경우)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(1단계) 자격요건 검토 → (2단계) 밋업대상 선정 → (3단계) 현장밋업 → (4단계) 협업제안서 신청 → (5단계) 발표평가(최종선정)\n지원내용\n협업사업화자금 지원 1개사당 최대 3,000만원 내외\n- (단독형) 중견ㆍ중소기업 1개상-창업기업 1개사 간 1:1 협업 모델(최대 3천)\n- (협업형) 중견ㆍ중소기업 1개상-창업기업 2~3개사 간 다자 협업 모델(총 5천 내외, 창업기업당 지원금은 수요기업에 의해 결정)\n문의처\n062-239-9613\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★중견.중소기업 오픈이노베이션 창업기업 추가 모집 공고문.pdf\n바로보기\n다운로드\n붙임1.수요기업개요및수요기술.pdf\n바로보기\n다운로드\n붙임2.참여신청서양식및개인정보수집이용제공동의서등.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177813",
        "title": "『2026년 금천청년꿈터 G밸리 테크 밋업』 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#기술개발(R&D)",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177813",
        "description": "『2026년 금천청년꿈터 G밸리 테크 밋업』 참가자 모집\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n금천청년꿈터\n지역\n서울특별시\n접수기간\n2026-05-26 ~ 2026-06-16 23:59\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-6334-6103\n공고 제 2026-004호\n『2026년 금천청년꿈터 G밸리 테크 밋업』 참가자 모집\n중앙대학교 산학협력단이 운영하는 금천청년꿈터에서  금천구 G밸리 및 서울시 소재 기업을 대상으로 『2026년 금천청년꿈터 G밸리 테크 밋업』참가자를  모집하오니 많은 신청 바랍니다.\n2026년 05월 26일\n중앙대학교 산학협력단장\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n금천구 G밸리 및 서울시 소재 기업 및 기술이전‧산학협력 희망 기업 50개사\n제외대상\n(신청불가) 일반유흥주점업, 무도유흥주점업 등 「중소기업창업지원법 시행령」 제4조 창업에서 제외되는 업종을 영위하는 경우 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n『2026년 금천청년꿈터 G밸리 테크 밋업』참가 신청서(구글폼)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n선착순 접수\n*참가 기업수 초과시 금천구 관내 기업 우선 선발\n행사안내\n일시\n- 2026. 06. 18.(목), 14:00 ~ 18:00\n프로그램\n- 대학별 기술이전·산학협력 프로그램 소개\n- 대학 보유 기술 및 이전 절차 설명\n- 기술상담회\n참여대학\n- 중앙대학교 산학협력단\n- 고려대학교 산학협력단\n- 서울대학교 산학협력단\n- 숙명여자대학교 산학협력단\n- 한국공학대학교 산학협력단\n장소\n- WB가산타워 7층(서울특별시 금천구 디지털로 200, 7층)\n* 주차 불가\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n참가비\n참가비 전액 무료\n문의처\n문의\n- 전화: 02-6334- 6100\n- Email: gcdreamcenter@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 창업시드캠프 G밸리 테크밋업 참가자 모집.txt\n바로보기\n다운로드\n2026년 창업시드캠프 G밸리 테크밋업 참가자 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177820",
        "title": "광주청년창업기업 엑셀러레이팅 프로그램 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177820",
        "description": "광주청년창업기업 엑셀러레이팅 프로그램 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n광주광역시\n접수기간\n2026-05-26 ~ 2026-06-08 17:00\n주관기관명\n(재)광주테크노파크\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-0109호\n광주청년창업기업 엑셀러레이팅 프로그램 참여기업 모집 공고\n광주청년창업기업 엑셀러레이팅 프로그램에 참여할 기업을 다음과 같이 모집하오니 많은 관심과 참여를 바랍니다.\n2026년 05월 26일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.08(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부(202호)\n우편 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부(202호)\n이메일 접수 : jjanggon@gjtp.or.kr\n신청대상\n광주 내 초기 청년창업기업(공고일 기준 창업 3년이내이면서 대표자가 만 39세 이하인 기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여신청서, 사업계획서, 멘토링 수요조사서, 개인정보수집제공이용동의서, 이행서약서, 사업자등록증, 법인등기부등본(해당시) 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격요건 검토 → 서면평가 → 결과발표\n지원내용\n아이템ㆍBMㆍ기술 진단 및 검증(1:1 진단 컨설팅), 분야별 맞춤형 1:1 멘토링(월 1회 이상), 데모데이, 정책자금 추천, 차년도 지원사업 준비 등\n문의처\n062-239-9613\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임.참여신청서 등.hwp\n바로보기\n다운로드\n★광주청년창업기업 엑셀러레이팅 프로그램 참여기업 모집 공고(수정).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177821",
        "title": "[비전웍스벤처스] BTS(Beyond The Stage) Batch: 라이콘 창업 육성 프로그램 참가자 모집 (~6/9)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177821",
        "description": "[비전웍스벤처스] BTS(Beyond The Stage) Batch: 라이콘 창업 육성 프로그램 참가자 모집 (~6/9)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n임팩트성장팀\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-09 18:00\n주관기관명\n비전웍스벤처스\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-555-3898\n제2026-12호\n[비전웍스벤처스] BTS(Beyond The Stage) Batch: 라이콘 창업 육성 프로그램 참가자 모집 (~6/9)\n유원대학교 충남 RISE 사업단에서「2026년 BTS(Beyond The Stage) Batch: 라이콘 창업 육성 프로그램」창업팀을 모집합니다. 예비/기창업자로 라이콘(로컬 & 라이프스타일, 콘텐츠, 크리에이터, 소셜벤처/사회적기업 등) 창업 중인 예비·초기 창업자를 위한 사업화 지원 인큐베이팅 프로그램을 제공합니다.\n2026년 05월 22일\n유원대학교 충남RISE사업단\n신청방법 및 대상\n신청기간\n2026.05.26(화) 16:20\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.09(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ (모집분야)\n– UN SDGs에 해당하는 사회문제 해결을 위한 창업 아이템을 지닌 팀(기업)\n– 딥테크: 인공지능/빅테이터/바이오/헬스케어/기후테크 등\n– 하이퍼로컬: 교육, 농업, 푸드테크, 펫테크, 시니어/안티에이징/웰니스, 커머스뷰티, 문화콘텐츠/로컬크리에이터, 사회서비스 등\n○ (지원자격)\n– 지역, 업종, 연령 무관\n– 예비 창업자(팀), 기창업자, 대학생, 일반인, 국내 거주 외국인 등\n– 기창업 기업(공고일 26.05.22. 기준 창업 7년 미만)\n– (우대) 아산시 창업 준비 예비 창업자/기창업자, 아산 소재 기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[별첨1] 참가신청서, [별첨2] 개인정보수집·활용동의서\nhttps://drive.google.com/drive/folders/13Wfpt_LxGQVcC--DmOjis0f4IVJtSIwI\n>> 구비서류 다운로드 후 작성하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 선발\n– 참가신청서 서류평가를 통한 참여기업 선정\n– (선정발표) 2026.06.11.(목) 개별 이메일 통보 예정\n지원내용\n우수 참여자 특전\n– 소셜벤처판별확인, (예비)사회적기업인증 및 지정 컨설팅 제공\n– 투자자 밋업, 엑셀러레이팅 프로그램 등 참여 기회 부여\n– 우수 창업 아이템 보유 수료기업 대상 아산시 창업 희망 시 유원대 아산캠퍼스 연계 창업 공간 지원 예정(입주 심사 별도 진행)\n선택 프로그램\n사업화 지원 워크숍 프로그램\n○ (1차 교육) 라이콘 비즈니스 모델 고도화\n– 대면 일정  6/15 (월)  13:00-15:00\n– 내용 [ 라이콘 비즈니스 모델 고도화 ] 투자심사역과 함께 창업 아이템 적합성 직접 검토, 지속가능한 수익 구조로 전환하는 BM 설계 실습\n○ (2차 교육) PSST 프레임워크 사업계획서 구조화\n– 대면 일정  6/22 (월)  13:00-15:00\n– 내용 [ PSST 프레임워크 사업계획서 구조화 ] 정부지원사업 준비를 위한 사업계획서 작성\n○ 주요사항\n–  워크숍 프로그램 1차수 이상 신청 필수\n– 온라인 멘토링 참여자 개별 희망 일정 조율 후 1:1 진행 예정\n– 유원대 충남 RISE사업단 타 프로그램 중복 신청 가능\n교육 장소\n대면 교육 장소\n- 서울시 성북구 종암로 25길 29, 성북구 사회적경제센터\n문의처\n비전웍스/비전웍스벤처스\ninfo@govw.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 라이콘 창업 육성 프로그램.pdf\n바로보기\n다운로드\n(모집포스터) 라이콘 창업 육성 프로그램.png\n바로보기\n다운로드\n(참가신청서) 라이콘 창업 육성 프로그램.hwp\n바로보기\n다운로드\n(모집포스터) 라이콘 창업 육성 프로그램.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177822",
        "title": "청년창업기업 기술고도 사업화자금 지원 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177822",
        "description": "청년창업기업 기술고도 사업화자금 지원 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n광주광역시\n접수기간\n2026-05-26 ~ 2026-06-08 17:00\n주관기관명\n(재)광주테크노파크\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-0110호\n청년창업기업 기술고도 사업화자금 지원 모집공고\n광주 내 청년초기창업기업 대상으로 아래와 같이 기술고도 사업화자금 지원을 공고하오니 많은 관심과 참여 바랍니다.\n2026년 05월 26일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.08(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부\n이메일 접수 : jjanggon@gjtp.or.kr\n신청대상\n광주 청년창업기업(대표 39세 이하, 창업 후 3년 이내)\n- 공고일 기준(사업자등록증 개업연월) 3년 이내(2023년 5월 26일~2026년 5월 26일)\n제외대상\n'24~'25년 기 수혜자(12개사), '26년 유사사업(예비창업패키지, 초기창업패키지, 창업중심대학 등) 수혜기업 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원신청서(첨부서류 포함), 사업계획서(ppt)\n- 지원신청서, 사업자등록증, 국세 및 지방세 납부증명서, 재무제표(2022~2024년), 4대사회보험 사업자가입자 명부(2022~2024년), 지원신청 프로그램별 견적서, 사업계획서(ppt), 이행서약서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(1단계) 서류평가-(2단계) 교육ㆍ컨설팅-(3단계) 최종평가\n지원내용\n시제품 제작, 마케팅 등 사업화지원 최대 2천만원(6개사 내외 차등지원)\n- 1등 2천, 2~3등(2개사) 각 1.5천, 4~6등(3개사) 각 1천\n문의처\n062-239-9613\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★청년창업기업 기술고도 사업화자금 지원 모집공고.pdf\n바로보기\n다운로드\n붙임1.지원신청서(양식).hwp\n바로보기\n다운로드\n붙임2.사업계획서(양식)(ppt원본파일 광주TP 홈페이지 참고).pdf\n바로보기\n다운로드\n붙임3.지원신청자(기업용) 이행서약서.hwp\n바로보기\n다운로드\n붙임4.지역산업지원사업 기업지원사업 평가관리지침(별표2).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177814",
        "title": "2026  한남대학교 창업중심대학 Lab-Start 교원창업 역량강화 세미나 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177814",
        "description": "2026  한남대학교 창업중심대학 Lab-Start 교원창업 역량강화 세미나 참가자 모집\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n한남창업허브\n지역\n전국\n접수기간\n2026-05-27 ~ 2026-06-02 12:00\n주관기관명\n한남대학교\n대상\n전체\n창업업력\n전체\n연락처\n042-629-8562\n2026  한남대학교 창업중심대학 Lab-Start 교원창업 역량강화 세미나 참가자 모집\n우수한 기술을 보유한 (예비)교원창업자, 창업에 관심있는 교원 대상 \"2026년 한남대학교 창업중심대학 Lab-Start 교원창업 역량강화 세미나\"를 아래와 개최하오니 많은 참여 바랍니다.\n2026년 05월 26일\n한남대학교 창업지원단\n신청방법 및 대상\n신청기간\n2026.05.27(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.02(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n연구실을 보유한 권역 내 예비창업 교원 및 대학(원)생\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n없음\n행사안내\n2026년 한남대학교 창업중심대학 Lab-Start 교원창업 역량강화 세미나\n◦ 운영일시 : 2026. 6. 2.(화), 14:00 ~ 18:00\n◦ 운영장소 : 한남대학교 무어아트홀\n◦ 참여대상 : 연구실을 보유한 권역 내 예비창업 교원 및 대학(원)생\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요 프로그램\n1부. 교원창업의 첫걸음\n- 창업중심대학 사업 소개\n- Lab-Start 교원창업동아리 프로그램 설명회\n- 창업기초 특강 (개인사업자/법인사업자 차이, 사업자 등록 방법 등)\n2부. 현장에서 배우는 교원창업 이야기\n- 교원창업 우수 사례 및 선배창업자 리얼토크\n- 선배창업자-예비창업자 간 자율 네트워킹 (저녁식사 제공)\n문의처\n한남대학교 창업지원단\n042-629-8562(문현진 책임연구원)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터.jpg\n바로보기\n다운로드\n포스터.hwp\n바로보기\n다운로드\n[한남대학교_창업지원단] 교원창업 역량강화 세미나 안내자료_배포용.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177828",
        "title": "2026 지역이음 관광기업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177828",
        "description": "2026 지역이음 관광기업 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n일자리지원팀\n지역\n전라북도\n접수기간\n2026-05-20 ~ 2026-06-01 14:00\n주관기관명\n사단법인 한국지역개발연구원\n대상\n일반기업\n창업업력\n5년미만, 7년미만\n연락처\n063-243-7708\n2026 지역이음 관광기업 참여기업 모집\n고용노동부와 전북특별자치도 및 전주, 군산, 김제, 부안, 고창은 전주– 서해안권 연계를 통한 체류형 관광 활성화와 관광 일자리 창출을 위해 「전주-서해안 체류형 관광산업 일자리이음 프로젝트」를 추진하며, 이에 전주 및 서해안권 관광기업을 대상으로 지역이음 관광기업 지원사업의  참여기업을 모집합니다\n2026년 05월 20일\n사단법인 한국지역개발연구원\n신청방법 및 대상\n신청기간\n2026.05.20(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.01(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : yhs123_@naver.com\n신청대상\n1.성장 컨설팅 지원사업\n- 전주 및 전북특별자치도 서해안권(군산,김제,부안,고창) 5개 지자체 내 5년 미만 관광스타트업 또는 7년 미만 관광기업\n※ 세부 모집 요건은 공고문 참조\n2. 근무체계 개선 지원사업\n- 전주 서해안권 내 권역 이동 근로자 또는 전입 근로자가 있는 관광기업\n제외대상\n동일·유사한 내용으로 타 정부·지자체, 공공기관의 지원을 받고있는 경우 중복 수혜로 판단, 선정이 취소되거나 지원이 제한될 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 지원사업 참여신청서(사업계획서 포함)\n붙임1. 참여신청서(공통)\n붙임2. (성장 컨설팅 지원사업) 사업계획서 (개별)\n붙임3. (근무체계 개선 지원사업) 사업계획서 (개별)\n붙임4. 지원사업 체크리스트(공통)\n붙임5. 개인정보 수집 이용 및 제 3자 제공 동의서\n2. 사업자등록증 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 적격심사\n지원내용\n1. 성장컨설팅 지원사업\n20개 기업 / 기업당 개선지원금 1,300만원 지급\n-  (사업화 지원) 전문가 컨설팅 기반 참여기업 사업화 지원\n① 매출증대(신규 상품·서비스 개발, 판로 개척, 온라인 유통망 등)\n② 마케팅(SNS, 브랜딩, 콘텐츠 제작, 채널 운영 등)\n③ 인사(인력구조, 조직관리, 노무 관리 등)\n④ 역량강화(직무 전문성 강화, 교육, 비즈니스 모델 고도화)\n⑤ 법률·저작권(상표 등록, 법률·저작권 자문 등)\n⑥ 관광스타트업 필요 분야(사행성·비윤리적 분야 및 단순 운영비·일회성 소모품 제외)\n※ 인프라 구축, 자산취득비 등 하드웨어 관련 사업 지원 불가\n2. 근무체계 개선 지원사업\n65개사 모집 /  5인 미만(40개 사) (75만원/월 * 5개월 ) 5인 이상(25개 사) (120만원/월 * 5개월) 지급\n- (컨설팅 운영) 맞춤형 근무체계 설계 및 유연근무제 도입 지원 컨설팅\n- (운영비 지원) 유연근무제 도입 기업 대상 초기 운영비 지원(사후정산)\n- 지원금의 50% 이상은 근로자 대상 복리후생의 목적으로 집행 및 증빙\n*복리후생은 직원의 복지, 역량강화, 문화지원 등을 포함\n- 지원금의 모든 집행 건에 대한 증빙서류 구비\n문의처\n063-243-7708\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n지역이음_관광기업_지원사업_참여기업_모집.pdf\n바로보기\n다운로드\n지역이음_관광기업_지원사업_참여기업_모집_참여신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177829",
        "title": "[비전웍스벤처스] 에르곤 스케일업 Batch 6기: 프리-액셀러레이팅 역량강화 프로그램 참가자 모집 (~6/9)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177829",
        "description": "[비전웍스벤처스] 에르곤 스케일업 Batch 6기: 프리-액셀러레이팅 역량강화 프로그램 참가자 모집 (~6/9)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n임팩트성장팀\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-09 18:00\n주관기관명\n비전웍스벤처스\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-555-3898\n제2026-13호\n[비전웍스벤처스] 에르곤 스케일업 Batch 6기: 프리-액셀러레이팅 역량강화 프로그램 참가자 모집 (~6/9)\n유원대학교 충남 RISE 사업단에서「2026년 에르곤 스케일업 Batch 6기: 프리-액셀러레이팅 프로그램」창업팀을 모집합니다. 투자 유치를 준비 중인 예비·초기 창업자를 위한 액셀러레이팅 프로그램을 제공합니다.\n2026년 05월 22일\n유원대학교 충남RISE사업단\n신청방법 및 대상\n신청기간\n2026.05.26(화) 17:40\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.09(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ (사업분야) 혁신성을 지닌 딥테크, 라이콘, 소셜벤처/사회적기업 등\n○ (지원자격)\n① 지역·업종·연령 제한 없으며 누구나 지원 가능\n② 예비 창업자(팀), 기창업자, 대학생, 일반인, 국내 거주 외국인 등\n③ 단, 기창업 기업의 경우 공고일 기준 창업 7년 미만\n④ (우대) 아산시 창업 준비 예비 창업자/기창업자, 아산 소재 기업 등\n⑤ 기존 비전웍스벤처스, 유원대학교 프로그램 수료 기업 참여 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[별첨1] 참가신청서, [별첨2] 개인정보수집·활용동의서\nhttps://drive.google.com/drive/folders/1wfwtm86esz18lt7-wysJyHHdaOY1jCxZ\n>> 구비서류 다운로드 후 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 선발\n- 참가신청서 서류평가를 통한 참여자 선정\n- 12명 내외 선정 / 1차수 이상 교육과정 참석 시 수료 요건 충족\n(선정발표) 2026.6.11.(목) 개별 이메일 통보 예정\n지원내용\n우수 참여자 특전\n- 소셜벤처판별확인, (예비)사회적기업 인증·지정 컨설팅 제공\n- 투자자 밋업, 액셀러레이팅 프로그램 등 참여 기회 부여\n- 우수 창업 아이템 보유 수료기업 대상 아산시 창업 희망 시 유원대 아산캠퍼스 연계 창업 공간 지원 예정(입주 심사 별도 진행)\n선택 프로그램 1\nAdvanced Track (기창업/성장 단계) Batch 프로그램\n- 기창업/성장 단계 (법인사업자 창업 7년 미만)\n- 집합교육 참여 의무 없음\n- 1:1 심층 컨설팅 지원(비대면, 최대 2회기)\n- 향후 비전웍스벤처스 운영 IR Day, 투자사 Meet-up, 데모데이, 글로벌 IR 프로그램, 창업경진대회, 투자심의 프로그램 등 참여 기회 부여\n선택 프로그램 2\nLauchpad Track (예비창업/Seed 단계) Batch 프로그램\n- 예비창업/Seed 단계 (예비창업자/법인사업자 창업 5년 미만)\n- 투자유치 역량강화 집합교육(대면) 1차수 이상 참석 필수\n- IR Deck 컨설팅(비대면, 1회기) 제공\n- 향후 비전웍스벤처스 운영 IR Day, 투자사 Meet-up 등 참여 기회 부여\nLauchpad Track 상세 프로그램(집합교육)\n일정\n[1차] 6/15 (월)  15:00-17:00 / 스타트업 투자유치 A to Z\n[2차] 6/22 (월)  15:00-17:00 / IR Deck 기초 이해와 작성\n[모의 IR Day] 6/29 (월)  14:00-16:00 / IR Deck Pitching(발표)\n교육장\n대면 교육장소\n- 서울시 성북구 종암로 25길 29, 성북구 사회적경제센터\n문의처\n비전웍스벤처스\ninfo@govw.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(모집포스터) 에르곤 스케일업 Batch 6기.png\n바로보기\n다운로드\n(모집포스터) 에르곤 스케일업 Batch 6기.txt\n바로보기\n다운로드\n(공고문) 에르곤 스케일업 Batch 6기.pdf\n바로보기\n다운로드\n(참가신청서) 에르곤 스케일업 Batch 6기.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177830",
        "title": "2026년도 󰡔제조산업 공정작업용 로봇 엔드이펙터 실증 기반 구축󰡕 지원 기업 모집 연장 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#기술개발(R&D)",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177830",
        "description": "2026년도 󰡔제조산업 공정작업용 로봇 엔드이펙터 실증 기반 구축󰡕 지원 기업 모집 연장 공고\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\nKIRO동남권연구센터\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-11 18:00\n주관기관명\n한국로봇융합연구원\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n051-623-1573\n한국로봇융합연구원 공고 제2026-14호\n2026년도 󰡔제조산업 공정작업용 로봇 엔드이펙터 실증 기반 구축󰡕 지원 기업 모집 연장 공고\n한국로봇융합연구원에서는 제조산업 공정작업용 로봇 엔드이펙터 관련 기업을 대상으로 엔드이펙터 제품의 성능·신뢰성 시험·검증, 공정 실증, 시험·평가·인증, 해외 인증 지원 등 One-Stop 기업지원 서비스를 제공하고자 「제조산업 공정작업용 로봇 엔드이펙터 실증 기반 구축」 사업의 지원기업 모집 통합공고를 다음과 같이 시행하오니 많은 참여 바랍니다.\n2026년 05월 20일\n한국로봇융합연구원\n신청방법 및 대상\n신청기간\n2026.05.20(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.11(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hjkim@kiro.re.kr\n신청대상\n제조산업 공정작업용 로봇 엔드이펙터 관련 제품·시스템 또는 요소기술을 개발·제조하거나 제조공정에 적용하는 국내 기업\n제외대상\n※ 본 사업의 엔드이펙터는 단순 그리퍼에 한정되지 않으며, 말단장치, 부가장치, 센서, 제어기, SW 등 공정 수행에 필요한 장치가 연동된 시스템을 포함함. 단, 물리적 로봇 본체는 제외함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 제출서류 이메일 제출\n- 전체 제출서류를 하나의 PDF 파일로 취합하여 제출(직인 날인 필수)\n- 메일제목 : (기업명)_프로그램명, [예시 : (한국로봇융합연구원)_해외 인증 지원]\n- 이메일 제출 후 접수 여부를 유선으로 반드시 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n① 신청자격 사전검토 → ② 참여기업 선정평가\n- 신청자격 사전검토 : 신청자격 조건 충족 여부, 제외대상 해당 여부 및 제출서류 적정성 등을 검토하여 요건을 충족하지 못한 기업은 평가대상에서 제외함\n- 참여기업 선정평가 : 추진과제의 필요성, 계획의 적정성, 기업역량, 기대효과 등을 평가하며, 세부 평가방식은 지원분야별 기준에 따름\n※ 엔드이펙터 실증 지원 : 발표평가\n※ 해외 인증 지원 : 서면평가\n지원내용\n① 엔드이펙터 실증 지원 ② 해외 인증 지원 ③ 시험·평가·인증 지원\n※ 위 3개 프로그램 중, 기업에게 직접 사업비를 지원하는 프로그램은 ① 엔드이펙터 실증 지원, ② 해외 인증 지원이며, ③ 시험·평가·인증 지원은 수행기관 보유 장비를 활용한 상시 기술서비스형 지원 프로그램임\n문의처\n김현진 선임연구원\n051-623-1573\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. [통합공고문] 제조산업 공정작업용 로봇 엔드이펙터 실증 기반 구축_연장공고.hwp\n바로보기\n다운로드\n서식 1. [엔드이펙터 실증 지원 양식].hwp\n바로보기\n다운로드\n서식 2. [해외 인증 지원 양식].hwp\n바로보기\n다운로드\n서식 3. [시험평가인증 지원 양식].hwp\n바로보기\n다운로드\n서식 4. 지원서 외 첨부양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177831",
        "title": "2026년도 󰡔뿌리산업 고도화를 위한 BIZ 플랫폼 구축 사업󰡕  현장 맞춤 공정·기술 고도화 지원 기업 모집 및  지원 계획 통합 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#기술개발(R&D)",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177831",
        "description": "2026년도 󰡔뿌리산업 고도화를 위한 BIZ 플랫폼 구축 사업󰡕  현장 맞춤 공정·기술 고도화 지원 기업 모집 및  지원 계획 통합 공고\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\nKIRO동남권연구센터\n지역\n부산광역시\n접수기간\n2026-05-26 ~ 2026-06-18 18:00\n주관기관명\n한국로봇융합연구원\n대상\n대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0516231573\n한국로봇융합연구원 공고 제2026-15호\n2026년도 󰡔뿌리산업 고도화를 위한 BIZ 플랫폼 구축 사업󰡕  현장 맞춤 공정·기술 고도화 지원 기업 모집 및  지원 계획 통합 공고\n한국로봇융합연구원에서는 부산의 뿌리산업 육성 및 지속가능한 뿌리산업 생태계 조성을 위하여, 클라우드 기반의 통합 BIZ 플랫폼(제조서비스 플랫폼 + 공정협업 플랫폼)을 기반으로 현장 맞춤 공정·기술 고도화 지원을 추진하고자 다음과 같이 시행하오니 많은 참여 바랍니다.\n2026년 05월 26일\n한국로봇융합연구원\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.18(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hjkim@kiro.re.kr\n신청대상\n공고일 기준 부산 소재 기업으로, 금형·소성가공·정밀가공·표면처리 관련 분야의 제품·공정·기술을 보유한 기업 또는 해당 분야 고도화 수요기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 제출서류 이메일 제출\n- 전체 제출서류를 하나의 PDF 파일로 취합하여 제출(직인 날인 필수)\n- 메일제목 : (기업명)_프로그램명, [예시 : (한국로봇융합연구원)_디지털 공정혁신 지원]\n- 이메일 제출 후 접수 여부를 유선으로 반드시 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n① 신청자격 사전검토 → ② 참여기업 선정평가\n- 신청자격 사전검토 : 신청자격 조건 충족 여부, 제외대상 해당 여부 및 제출서류 적정성 등을 검토하여 요건을 충족하지 못한 기업은 평가대상에서 제외함\n- 참여기업 선정평가 : 추진과제의 필요성, 계획의 적정성, 기업역량, 기대효과 등을 평가하며, 세부 평가방식은 지원분야별 기준에 따름\n지원내용\n디지털 모듈/시스템 제작 지원\n제조공정 데이터 수집을 위한 센서, 데이터 수집장치, 디지털 모듈·장치·시스템의 제작 및 현장 적용 지원\n100백만원, 4개사\n문의처\n김현진 선임연구원\n051-623-1573\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. [통합공고문] 뿌리산업 고도화를 위한 BIZ 플랫폼 구축사업 현장 맞춤  공정·기술 고도화 지원_연장공고.hwp\n바로보기\n다운로드\n첨부 1. 지원신청서.hwp\n바로보기\n다운로드\n첨부 2. 지원서 외 첨부양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177832",
        "title": "Dream Venture Star with TYM X TYMICT 드림벤처스타 12기 지원사업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177832",
        "description": "Dream Venture Star with TYM X TYMICT 드림벤처스타 12기 지원사업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n딥테크창업전략실\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-26 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n042-385-0631\n공고 제20260526-01호\nDream Venture Star with TYM X TYMICT 드림벤처스타 12기 지원사업 모집공고\n대전창조경제혁신센터는  대한민국의 대표적인 글로벌 농기계 전문 기업 TYM X TYMICT와 함께 유망 스타트업 발굴 및 협업 연계를 위한 오픈이노베이션 프로그램을 추진하오니 많은 관심과 참여 바랍니다.\n2026년 05월 26일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nTYM, TYMICT와과 협업을 희망하는 초기 단계 기술 기반 스타트업\nㆍ 공고일 기준 업력 7년 이내 창업 기업 (또는 신산업 창업 분야에 해당하는 10년 이내 창업 기업)\nㆍ 예비 창업자 제외\nㆍ 소재지 제한 없음\n제외대상\n금융기관 채무불이행자, 국세·지방세 체납자, 허위서류 제출자, 정부지원사업 참여제한 대상, 창업 제외업종 영위자 등 (* 자세한 사항은 공고문 참고)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nPoC 사업계획서 외 첨부 서류\n1. PoC 사업계획서 (양식 기반)\n2. 사업자등록증 1부, 법인등기부등본 1부\n3. 국세 납세증명서 1부, 지방세 납세증명서 1부\n4. IR Deck (보유 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 후 PoC 검토 미팅\nㆍ 협력 제안 검토를 위한 서류평가를 통해 비즈니스 밋업 대상 기업 선정\nㆍ 지역 중견기업 OI 비즈니스 밋업을 통한  매칭 및 협력 가능성 탐색\nㆍ 매칭 결과에 따라 PoC 자금 지원, 투자 연계 및 후속 창업지원사업 연계 검토\n지원내용\nPoC 사업화 자금 등\nㆍ 기업당 최대 1,500만원 지원(공급가액 기준, 부가세는 기업 부담)\nㆍ 대전창조경제혁신센터 후속 창업지원사업 연계 및 투자 등 후속지원 검토\nㆍ TYM&TYMICT 사업화 자금 지원 (PoC 사업화자금 기업 추가 지원)\nㆍ 판로개척, 마켓 테스트 등 사후 관리 지\n문의처\n대전창조경제혁신센터 딥테크창업전략실\nㆍ 문의전화 : 042-385-0631\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1-1 「DVS with TYMxTYMICT」 기업모집 공고문.hwp\n바로보기\n다운로드\n붙임1-2 「DVS with TYMxTYMICT」 PoC 사업계획서.hwp\n바로보기\n다운로드\n붙임1-3 「DVS with TYMxTYMICT」  기업모집 포스터.pdf\n바로보기\n다운로드\n붙임1-3 「DVS with TYMxTYMICT」  기업모집 포스터.png\n바로보기\n다운로드\n붙임1-4 (주)TYM&TYMCIT 기업소개서.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177833",
        "title": "Dream Venture Star with Growfy x UCLIX 드림벤처스타 12기 지원사업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177833",
        "description": "Dream Venture Star with Growfy x UCLIX 드림벤처스타 12기 지원사업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n딥테크창업전략실\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-26 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n042-385-0631\n공고 제20260526-02호\nDream Venture Star with Growfy x UCLIX 드림벤처스타 12기 지원사업 모집공고\n대전창조경제혁신센터는 기술, 교육, 디지털 혁신 전반을 아우르는 미래지향적 비즈니스 그룹 ㈜터틀날리지와 함께 유망 스타트업 발굴 및 협업 연계를 위한 오픈이노베이션 프로그램을 추진하오니 많은 관심과 참여 바랍니다.\n2026년 05월 26일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n㈜터틀날리지와 협업을 희망하는 초기 단계 기술 기반 스타트업\nㆍ 공고일 기준 업력 7년 이내 창업 기업 (또는 신산업 창업 분야에 해당하는 10년 이내 창업 기업)\nㆍ 예비 창업자 제외\nㆍ 소재지 제한 없음\n제외대상\n금융기관 채무불이행자, 국세·지방세 체납자, 허위서류 제출자, 정부지원사업 참여제한 대상, 창업 제외업종 영위자 등 (* 자세한 사항은 공고문 참고)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nPoC 사업계획서 외 첨부 서류\n1. PoC 사업계획서 (양식 기반)\n2. 사업자등록증 1부, 법인등기부등본 1부\n3. 국세 납세증명서 1부, 지방세 납세증명서 1부\n4. IR Deck (보유 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 후 PoC 검토 미팅\nㆍ 협력 제안 검토를 위한 서류평가를 통해 비즈니스 밋업 대상 기업 선정\nㆍ 지역 중견기업 OI 비즈니스 밋업을 통한 매칭 및 협력 가능성 탐색\nㆍ 매칭 결과에 따라 PoC 자금 지원, 투자 연계 및 후속 창업지원사업 연계 검토\n지원내용\nPoC 사업화 자금 등\nㆍ 기업당 최대 1,500만원 지원(공급가액 기준, 부가세는 기업 부담)\nㆍ 대전창조경제혁신센터 후속 창업지원사업 연계 및 투자 등 후속지원 검토\nㆍ 실제 고객 기반 PoC 기회 제공 (병원/제약서)\nㆍ 공동 사업화 및 레퍼런스 확보 지원\nㆍ CLIX 보유 8,500+ 고객 네트워크 기반 사업 확장 기회\n문의처\n대전창조경제혁신센터 딥테크창업전략실\nㆍ 문의전화 : 042-385-0631\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임2-1 「DVS with Growfy+UCLIX」 기업모집 공고문.hwp\n바로보기\n다운로드\n붙임2-2 「DVS with Growfy+UCLIX」 PoC 사업계획서.hwp\n바로보기\n다운로드\n붙임2-3. 「DVS with Growfy+UCLIX」 기업모집 포스터.jpg\n바로보기\n다운로드\n붙임2-3. 「DVS with Growfy+UCLIX」 기업모집 포스터.pdf\n바로보기\n다운로드\n붙임2-4 (주)터틀날리지 기업소개서.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];