const supportPrograms = [
    {
        "id": "177997",
        "title": "「2026년 대덕특구 이노폴리스캠퍼스 지원사업」 엑셀러레이팅 프로그램 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177997",
        "description": "「2026년 대덕특구 이노폴리스캠퍼스 지원사업」 엑셀러레이팅 프로그램 참여기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n3그룹\n지역\n전국\n접수기간\n2026-06-02 ~ 2026-06-18 00:00\n주관기관명\n다래전략사업화센터\n대상\n전체\n창업업력\n전체\n연락처\n0234757794\n「2026년 대덕특구 이노폴리스캠퍼스 지원사업」 엑셀러레이팅 프로그램 참여기업 모집\n사업화 고도화부터 글로벌 진출까지, 기술 기반 기업의 성장을 지원하는 액셀러레이팅 프로그램 참여기업을 모집합니다.\n※ 본 공고문은 스케일업 트랙 참여기업 모집 공고문으로,  오픈이노베이션 트랙 참여기업 모집 공고문은 2026년 6월 별도 게시 예정\n2026년 06월 02일\n다래전략사업화센터\n신청방법 및 대상\n신청기간\n2026.06.02(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.18(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n■ 스케일업트랙\n- 대상기술 분야(붙임 1)를 영위하고 있는 창업기업\n- 대덕연구개발특구에 위치한 기업 또는 선정 후 26년 내 이전(설립) 예정인 기업*\n■ 오픈이노베이션 트랙\n- 세부 정보는 2026년 6월에 게시되는 공고문 확인 요망\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수제출서류\n1. 참가신청서 (별첨 1)\n2. IR자료 또는 사업계획서 (창업기업 : IR자료 / 예비창업자 : IR자료 또는 사업계획서(별첨2))\n3. 사업자등록증\n4. 협업제안서 (오픈이노베이션 트랙 한정)\n기타증빙서류(선택)\n1. 확약서(별첨 3)\n2. 연구소기업 등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n스케일업 트랙\n요건검토 및 서면심사\n오픈이노베이션 트랙\n2026년 6월에 게시되는 공고문 확인 요망\n지원내용\n스케일업 트랙\n◦ (사업 고도화 프로그램)\n- 투자 역량 강화 및 글로벌 진출 기반 마련을 위한 정기 교육 운영\n- 기업별 애로사항 및 수요를 반영한 분야별 전문가 멘토링 지원\n- 정부지원사업 연계 지원\n◦ (투자유치 지원)\n- Closed IR, 데모데이 등을 통한 투자자 네트워킹 및 투자유치 기회 제공\n- IR자료 고도화 및 피칭 역량 강화 지원\n- 팁스, 스케일업팁스, 글로벌팁스 등 연계지원\n◦ (글로벌(베트남) 진출 지원)\n- 영문 소개자료 제작 지원\n- 베트남 현지 투자자·창업보육기관 담당자 밋업\n- INNOEX 2026 전시회 참관 지원\n오픈이노베이션 트랙\n◦ (국내)\n- DRB 협업 과제 기반 테스트베드 기회 제공\n- 기업당 최대 1천만원 상당 실증 비용 지원 검토\n- 운영기관 직접투자 검토 추진\n- DRB Pioneer Base 입주공간 연계 기회 제공 (서울 소재)\n◦ (글로벌)\n- DRB베트남 협업 과제 기반 테스트베드 기회 제공\n- 기업당 최대 1천만원 상당 실증 비용 지원 검토\n- 운영기관 직접투자 검토 추진\n※ 오픈이노베이션 자세한 지원내용은 별도의  참여기업 모집 공고 참고\n문의처\n스케일업트랙\n다래전략사업화센터 이가현 ☎️02-3475-7794 ✉️dv-biz@daraebiz.com\n오픈이노베이션트랙\nDRB동일 진혜민 ☎️02-2168-9037 ✉️jin.hye.min@drbworld.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 대덕특구 이노폴리스캠퍼스 지원사업 엑셀러레이팅 프로그램 기업 모집 공고.pdf\n바로보기\n다운로드\n[별첨 1] [참가신청서] 2026 대덕특구 이노폴리스캠퍼스 지원사업 엑셀러레이팅 프로그램_기업명.hwp\n바로보기\n다운로드\n[별첨 2] [사업계획서] 2026 대덕특구 이노폴리스캠퍼스 지원사업 엑셀러레이팅 프로그램_기업명.hwp\n바로보기\n다운로드\n[별첨 3] [확약서] 2026 대덕특구 이노폴리스캠퍼스 지원사업 엑셀러레이팅 프로그램_기업명.hwp\n바로보기\n다운로드\n[포스터] 2026년 대덕특구 이노폴리스캠퍼스 지원사업 엑셀러레이팅 프로그램 기업 모집 공고.png\n바로보기\n다운로드\n[포스터] 2026년 대덕특구 이노폴리스캠퍼스 지원사업 엑셀러레이팅 프로그램 기업 모집 공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178061",
        "title": "「2026 업사이클·친환경 창업경진대회」 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178061",
        "description": "「2026 업사이클·친환경 창업경진대회」 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n자원순환과\n지역\n경기도\n접수기간\n2026-05-27 ~ 2026-06-26 18:00\n주관기관명\n광명업사이클아트센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n0226806951\n「2026 업사이클·친환경 창업경진대회」 참가자 모집 공고\n광명시(광명업사이클아트센터)에서는 업사이클 및 친환경 분야의 지속가능한 비즈니스 모델을 보유한 창업자를 대상으로 우수 창업아이템 발굴 및 기업 경쟁력 강화를 위한 「2026 업사이클·친환경 창업경진대회」를 아래와 같이 진행하오니 많은 관심과 참여 바랍니다.\n2026년 06월 09일\n광명업사이클아트센터\n신청방법 및 대상\n신청기간\n2026.05.27(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gmghub@naver.com\n신청대상\n❍ 업사이클 및 친환경 분야 창업 아이템\n❍ 지속가능한 비즈니스 모델(제품 또는 서비스) 보유\n❍ 관내 예비창업자 또는 광명시 소재 창업 7년 미만 기업\n제외대상\n❍ 동일 아이템으로 2026년 중앙정부·공공기관 창업 사업화 지원사업 수행 중인 자 (광명시 창업지원자금 등)\n❍ 금융기관 등으로부터 채무불이행으로 규제 중인 자\n❍ 국세 또는 지방세 체납 중인 자\n❍「중소기업창업 지원법 시행령」제4조에 따른 창업 제외 업종을 영위하고자 하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n① (필수/지정양식) 참가신청서 및 사업계획서\n② (필수/기창업자) 국세 및 지방세 완납 증명서\n③ (필수/기창업자) 사업자등록증\n※ 법인의 경우 사업장 소재지는 본점 소재지를 기준으로 판단함\n④ (필수/예비창업자) 신청자 신분증 사본, 주민등록 초본, 사실증명 (사업자등록사실여부)\n※ 공고마감일 기준 광명시에 거주하며, 신청자 명의의 사업자등록이 없는 자\n※ 예비창업자의 경우 사업 기간 내 광명시에서 창업(사업자등록)하여야 함\n⑤ (해당시) IR자료, 사업계획서 평가에 참고할 수 있는 증빙\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류심사, 2차 발표심사\n교육안내\n1차·2차 컨설팅\n투자유치 및 사업화 고도화를 위한 IR 컨설팅·멘토링 지원\n- 사업계획서, 수익모델 등 투자유치 핵심 요소에 대한 컨설팅 지원\n- 시장성, 사업성, 재무계획 점검을 통한 사업화 전략 고도화\n예비IR\n발표평가 대비를 위한 모의 데모데이 운영\n- 실제 발표평가 환경을 반영한 모의 발표 및 질의응답 훈련 운영\n- 실제 투자자 피드백을 통한 발표 구성, 전달력, 심사 대응 전략 보완\n창업 경진 대회\n창업경진대회 발표평가\n- 우수참가팀 상금 지원 (총 30,000천원/10개팀)\n- 창업 아이템의 사업성, 실현가능성, 성장전략 등을 업사이클 대상 투자자 심사위원이 종합 평가하여 우수팀 선정\n- 우수 참가팀 대상 상금 지원을 통해 사업화 자금 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n광명업사이클아트센터 : 02-2680-0757\n운영사(주식회사오렌지랩) : 070-8633-4403\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026 업사이클 친환경 창업경진대회 모집 공고.pdf\n바로보기\n다운로드\n(참가신청서) 2026 업사이클 친환경 창업경진대회_기업명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178062",
        "title": "2026 남동댕동 창업 실무 교육 - 로컬크리에이터 교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178062",
        "description": "2026 남동댕동 창업 실무 교육 - 로컬크리에이터 교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n창업보육팀\n지역\n인천광역시\n접수기간\n2026-06-09 ~ 2026-06-26 18:00\n주관기관명\n남동구 청년창업지원센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0327100501\n2026 남동댕동 창업 실무 교육 - 로컬크리에이터 교육\n남동구 청년창업지원센터에서는 인천 지역만의 고유한 매력을 찾아보고 싶은 분들을 위해 [로컬크리에이터 교육 2회차 : 우리 지역의 보물 찾기] 교육을 아래와 같이 운영하오니,\n인천에 거주하시는 인천 지역주민 또는 예비 및 초기 청년 창업가들의 많은 참여 바랍니다.\n2026년 06월 09일\n남동구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.06.09(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n남동구 청년 및 인천 지역주민\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 온라인 제출\n구글폼 양식 작성 후 온라인 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n교육안내\n교육개요\n- 교육일시: 2026. 6. 27.(토) 13:00~15:00(2시간)\n- 교육장소: 남동구 청년꿈터 (남동구 은봉로 297, B1층)\n- 교육내용: MBTI 키캡키링 제작 및 네트워킹 워크숍, 로컬 비즈니스 특강 등\n- 교 육 비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n남동구 청년창업지원센터\n032)710-0501\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 창업 실무 교육 - 로컬크리에이터 교육 2회차 포스터.jpg\n바로보기\n다운로드\n2. 창업 실무 교육 - 로컬크리에이터 교육 2회차 포스터 텍스트.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178021",
        "title": "2026년 용인 오픈이노베이션 교류회 1회차",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178021",
        "description": "2026년 용인 오픈이노베이션 교류회 1회차\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n데이터전략본부\n지역\n전국\n접수기간\n2026-06-08 ~ 2026-06-16 00:00\n주관기관명\n알파브라더스\n대상\n전체\n창업업력\n전체\n연락처\n070-4285-2205\n2026년 용인 오픈이노베이션 교류회 1회차\n2026년 용인 오픈이노베이션 교류회 1회차(미래 모빌리티) 참가자 모집 공고를 참고하시어,\n참여를 희망하시는 경우 아래 링크를 통해 신청해주시기 바랍니다.\n2026년 06월 08일\n알파브라더스\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국에 있는 오픈이노베이션에 관심있는 기업 및 관계자 (선착순)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n세부 프로그램\n■ 행사 개요\n- 사업명 : 2026년 용인 오픈이노베이션 교류회 1회차\n- 주 제 : 미래 모빌리티\n- 일 시 : 2026. 06. 17. (수) 13:00 ~ 18:00\n- 장 소 : 용인특례시 미디어센터 1F 스튜디오 대(경기도 용인시 기흥구 동백죽전대로 509)\n■ 세부 프로그램\n- 오픈이노베이션 전문가 특강(13:10~14:10) : K-오픈이노베이션 트렌드와 성공전략 <관악중소벤처진흥원 김준학 원장>\n- 대·중견기업 리버스 피칭(14:10~15:10) : HL그룹, 메르세데스-벤츠 코리아, HD현대삼호, 호반건설, 현대차증권 <5개사>\n- 오픈이노베이션 성공사례 공유(15:10~15:40) : 카찹하이케어코리아, 피트인  <2개사>\n- 1:1 오픈이노베이션 밋업 및 자유 네트워킹(16:00~18:00)\n※ 1:1 오픈이노베이션 밋업을 희망하시는 [스타트업/중소기업] 참가자는 온라인 접수 시, 밋업 희망을 선택해주시기 바랍니다.\n■ 접수 방법\n아래 링크를 통한 온라인 접수\n▶ 링크 :  https://vo.la/big08fl\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n향후 일정 안내\n- 2회차(7월) : 스마트시티\n- 3회차(8월) : ESG\n- 4회차(9월) : 네이버 클라우드 (예정)\n- 5회차(10월) : 반도체 / 피지컬 AI\n★ 「2026년 용인 오픈이노베이션 교류회」 회차별 주요 연사 및 참여기업에 대한 상세 안내는 아래 홈페이지를 통해 확인해주시기 바랍니다.\n링크 : https://yonginoi.oopy.io/\n문의처\n문의\n- H.P : 070-4285-2205\n- E-mail : krb@testipie.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178059",
        "title": "2026 글로벌 소셜 플라잉스타 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178059",
        "description": "2026 글로벌 소셜 플라잉스타 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브실\n지역\n대전광역시\n접수기간\n2026-06-04 ~ 2026-06-19 16:00\n주관기관명\n대전창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n042-385-0798\n공고 제 2026-40호\n2026 글로벌 소셜 플라잉스타 참여기업 모집 공고\n대전창조경제혁신센터에서는 '2026년 글로벌 소셜 플라잉스타' 참여기업 모집을 공고하오니 많은 관심과 참여바랍니다.\n2026년 06월 09일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.04(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jkjk@ccei.kr\n신청대상\n공고일(2026.6.4.) 기준 대전광역시 소재기업이며, 글로벌 진출을 희망하는 창업 7년 이내 소셜벤처기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부서류\n신청서 및 사업계획서 및 첨부된 서류의 체크리스트 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가-2차 발표평가\n지원내용\nTrack1(바이어연계형), Track2(PoC연계형), 공통지원\n공고문 참고\n문의처\n042-385-0798\njkjk@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n「2026년  글로벌 소셜 플라잉스타」참여기업 모집 공고문.hwp\n바로보기\n다운로드\n「2026년  글로벌 소셜 플라잉스타」참여기업 모집 공고문.pdf\n바로보기\n다운로드\n「2026년  글로벌 소셜 플라잉스타」 신청서 및 사업계획서.hwp\n바로보기\n다운로드\n「2026년  글로벌 소셜 플라잉스타」 신청서 및 사업계획서.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178065",
        "title": "2026년 제2회 S.Challenge IR 바이오 분야 참여 기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178065",
        "description": "2026년 제2회 S.Challenge IR 바이오 분야 참여 기업 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업도약팀\n지역\n서울특별시\n접수기간\n2026-06-09 ~ 2026-06-26 18:00\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n3년미만\n연락처\n02-739-8170\n서울지방중소벤처기업청 공고 제2026-39호\n2026년 제2회 S.Challenge IR 바이오 분야 참여 기업 모집 공고\n서울지방중소벤처기업청과 서울창조경제혁신센터는 서울지역 특화 분야 사업을 영위하며 우수한 창업기업에 스케일업을 지원하고,\nIR 데모데이를 통해 투자유치 기회를 제공하는 「S.Challenge IR｣에 참여할 창업기업을 다음과 같이 모집하오니 많은 관심과 지원바랍니다.\n2026년 06월 09일\n서울지방중소벤처기업청, 서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.09(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : s.challengeir@ccei.kr\n신청대상\n바이오(바이오 기반의 농식품분야 포함) 분야 사업을 영위하고, 서울에 소재(본사 기준)한 창업 3년 이내 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류(공고문 참고)\n◦ 참가신청서 및 사업계획서(제안서) 1부. [붙임1] 양식\n◦ 개인정보 동의서 1부. [붙임2] 양식\n◦ 실적(채용/매출/투자 등) 관련 증빙서류 등 1부. [붙임3] 양식\n◦ 업력 및 소재지 확인을 위한 사업자등록증(최근 3개월 이내 발급본)\n* 법인의 경우, 법인등기부등본(최근 3개월 이내 발급본) 추가제출 필요\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출서류, 신청자격 등 형식 요건에 대한 사전확인 후 서면심사\n- 해당 공고문 내 첨부된 한글 파일의 양식 및 붙임을 작성하여 이메일 제출\n- 성장가능성, 실현가능성, 아이템의 독창성, 탐구성, 기술(서비스)의 파급력을 심사하여 5개사 선발\n지원내용\n2026년 제2회 S.Challenge IR 데모데이 안내\n<서면심사를 통해 선발된 5개사를 대상으로 데모데이 개최>\n- 일시 및 장소: ‘26. 7. 16.(목), 코엑스(서울 강남구)\n-  내용: “2026 농식품 테크 스타트업 창업박람회(AFPRO)”와 연계하여, 본 데모데이 행사를 박람회 공식 프로그램 내 세션으로 편성 및 운영 예정(*제2회차 IR(바이오 분야)만 연계 진행)\n제출서류, 신청자격 등 형식 요건에 대한 사전확인 후 서면심사\n◦ 맞춤형 집중 투자 멘토링 지원\n- 희망하는 선정기업 대상으로 IR 피치덱 보완, IR 피칭 전략, 투자유치 전략 등 필요한 분야에 대한 맞춤형 멘토링 지원\n◦ 분야별 전문 투자기관 대상 IR 데모데이 참여 및 네트워킹 제공\n- 분야별 적극적으로 투자하는 유명 투자기관(VC, AC, 벤처투자조합, 창투사 등)을 선정하여 투자 검토 및 네트워킹 기회 제공\n◦ 대기업 오픈이노베이션 프로그램 연계 지원\n- 서울창조경제혁신센터에서 진행하는 대기업 오픈이노베이션 프로그램에 해당기업 추천\n◦ S.빌리지 입주 공간 기회 제공\n- 회차별 1위 기업 중 희망 기업 대상으로 서울창조경제혁신센터 보육 공간(S.빌리지) 입주 기회 제공\n◦ 홍보 지원\n- 왕중왕전 최종 선정기업 대상으로 주요 언론매체 홍보 및 전국 BI에 소개 등 홍보 지원\n문의처\n서울창조경제혁신센터\n- s.challengeir@ccei.kr\n- 02-739-8170\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n제2회「S.Challenge_IR」_바이오_분야_창업기업_모집_공고.hwpx\n바로보기\n다운로드\n제2회「S.Challenge_IR」_바이오_분야_창업기업_모집_공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178066",
        "title": "[강동구 청년해냄센터] 브랜딩 스킬업 스쿨 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178066",
        "description": "[강동구 청년해냄센터] 브랜딩 스킬업 스쿨 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-06-22 14:00\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n[강동구 청년해냄센터] 브랜딩 스킬업 스쿨 참가자 모집\n강동구 청년해냄센터 브랜딩 스킬업 스쿨 교육 계획을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 06월 09일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.06.10(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n브랜딩 전략을 수립하고 싶은 예비 및 초기 창업자\n※ 강동구민, 청년, 아이템 보유 여부 고려하여 참여 인원 선발\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 신청서 제출\n홈페이지 접수 (www.gdhaenaem.com) → 신청하기 → 프로그램 신청\n※ 신청 완료 연락은 따로 가지 않으며, 해당 교육 대상자에게 6.24.(수) 개별 연락 예정입니다.\n※ 신청 취소 시, 사전에 센터로 취소 연락을 꼭 해주세요.\n※ 신청 후 무단 불참 시, 추후 두 달간 센터 모든 프로그램 참여가 제한됩니다.\n교육안내\n교육 일정\n- 교육① 7월 7일 (화) 14:00 ~ 17:00 (3시간) /  브랜드 아이덴티티 - 내 브랜드를 정의하기\n- 교육② 7월 14일 (화) 14:00 ~ 17:00 (3시간) /  브랜드 포지셔닝 - 시장에서 자리 잡기\n- 교육③ 7월 21일 (목) 14:00 ~ 17:00 (3시간) / 브랜드 마케팅 전략 - 콘텐츠 기획과 채널 전략\n- 멘토링① 교육일 오전, 7.24.(금), 7.29.(수), 7.30.(목), 7.31.(금) 中 1:1 멘토링 1시간 / 기업별 브랜드 전략 1:1 피드백\n강사\n김인숙 대표 (비스타)\n교육 장소\n강동구 청년해냄센터 창업교육장\n주소 : 서울시 강동구 올림픽로 610, 천호역 효성해링턴타원 B동 2층 (천호역 8번 출구, 도보 5분 거리)\n※ 주차비 지원 불가\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터 운영사무실\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터_브랜딩-스킬업-스쿨.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178067",
        "title": "제8회 스타트업 오픈이노베이션 밋업데이(Meet-up Day) 참여 스타트업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178067",
        "description": "제8회 스타트업 오픈이노베이션 밋업데이(Meet-up Day) 참여 스타트업 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAX혁신 TF팀\n지역\n전국\n접수기간\n2026-06-05 ~ 2026-06-17 12:00\n주관기관명\n대구창조경제혁신센터\n대상\n전체\n창업업력\n7년미만, 10년미만\n연락처\n053-359-3626\n(재)대구창조경제혁신센터 제2026-53호\n제8회 스타트업 오픈이노베이션 밋업데이(Meet-up Day) 참여 스타트업 모집 공고\n(재)대구창조경제혁신센터와 (재)연구개발특구진흥재단(대구연구개발특구본부)은 선도기업(대·중견·공기업)과 스타트업 간 실증·협업 과제 발굴을 지원하기 위해 「제8회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up Day)」를 운영하고자 하오니, 본 밋업에 관심있는 스타트업의 많은 참여를 바랍니다.\n2026년 06월 05일\n(재)대구창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.06.05(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.17(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n선도기업과 협업을 희망하는 업력 7년 이내 창업기업\n* 신산업 분야는 업력 10년 이내까지 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여 신청서\n필수 제출(붙임1 양식 참조)\n개인정보 수집·이용·제공 동의서\n필수 제출(붙임2 양식 참조)\n사업자등록증명원\n필수 제출\n법인등기부등본\n해당 시\n기업 소개자료\n자유양식, 선도기업과 협업 가능한 제품, 기술, 서비스 위주 소개\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n공고 및 모집\n대구창업허브(DASH 사이트) 내 공고, 접수\n검토 및 선정\n선도기업에서 밋업분야 적합성 등을 검토하여 밋업 대상기업 선정\n- 선도기업과 매칭 희망 스타트업이 7개사 이상인 경우 검토 및 선정 진행\n선정결과 안내\n선정 결과 개별 안내 예정\n행사안내\n행사일정 및 장소\n- 행사일시 : 2026.06.23.(화), 13:00 ~ 18:30\n- 행사장소 : 대구창조경제혁신센터 1층 C-quad(대구시 북구 호암로 51)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n스타트업-선도기업 1:1밋업, 오픈이노베이션 네트워킹 등\n- (1:1 밋업) 사전 수요 조사에 따른 스타트업-선도기업 간 1:1 밋업 매칭\n- (네트워킹) 전체 스타트업-선도기업 간 자유로운 네트워킹 지원\n- (후속지원) 밋업 결과 협업 의사가 확인되는 경우, 후속 과제 기획 컨설팅 연계 등 지원\n문의처\n(재)대구창조경제혁신센터 AX혁신 TF팀\n(T) 053-359-3626   (E) whitestone@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고] 제8회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up Day) 참여 스타트업 모집 공고.pdf\n바로보기\n다운로드\n[붙임1] 참여 신청서 1부.hwp\n바로보기\n다운로드\n[붙임2] 개인정보 수집, 이용, 제공 동의서 1부.hwp\n바로보기\n다운로드\n[별첨] 신산업 창업 분야 1부.pdf\n바로보기\n다운로드\n[포스터] 제8회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up Day) 참여 스타트업 모집.png\n바로보기\n다운로드\n[포스터] 제8회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up Day) 참여 스타트업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178057",
        "title": "2026년 하반기 신촌 청년푸드스토어 청년창업가 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178057",
        "description": "2026년 하반기 신촌 청년푸드스토어 청년창업가 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n청년정책과\n지역\n전국\n접수기간\n2026-06-09 ~ 2026-06-22 17:00\n주관기관명\n서대문구청 청년정책과\n대상\n일반인\n창업업력\n예비창업자, 7년미만\n연락처\n023306747\n서울특별시 서대문구 공고 제2026-902호\n2026년 하반기 신촌 청년푸드스토어 청년창업가 모집\n신촌 청년푸드스토어에 입점할 청년창업가 및 청년창업기업을 아래와 같이 모집하오니, 청년 창업에 대한 열정과 도전정신으로 매장을 운영할 역량 있는 청년들의 많은 참여를 바랍니다.\n2026년 06월 09일\n서울특별시 서대문구청장\n신청방법 및 대상\n신청기간\n2026.06.09(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : growyouth@sdm.go.kr\n신청대상\n□ 공고일 기준 19세 이상 39세 이하 청년으로서 (1986.6.10. 이후 출생자)\n❍ 공고일 기준 사업자등록이 되어 있지 않은 자(사업자등록 이력이 있어도 공고일 현재 폐업 신고 등으로 사업자가 아닌 경우 가능)\n❍ 공고일 기준 재직 중(건강보험 직장가입자)이 아닌 자\n❍ 공고일 기준 재학 중(휴학 포함)이 아닌 자\n※개인 또는 팀으로 신청할 수 있으며, 팀일 경우 모든 구성원이 신청자격을 갖추고 결격사유가 없어야 함.\n□ 중소기업창업법에 따른 청년창업기업 (사업개시일로부터 7년 미만의 기업으로서 대표자의 연령이 39세 이하인 기업)\n❍ 공고일 기준 사업자등록이 되어 있는 기업(단, 휴업 중인 경우 불가)\n제외대상\n1) 창업 관련 유사한 지원사업으로 창업공간을 지원받고 있는 자(단, 계약 체결 전에 지원이 종료되는 경우 가능)\n2) 국세 또는 지방세 체납자 및 신용불량 등 금융 거래에 제한이 있는 자\n3) 프랜차이즈 창업 또는 도매업, 단순 사무실 용도로 입점하려는 자\n4)「중소기업창업법 시행령」제4조 각호에 따른 창업 제외업종을 운영하려는 자\n5) 기타 사회적 물의 유발 등 사업 수행에 부적절하다고 판단되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통서류 및 지원자격별 증빙서류\n공통서류 및 지원자격별 증빙서류\n■ 공통서류\n① 신청서(서식1) 및 사업계획서(서식2) 각 1부\n② 개인정보수집·이용 동의서(서식3) 1부\n③ 사업계획 PT 발표자료(PPT→PDF 변환 파일) 1부\n■ 예비청년창업가로 지원 시\n④ 주민등록초본(주소이력 최근5년)\n⑤ 사실증명(사업자등록사실여부 또는 총사업자등록내역)\n⑥ 건강보험자격득실확인서 또는 고용보험자격이력내역서\n⑦ 국세/지방세 납세(완납)증명서 각 1부\n※팀으로 지원 시, 팀 구성원 전원의 증빙서류 각각 제출\n■ 청년창업기업으로 지원 시\n④ 기업 소개서(서식4)\n⑤ 창업기업확인서\n⑥ 대표자 주민등록초본(주소이력 최근5년)\n⑦ 국세/지방세 납세(완납)증명서 각 1부\n⑧ 사업자등록증\n⑨ 법인등기부등본(법인사업자일 경우만 해당)\n■ 기타 증빙서류\n❍ 창업 업종과 관련 있는 자격증·학위·수상경력 증명서,정부·지자체·공공기관 등 사업수행(참여) 증빙자료(확인서 등)\n※ 파일명은 “성명(또는 기업명)_기타증빙서류”로 하여하나의 PDF파일로 저장 또는 ZIP으로 압축하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서면심사 / 2차 면접심사\n1차 서면심사 / 2차 면접심사\n1차 서면심사 후 2차 면접심사 (별도 안내)\n입주모집개요\n신촌 청년푸드스토어 청년창업가 모집\n모집개요\n□ 소 재 지 : 서대문구 신촌역로 22-5 (경의중앙선 신촌역 맞은편)\n□ 모집규모 : ○개점포\n□ 계약기간 : 계약일로부터 2년 (연장심사를 통해 최대 1년 연장 가능)\n□ 시설현황 ※현장실사 필수\nㅇ 건축물 용도 : 제1종 근린생활시설\nㅇ 위치 : 신촌 청년푸드스토어 1~2층 점포 중 입점하게 됨\nㅇ 전용면적 : 7.4m2(약2.2평)\nㅇ 가용전력 : 4kW\nㅇ 연간사용료 : 약 95만원\n▸연간 사용료 선납 (매년 재산평가액에 따라 재산출)\n▸공용관리비월 4만원, 개별 공공요금(전기·통신·가스비) 별도\n입주공간에 대한 정보 및 자세한 사항은 공고문을 참고하시기 바랍니다.\n혹은\n신촌 청년푸드스토어 공식 홈페이지 : https://syfs.kr/\n에서 공간현황을 확인하실 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업공간 임대\n창업공간 임대 및 홍보마케팅 지원 등\n문의처\n서대문구청 청년정책과 청년키움팀 02-330-6747\n서대문구청 청년정책과 청년키움팀 02-330-6747\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★포스터-26 하반기 신촌 청년푸드스토어 청년창업가 모집 공고.jpg\n바로보기\n다운로드\n★포스터-26 하반기 신촌 청년푸드스토어 청년창업가 모집 공고.txt\n바로보기\n다운로드\n붙임1 2026년 하반기 신촌 청년푸드스토어 입점 청년창업가 공고문.pdf\n바로보기\n다운로드\n붙임2 푸드스토어 청년창업가 입점 신청서류 일체(서식).hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178068",
        "title": "2026 한-아프리카 스타트업 경진대회 참가자(팀) 모집 (~6.18.(목))",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178068",
        "description": "2026 한-아프리카 스타트업 경진대회 참가자(팀) 모집 (~6.18.(목))\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n교류협력부\n지역\n전국\n접수기간\n2026-06-09 ~ 2026-06-18 18:00\n주관기관명\n한·아프리카재단\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-722-4059\n2026 한-아프리카 스타트업 경진대회 참가자(팀) 모집 (~6.18.(목))\n한·아프리카재단은 아프리카 관련 창업 아이디어를 보유한 예비창업자 및 초기 스타트업을 대상으로 「2026 한-아프리카 스타트업 경진대회」 참가자(팀)를 모집합니다.\n2026년 06월 09일\n한·아프리카재단\n신청방법 및 대상\n신청기간\n2026.06.09(화) 21:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.18(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ecd@k-af.or.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n아프리카 관련 창업 아이디어를 보유한 예비창업자 및 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고에 안내된 [지원서류] 한글파일\n자세한 사항은 첨부된 공고문을 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사, 발표심사\n지원내용\n아프리카 현지 부트캠프 참가 및 아프리카 시장 맞춤형 프로그램 지원\n- 아프리카 시장 맞춤형 사업화·현지화 역량강화 프로그램\n- 아프리카 현지 부트캠프 참가 기회(항공 및 숙박 지원)\n- 경진대회 우수팀 최대 500만 원 창업지원금 지원\n문의처\necd@k-af.or.kr / 02-722-4059\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문]_2026_한-아프리카_스타트업_경진대회.hwp\n바로보기\n다운로드\n[지원서류]_2026_한-아프리카_스타트업_경진대회.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178069",
        "title": "한국외국어대학교 창업보육센터 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178069",
        "description": "한국외국어대학교 창업보육센터 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n경기도\n접수기간\n2026-06-10 ~ 2026-06-30 17:00\n주관기관명\n한국외국어대학교연구산학협력단\n대상\n일반기업\n창업업력\n예비창업자, 3년미만\n연락처\n031-330-4621\n공고 제2026-5호\n한국외국어대학교 창업보육센터 입주기업 모집\n한국외국어대학교 창업보육센터는 우수한 아이템과 혁신기술을 보유한 예비·신규창업자를 발굴 및 육성지원하기 위해 다음과 같이 창업기업 입주모집을 공고하오니 많은 관심과 참여 바랍니다.\n2026년 06월 10일\n한국외국어대학교 연구산학협력단\n신청방법 및 대상\n신청기간\n2026.06.10(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sjm@hufs.ac.kr\n신청대상\n예비창업자, 3년미만 창업기업\n제외대상\n금융기관 불량거래자로 규제중인 자 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1) 입주신청서 및 사업계획서(10페이지 이내) 각 1부.\n2) 주민등록등본(대표자) 1부.\n3) 대표자 이력서 1부.\n4) 사업자등록증 및 법인등기부 등본 사본(해당자에 한함) 각 1부.\n5) 재무제표 1부 (해당자에 한함)\n6) 대표자 및 참여자 개인정보 제공 이용 동의서 각 1부\n7) 기타 사업계획 평가에 도움이 될 수 있는 서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 방법\n1) 서류심사\n2) 발표심사\n3) 입주승인\n입주모집개요\n모집개요\n1) 모집규모 : 3개 보육실\n2) 소재지 : 경기도 용인시 처인구 모현읍 외대로81, 한국외대 글로벌캠퍼스 창업보육센터\n3) 공간구성 : 15평*3개\n4) 입주기간 : 최대 7년\n5) 입주비용 : 공고문 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1) 교직원식당\n2) 사업활동 지원금\n3) 근로장학생 배정, 교내시설 이용\n4) 신규 배정 보육실 내부 벽면 도색 지원\n문의처\n문의처\n1) 이메일 : sjm@hufs.ac.kr\n2) 전화: 031-330-4621(송재민 매니저)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 한국외국어대학교 창업보육센터 입주공고.hwp\n바로보기\n다운로드\n붙임 2. 입주신청서 및 사업계획서 양식.hwp\n바로보기\n다운로드\n붙임 3. 개인정보활용동의서.hwp\n바로보기\n다운로드\n입주호실(208호, 15평).hwpx\n바로보기\n다운로드\n입주호실(208호, 15평).jpg\n바로보기\n다운로드\n입주호실(311호, 15평).hwpx\n바로보기\n다운로드\n입주호실(311호, 15평).jpg\n바로보기\n다운로드\n입주호실(406호, 15평).hwpx\n바로보기\n다운로드\n입주호실(406호, 15평).jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178070",
        "title": "[강원창조경제혁신센터]2026 강원 BRIDGE 오픈이노베이션 프로그램 「바이오·헬스케어 분야」참여기업 추가모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178070",
        "description": "[강원창조경제혁신센터]2026 강원 BRIDGE 오픈이노베이션 프로그램 「바이오·헬스케어 분야」참여기업 추가모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n전략투자본부\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-06-21 23:59\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n033-248-7948\n[강원창조경제혁신센터]2026 강원 BRIDGE 오픈이노베이션 프로그램 「바이오·헬스케어 분야」참여기업 추가모집\n강원창조경제혁신센터에서는 바이오·헬스케어 분야의 혁신 기술을 보유한 유망 스타트업을 발굴하고 지원하는 「강원 BRIDGE 오픈노베이션 프로그램 바이오·헬스케어 분야」\n프로그램을 운영하며, 참여 스타트업을 추가 모집합니다. 수요기업과의 협업을 통해 동반성장을 희망하는 역량있는 스타트업의 많은 관심과 참여 바랍니다.\n2026년 06월 08일\n(재)강원창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.10(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.21(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집 분야별 혁신 기술 및 아이디어를 보유한 창업 10년 이내, 연 매출 20억 이하의\n기업 (※지역구분 없음)\n제외대상\n(※예비창업자 제외)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n협업제안서\n기업 소개자료\n사업자등록증 및 법인등기부등본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 1:1 밋업\n지원내용\n협업과제 지원금\n(최대 1천2백만원, 평균 8백만원)\n주관기관 투자 및 (Pre)TIPS 연계지원\n강원창조경제혁신센터 보육혜택\n무료 보육공간, 창업상담, 네이버클라우드 크레딧 등 강원창조경제혁신센터 보육기업 혜택\n문의처\n강원창조경제혁신센터 전략투자본부\n033-248-7948\nseokjin.jang@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 강원BRIDGE 오픈이노베이션 프로그램(바이오 헬스케어 분야)추가모집공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178071",
        "title": "2026년 WoW!메이커스 투자유치 아카데미",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178071",
        "description": "2026년 WoW!메이커스 투자유치 아카데미\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n메이커스페이스\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-06-26 23:59\n주관기관명\n수원대학교\n대상\n청소년, 대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 3년미만\n연락처\n031-229-8821\n2026년 WoW!메이커스 투자유치 아카데미\n수원대학교 WoW!메이커스에서는 제조 기반 (예비)창업기업의 자금유치 및 투자유치 역량 강화를 위해 「2026년 WoW!메이커스 투자유치 아카데미」 참가기업을 다음과 같이 공고하오니 참여를 희망하는 기업은 신청하여 주시기 바랍니다.\n2026년 06월 10일\n수원대학교 WoW!메이커스\n신청방법 및 대상\n신청기간\n2026.06.10(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : makerspace@suwon.ac.kr\n신청대상\n예비창업자 또는 업력 3년 미만의 제조창업기업\n제외대상\n○ 사업자등록증 / 법인등기부등본 상 '제조업'을 포함하지 않은 기업\n○ 금융 및 보험업\n○ 부동산업, 숙박 및 음식점업\n○ 도박 및 베팅 관련 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통 필수 서류\n- 참가 신청서\n- 개인정보 수집 및 이용에 관한 동의서\n창업기업의 경우\n- (개인사업자) 사업자등록증 사본\n- (법인사업자) 법인등기부등본\n- (매출액 보유 시) 24,25년 표준재무제표증명원\n- (보유 시 / 자유양식) 기존 IR 자료 또는 사업·기술·제품 등 소개서\n예비창업자의 경우\n- 창업 확약서\n- 신분증 사본\n- (보유 시 / 자유양식) 기존 IR 자료 또는 사업·기술·제품 등 소개서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n추진절차\n1. 서류접수 (2026년 6월 10일(수) ~ 2026년 6월 26일(금) 24:00까지)\n2. 기업 선정평가 (서류평가) 및 발표 (~7월 중순)\n3. 전문가 컨설팅 (7월 ~ 8월)\n4. 투자자 네트워킹 (8월)\n5. 만족도 조사 및 투자유치 프로그램 연계지원 (8월 ~)\n- 상기 일정은 운영 사정에 따라 추후 변경될 수 있음\n지원내용\n지원내용\n○ 투자유치 가능성 진단 및 멘토링\n- 투자기본 교육 및 기업 및 투자유치 가능성 진단\n- 참여자별 투자포인트 도출 및 투자 모델 수립\n○ 사업계획서 구성 멘토링\n- 사업계획서 진단 및 검토\n- 전문가 멘토링을 통한 사업계획서 리뉴얼\n· 컨설팅 기업 당 2회 진행\n○ 투자자 Meet-up day 개최\n- 투자자와의 네트워킹 형성 기회 제공\n- 모의IR 또는 투자자와 1:1 IR 개최\n문의처\n문의처\n○ 수원대학교 WoW!메이커스\n○ E-mail : makerspace@suwon.ac.kr\n○ Tel : 031-229-8821\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)2026년 WoW!메이커스 투자유치 아카데미.pdf\n바로보기\n다운로드\n(붙임)2026년 WoW!메이커스 투자유치 아카데미.txt\n바로보기\n다운로드\n(붙임)2026년 WoW!메이커스 투자유치 아카데미.jpg\n바로보기\n다운로드\n(신청서식)2026년 WoW!메이커스 투자유치 아카데미.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178072",
        "title": "2026년 민간주도형 기술창업 활성화 지원사업 전북 농식품 테크 (예비)창업기업 모집(재)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전북",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178072",
        "description": "2026년 민간주도형 기술창업 활성화 지원사업 전북 농식품 테크 (예비)창업기업 모집(재)\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n성장지원팀\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-06-16 23:59\n주관기관명\n리벤처스\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n042-710-7177\n2026-04호\n2026년 민간주도형 기술창업 활성화 지원사업 전북 농식품 테크 (예비)창업기업 모집(재)\n전북특별자치도와 전북테크토파크는 농식품 분야의 우수 기술과 혁신 아이디어를 보유한 (예비)창업기업을 발굴·육성하고,\n액셀러레이팅, 투자연계를 통한 지역 기반 기술창업 생태계 활성화를 위하여 다음과 같이 농식품 테크 분야 (예비)창업기업을 모집하오니 많은 관심과 참여 바랍니다.\n2026년 06월 10일\n(주)리벤처스\n신청방법 및 대상\n신청기간\n2026.06.10(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : 2026agri@reventures.co.kr\n신청대상\n농식품 분야의 기술 및 사업 아이템을 보유한 예비창업자 또는 창업기업(7년 미만)\n전북도 내 유망기업으로서 TIPS를 목표로 하는 기업\n제외대상\n전북 민간주도형 기술창업 활성화 지원사업 참여 횟수 2회 이상 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 참가신청서 및 개인정보 동의서 1부\n- 발표자료(15p 이내)\n- 사업자등록증 1부\n- 등기부등본 및 주주명부 각 1부\n- 최근 3년 재무제표\n- 4대보험 가입자 명부(공고일 이후 발급)\n- 투자유치 내역(투자계약서 등)\n- 이전확약서(이전이 필요한 기업)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 > 발표평가\n서류평가 : 6.17.(수)\n발표평가 : 6.19.(목)\n지원내용\n선정기업 주요 혜택\n우수기업 직접투자(1~5억원 이상)\nTIPS프로그램 지원\n맞춤형 멘토링 및 네트워킹 등\n문의처\n(주)리벤처스 성장지원팀\n042-710-7177\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 26년 민간주도형 기술창업 활성화 지원사업 기업모집 공고문(재).pdf\n바로보기\n다운로드\n붙임_(양식) 참가신청서 및 개인정보 동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178060",
        "title": "2026 관악S밸리 성장 지원 세미나 2회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178060",
        "description": "2026 관악S밸리 성장 지원 세미나 2회\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n관악S밸리활성화팀\n지역\n서울특별시\n접수기간\n2026-06-09 ~ 2026-06-25 14:00\n주관기관명\n재단법인 관악중소벤처진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-871-9135\n(재)관악중소벤처진흥원 공고 제2026-17\n2026 관악S밸리 성장 지원 세미나 2회\n스타트업의 비즈니스 경쟁력을 강화하고 최적의 성장 동력을 발굴하기 위해 마련된 2026 관악S밸리 성장 지원 세미나에 미래의 변화를 선도할 벤처·창업기업 여러분의 많은 관심과 참여를 바랍니다.\n2026년 06월 09일\n(재)관악중소벤처진흥원\n신청방법 및 대상\n신청기간\n2026.06.09(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n관악구 스타트업 임직원 및 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 신청\n관악S밸리 성장 지원 세미나 2회\n신청 : https://forms.gle/iipW5Lg15tMFDoLv5\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 마감\n인원 초과시 별도 안내 드릴 예정입니다.\n교육안내\n세미나 안내\n■ 관악S밸리 성장 지원 세미나\n- SESSION 1. 스타트업 M&A 추진 전략 - 강사 : 홍현권(제타플랜 대표)\n- SESSION 2. 노션(Notion)을 활용한 협업 및 생산성 향상 전략 – 강사 : 오수인 (노슈니/슈크림마을대표)\n■행사 안내\n○ 일시 : 2026. 6. 26. (금) 14:00 ~ 17:00\n○ 장소 : 신림벤처창업센터 1관 B1 대강당 (서울시 관악구 호암로 22길 32)\n○ 대상 : 관악구 스타트업 임직원 및 예비창업자\n○ 신청기간 : 2026. 6. 9.(화) ~ 6. 25.(목) 14:00 까지\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n관악중소벤처진흥원 관악S밸리활성화팀\n02-871-9135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 관악S밸리 성장 지원 세미나 2회.txt\n바로보기\n다운로드\n2026 관악S밸리 성장 지원 세미나 2회.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178074",
        "title": "2026 지역이음 관광기업 참여기업 모집(재공고)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178074",
        "description": "2026 지역이음 관광기업 참여기업 모집(재공고)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n일자리지원팀\n지역\n전라북도\n접수기간\n2026-06-08 ~ 2026-06-26 18:00\n주관기관명\n사단법인 한국지역개발연구원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n063-243-7708\n공고 제2호\n2026 지역이음 관광기업 참여기업 모집(재공고)\n고용노동부와 전북특별자치도 및 전주, 군산, 김제, 부안, 고창은 전주– 서해안권 연계를 통한 체류형 관광 활성화와 관광 일자리 창출을 위해 「전주-서해안 체류형 관광산업 일자리이음 프로젝트」를 추진하며, 이에 전주 및 서해안권 관광기업을 대상으로 지역이음 관광기업 지원사업의 참여기업을 모집합니다.\n2026년 06월 08일\n사단법인 한국지역개발연구원\n신청방법 및 대상\n신청기간\n2026.06.08(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : yhs123_@naver.com\n신청대상\n1.성장 컨설팅 지원사업\n- 전주 및 서해안권(군산,김제,부안,고창) 소재 관광기업\n· 1순위 : 5년 미만 관광기업\n· 2순위 : 5년 이상 10년 미만 관광기업\n· 3순위 : 10년 이상 관광기업\n※ 세부 모집 요건은 공고문 참조\n2. 근무체계 개선 지원사업\n아래 ①, ②번 항목에 모두 해당하는 기업 (②번 항목의 경우 선정 이후 도입 예정인 기업도 포함)\n① 전주 서해안권 내 권역 이동 근로자 및 전입 근로자 보유 기업\n· 1순위 : 전주 및 서해안권(군산·김제·부안·고창) 내 권역 이동 및 전입근로자\n· 2순위 : 전북특별자치도 내 권역 이동 및 전입 근로자\n· 3순위 : 도외에서 권역 내 (예: 군산충남, 부안광주, 고창광주, 전남) 이동 및 전입 근로자\n② 유연 근무제(단시간, 탄력적, 자유출퇴근,시차출퇴근제 등) 도입 및 운영 기업\n제외대상\n동일·유사한 내용으로 타 정부·지자체, 공공기관의 지원을 받고있는 경우 중복 수혜로 판단, 선정이 취소되거나 지원이 제한될 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 지원사업 참여신청서(사업계획서 포함)\n1. 지원사업 참여신청서(사업계획서 포함)\n붙임1. 참여신청서(공통)\n붙임2. (성장 컨설팅 지원사업) 사업계획서 (개별)\n붙임3. (근무체계 개선 지원사업) 사업계획서 (개별)\n붙임4. 지원사업 체크리스트(공통)\n붙임5. 개인정보 수집 이용 및 제 3자 제공 동의서\n2. 사업자등록증 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 적격심사\n지원내용\n1. 성장컨설팅 지원사업\n20개 사 모집 / 기업당 개선지원금 1,300만원 지급\n- (컨설팅 운영) 전주 서해안권 우수 관광기업 컨설턴트 및 전문가 매칭 운영\n- (사업화 지원) 전문가 컨설팅 기반 참여기업 사업화 지원\n① 매출증대(신규 상품·서비스 개발, 판로 개척, 온라인 유통망 등)\n② 마케팅(SNS, 브랜딩, 콘텐츠 제작, 채널 운영 등)\n③ 인사(인력구조, 조직관리, 노무 관리 등)\n④ 역량강화(직무 전문성 강화, 교육, 비즈니스 모델 고도화)\n⑤ 법률·저작권(상표 등록, 법률·저작권 자문 등)\n⑥ 관광스타트업 필요 분야(사행성·비윤리적 분야 및 단순 운영비·일회성 소모품 제외)\n※ 인프라 구축, 자산취득비 등 하드웨어 관련 사업 지원 불가\n※ ※ 참여기업은 신규 인력 1인 이상 채용 조건 및 2026년 근속 보장(4대보험 필수)\n2. 근무체계 개선 지원사업\n65개사 모집\n① 5인 미만(40개 사) (95만원/월 * 4개월 ) 최대 380만원 지급\n② 5인 이상(25개 사) (150만원/월 * 4개월) 최대 600만원 지급\n- (컨설팅 운영) 맞춤형 근무체계 설계 및 유연근무제 도입 지원 컨설팅\n- (운영비 지원) 유연근무제 도입 기업 대상 초기 운영비 지원(사후정산)\n- 지원금의 50% 이상은 근로자 대상 복리후생의 목적으로 집행 및 증빙\n*복리후생은 직원의 복지, 역량강화, 문화지원 등을 포함\n- 지원금의 모든 집행 건에 대한 증빙서류 구비\n문의처\n063-243-7708\n(사)한국지역개발연구원 염승훈 주임\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 지역이음 관광기업 지원사업 모집 재공고.pdf\n바로보기\n다운로드\n2. [붙임] 지역이음 관광기업 지원사업 재공고 참여신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178035",
        "title": "중장년 아이디어(기술) 창업, 정부지원사업으로 시작하고 생성형 AI로 준비하기",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178035",
        "description": "중장년 아이디어(기술) 창업, 정부지원사업으로 시작하고 생성형 AI로 준비하기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 40세 이상\n기관구분\n교육기관\n담당부서\n성북구 중장년 기술창업센터\n지역\n서울특별시\n접수기간\n2026-06-08 ~ 2026-06-17 18:00\n주관기관명\n한성대학교산학협력단\n대상\n일반인\n창업업력\n예비창업자\n연락처\n02-941-7257\n중장년 아이디어(기술) 창업, 정부지원사업으로 시작하고 생성형 AI로 준비하기\n생성형AI로 인해 아이디어가 중요해지는 시기를 맞이해\n우수한 기술(아이디어)를 보유한 중장년 예비(사업자가 없거나 이종사업) 사업자를 대상으로\n생성형 AI를 활용한 사업계획서 작성을 위한 창업부트캠프를 진행합니다.\n막막하게 혼자서 고민하고 있다면 본 프로그램을 통해\n강의와 그룹멘토링으로 진행되며  ( 2일 간 : 8시간 ) 프로그램 참여로 사업계획서를 완성합니다.\n교육비는 무료이며\n조기마감이 될 수 있습니다.\n2026년 06월 05일\n성북구 중장년 기술창업센터\n신청방법 및 대상\n신청기간\n2026.06.08(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.17(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : senior@hansung.ac.kr\n신청대상\n중장년 예비창업자 대상\n제외대상\n우수한 아이디어를 보유하고 있는 중장년 예비창업기업 대상으로 진행되는 교육입니다.\n(자영업, 프렌차이즈, 기타 정부지원사업 지원대상 제외 업종)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 사업계획 요약서\n[양식]참가신청서와 사업계획 요약서를 다운 받은 후 이메일 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 후 프로그램 참여여부 회신\n1) 참가신청서를 다운로드 받은 후 이메일 접수 -> 2) 결격사유 확인 후 참여 여부 회신 -> 3) 프로그램 참여\n교육안내\n6월 18일~19일 서울시 50플러스 북부캠퍼스(창동아우르네)에서 진행합니다.\n* 일시: 2026년 6월 18일(목) ~ 19일(금)\n* 시간: 14:00 ~ 18:00 (2일간, 총 8시간)\n* 장소: 서울시 50플러스 북부 캠퍼스 [창동 아우르네] (도봉구 마들로13길 84)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n참가신청서 및 사업계획요약서\n[양식]참가신청서 및 사업계획요약서\n참가신청서와 아이디어(기술)이 담긴 사업계획 요약서를 작성 후 이메일로 제출,\n문의처\n성북구 중장년 기술창업센터\ntel: 02)941-7257\nemail: senior@hansung.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[양식]참가신청서 및 사업계획요약서 _(성함).hwp\n바로보기\n다운로드\n지역창업특화 교육프로그램- 중장년 아이디어(기술) 창업, 정부지원사업으로 시작하고 생성형 AI로 준비하기.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178076",
        "title": "[창업] 창업 트렌드와 유망 창업 아이템",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178076",
        "description": "[창업] 창업 트렌드와 유망 창업 아이템\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-06-25 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 창업 트렌드와 유망 창업 아이템\n[창업] 창업 트렌드와 유망 창업 아이템 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 06월 10일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.06.10(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 창업 트렌드와 유망 창업 아이템\n■ 오프라인, 온라인 동시 진행(한 가지만 선택하여 수강 가능)\n■ 교육일시\n1회차. 6/26(금) 14:00~17:00\n2회차. 6/29(월) 14:00~17:00\n3회차. 6/30(화) 14:00~17:00\n■ 교육장소: 마포청년나루 3층 공유라운지\n■ 교육내용\n1회차. 6/26(금) 최신 창업 트렌드 분석\n2회차. 6/29(월) 성공 창업 사례 분석\n3회차. 6/30(화) 유망 창업 아이템 발굴 전략\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(창업 트렌드와 유망 창업 아이템).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178080",
        "title": "'AI시대, 일을 다시 설계하는 법' 비대면 교육 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178080",
        "description": "'AI시대, 일을 다시 설계하는 법' 비대면 교육 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울핀테크랩\n지역\n전국\n접수기간\n2026-06-09 ~ 2026-07-05 23:59\n주관기관명\n서울핀테크랩\n대상\n전체\n창업업력\n전체\n연락처\n02-786-0664\n제14호\n'AI시대, 일을 다시 설계하는 법' 비대면 교육 참가자 모집\n서울핀테크랩에서는 핀테크 기업 및 스타트업의 업무 효율성 향상을 위한 실무 교육으로 「AI시대, 일을 다시 설계하는 법」교육을 운영합니다.\n2026년 06월 10일\n서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.06.09(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.05(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n생성형 AI 및 디지털 전환에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n접수방법\n구글폼 링크를 통한 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n선착순이나, 신청 인원이 정원을 초과할 경우 교육 취지에 따라 핀테크 기업을 우선적으로 선정할 수 있습니다.\n교육안내\n교육안내\n서울핀테크랩에서는 핀테크 기업 및 스타트업의 업무 효율성 향상을 위한 실무 교육으로 'AI시대, 일을 다시 설계하는 법' 교육을 운영합니다.\n본 교육은 AI 시대의 변화 속에서 개인과 조직이 어떻게 업무를 재설계하고 새로운 기회를 만들어갈 수 있는지 살펴보는 강연입니다. AI 활용 역량에 따른 기회와 격차, AI 에이전트에 대한 올바른 이해, 실제 기업 사례, 그리고 업무에 적용 가능한 실전 방법론까지 폭넓게 다룰 예정입니다.\n1. 교육 개요\nㅡ주제: AI 시대, 일을 다시 설계하는 법\nㅡ일시: 2026. 07. 09.(목) 14:00 ~ 16:00\nㅡ운영 방식: 비대면(ZOOM)\n2. 강사 소개\nㅡ강 협 강사\nㅡ베스트셀러 『AI 격차』 대표 저자\nㅡLG전자, SK하이닉스, 네이버웹툰, 젠틀몬스터 등 AI 프로젝트 수행\nㅡ클래스101, 엘리스, 스파르타코딩클럽 등 AI 교육 진행\n3. 주요 교육 내용\nㅡAI 활용 역량에 따른 새로운 기회와 격차 대응 방안\nㅡ쉬운 AI 에이전트의 개념과 주의해야 할 잘못된 통념 및 오개념\nㅡ개인과 회사가 AI 중심으로 재설계된 우수사례 소개\nㅡ내 업무에 적용할 수 있는 핵심 방법론 및 실전 활용 전략\n4. 안내 사항\nㅡ본 교육은 비대면(ZOOM)으로 진행되며, 참가 확정자에 한해 접속 링크를 별도 안내드립니다.\nㅡ입력하신 연락처 및 이메일로 안내가 발송되므로 정확히 기재해 주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n02-786-0664 / enwnswkd@seoulfintechlab.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n안내사항.txt\n바로보기\n다운로드\n안내사항.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178081",
        "title": "2026년 7월 동네창업학교 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178081",
        "description": "2026년 7월 동네창업학교 교육생 모집 공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장지원부\n지역\n전국\n접수기간\n2026-06-08 ~ 2026-07-21 18:00\n주관기관명\n충남신용보증재단\n대상\n전체\n창업업력\n전체\n연락처\n041-530-3803\n제 2026-9호\n2026년 7월 동네창업학교 교육생 모집 공고\n충남신용보증재단에서 충남지역 청년 예비창업자와 중소기업 및 소상공인의 사업 역량 강화를 위해  2026년 7월 동네창업학교 교육생을 모집합니다.\n2026년 06월 08일\n충남신용보증재단\n신청방법 및 대상\n신청기간\n2026.06.08(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.21(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 충청남도 내 창업 예정인 청년 예비창업자 또는\n- 충청남도 소재 사업장을 운영 중인 청년 기창업자(업종제한 없음)\n*(청년) 19세 이상 39세 이하(1986년 1월 3일 ~ 2007년 1월 2일)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n교육신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순모집\n교육안내\n7월 동네창업학교\n1. 교육 개요\n- (교육일정) 2026. 7. 22(수) ~ 23(목)\n- (교육방법) 온라인(Zoom) 교육\n- (모집인원) 100명\n2. 주요내용: 창업 시 필요한 전문지식 및 실무적인 내용으로 구성\n- 1일차(7.22)\n· 동네창업학교 소개 / 9:50 ~ 10:00(10m)\n· 제품 서비스 디자인 / 10:00 ~ 12:00(2h)\n· 상가 임대차 계약/ 13:00~15:00(2h)\n· 상권 입지 분석/ 15:00 ~ 17:00(2h)\n- 2일차(7.23)\n· 인테리어 계약/ 10:00 ~ 12:00(2h)\n· SNS 마케팅 / 13:00~15:00(2h)\n· 세무/ 15:00 ~ 17:00(2h)\n· 청년지원정책 안내 / 17:00 ~ 17:30(30m)\n3. 수료혜택\n· 창업컨설팅 연계 지원\n- (혜택대상) 2026년 충청남도 생활업종 예비창업자 및 기창업자\n* 생활업종: 음식, 숙박, 도소매, 서비스, 제조업(생계형 적합 업종)\n※ 교육 수강은 업종 무관하게 가능하나, 컨설팅 혜택은 생활업종을 영위하는 2026년 창업자(예비 포함)에게만 제공됩니다.\n※ 예산소진에 따라 지원이 불가할 수 있습니다.\n4. 교육비 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n충남신용보증재단 창업성장지원부\n041-530-3803\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙 임. 2026년 7월 동네창업학교 교육생 모집 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178064",
        "title": "[홍익대학교 아트앤디자인테크 창업보육센터] 2026년 1차 신규 입주기업 모집(~6/21(일)23:59까지)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178064",
        "description": "[홍익대학교 아트앤디자인테크 창업보육센터] 2026년 1차 신규 입주기업 모집(~6/21(일)23:59까지)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n아트앤디자인테크 창업보육센터\n지역\n서울특별시\n접수기간\n2026-06-09 ~ 2026-06-21 23:59\n주관기관명\n홍익대학교\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n023361163\n[홍익대학교 아트앤디자인테크 창업보육센터] 2026년 1차 신규 입주기업 모집(~6/21(일)23:59까지)\n창의적인 아트·디자인과 혁신 기술을 결합하여 새로운 가치를 창출할 창업기업을 발굴 및 육성하고자 하오니, 역량 있는 기업들의 많은 지원 바랍니다.\n2026년 06월 09일\n홍익대학교\n신청방법 및 대상\n신청기간\n2026.06.09(화) 16:40\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.21(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : luna@hongik.ac.kr\n신청대상\n예비창업자 및 설립 7년 미만 창업기업\n제외대상\n1. 사법기관으로부터 100만원 이상의 벌금형을 선고받은 자\n2. 금융기관으로부터 불량거래자로 규제 중인 자\n3. 폐수, 소음, 진동 등 공해 다발 업종 영위자기관으로부터 불량거래자로 규제 중인 자\n4. 기타 사회적 물의를 일으켰거나 운영위원회에서 부적당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 입주신청서 및 사업계획서, 2. 개인정보 활용동의서, 3. 대표자 신분증 사본 , 4. 개인 또는 법인 인감증명서 1부(입주 선정 후 제출) 5. 전년도 부가가치세 과세표준증명원(국세청 기준 자료), 사업자등록증 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 후  발표심사\n입주모집개요\n1. 모집 규모 : 4개실 / 2. 소재지 : 서울시 마포구 독막로 101 / 공간구성 : 단독 입주실 / 입주기간 : 3년 이내 1년 단위 계약(연장 시 평가)/입주비용 (보증금, 월사용료, 공과금)\n1. 입주공간 모집 규모 : 총 4개사\n2. 소재지 : 서울시 마포구 독마로 101, 6층\n3. 공간 구성\n- 619호 : 45.18m² (13.67평)\n- 620호 : 41.29m² (12.49평)\n- 623호 : 35.63m² (35.63평)\n- 624호 : 35.63m² (35.63평)\n4. 입주기간 : 1년 단위 계약\n- 3년 이내, 연장 평가를 통해 기간 연장 가능/장기 보육이 필요한 경우 심사위원회를 통해 최대 2년 간 입주 연장 가능\n5. 입주비용 : 월사용료 및 보증금\n*보증금은 졸업/퇴거 시 반환\n- 619호 : 45.18m² (13.67평) : 월사용료(VAT 포함)750,000원, 월관리비(VAT포함) 76,500원, 전기료  등 공과금 실비\n- 620호 : 41.29m² (12.49평) : 월사용료(VAT포함)686,000원, 월관리비(VAT포함) 69,920원, 전기료 등 공과금 실비\n- 623호 : 35.63m² (35.63평) : 월사용료(VAT포함)592,000원, 월관리비(VAT포함) 60,340원, 전기료 등 공과금 실비\n- 624호 : 35.63m² (35.63평) : 월사용료(VAT포함)592,000원, 월관리비(VAT포함) 60,340원, 전기료 등 공과금 실비\n*공간 사진 : 첨부 파일 '보육실 사진' 확인\n*입주 보증금\n- 619호 : 6,830,000원\n- 620호 : 6,240,000원\n- 623호 및 624호 : 5,380,000원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업지원 프로그램 운영, 멘토링, 사무공간, 집기류 일부 지원\n문의처\nluna@hongik.ac.kr , 02-336-1163\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 아트앤디자인테크 창업보육센터 입주기업 모집 공고문(2026.1차).pdf\n바로보기\n다운로드\n붙임 2. 아트앤디자인테크 창업보육센터 입주신청서 및 사업계획서.hwp\n바로보기\n다운로드\n붙임 3. 아트앤디자인테크 창업보육센터 개인정보활용동의서.hwp\n바로보기\n다운로드\n보육실 사진.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178026",
        "title": "[대구시, 대구디지털지역혁신진흥원] 2026년 대구광역시 공공데이터·AI 활용 창업경진대회(~6/28)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178026",
        "description": "[대구시, 대구디지털지역혁신진흥원] 2026년 대구광역시 공공데이터·AI 활용 창업경진대회(~6/28)\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기획본부\n지역\n대구광역시\n접수기간\n2026-06-08 ~ 2026-06-28 18:59\n주관기관명\n(주)다우플랫폼\n대상\n전체\n창업업력\n전체\n연락처\n053-215-4956\n[대구시, 대구디지털지역혁신진흥원] 2026년 대구광역시 공공데이터·AI 활용 창업경진대회(~6/28)\n「2026년 대구광역시 공공데이터·AI 활용 창업경진대회」를 아래와 같이 개최하오니 많은 관심과 참여를 바랍니다.\n2026년 06월 08일\n2026년 대구광역시 공공데이터·AI 활용 창업경진대회 운영 사무국\n신청방법 및 대상\n신청기간\n2026.06.08(월) 14:20\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.28(일) 18:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : bigdata01@dip.or.kr\n신청대상\n■ 응모자격\n◦ 개인 또는 팀(3명 이내) 참가\n◦ 아이디어 기획 부문: 대구 시민\n※ 팀 구성 시 대표자가 대구 시민이면 참여 가능하며, 주민등록 주소지 기준으로 판단\n◦ 제품 및 서비스 개발 부문: 대구 기업(창업 7년 이내) 및 예비창업자\n※ 본사 또는 지사 모두 가능, 신청접수 마감일까지 시제품 완료된 상태\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n신청서 이메일 접수(bigdata01@dip.or.kr)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\nhttps://litt.ly/2026dipdip\n행사안내\n행사 안내\n서류 평가: 26. 6/29(월)~7/3(금)\n발표평가 및 시상: 26. 7월 중\n후속지원: 26. 8월 중\n행정안전부 본선대회 26. 9월 ~11월 중\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 내용\n본선대회 진출 가능\n문의처\n■ 문의처\n◦ 빅데이터활용센터 (T.053-215-4956 / E. bigdata01@dip.or.kr)\n◦ 카카오톡채널 ‘대구 공공데이터AI 활용 창업경진대회’ (http://pf.kakao.com/_QnwGX)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026년 대구광역시 공공데이터AI 활용 창업경진대회 공고문.pdf\n바로보기\n다운로드\n붙임3. 아이디어 기획 부문 신청서.hwp\n바로보기\n다운로드\n붙임4. 제품 및 서비스 개발 부문 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178063",
        "title": "「2026년 민관협력 오픈이노베이션 지원」제2차  수요기업·기관 협업 과제 및 프로그램 모집 수정 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178063",
        "description": "「2026년 민관협력 오픈이노베이션 지원」제2차  수요기업·기관 협업 과제 및 프로그램 모집 수정 공고\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-11 16:00\n주관기관명\n창업진흥원\n대상\n일반기업\n창업업력\n7년미만, 10년미만\n연락처\n1357\n공고 제2026-382\n「2026년 민관협력 오픈이노베이션 지원」제2차  수요기업·기관 협업 과제 및 프로그램 모집 수정 공고\n「2026년 민관협력 오픈이노베이션 지원」에 참여할 수요기업·기관의 협업 과제(전략과제 해결형) 및 협업 프로그램(민간 선별추천형)을 다음과 같이 모집합니다.\n2026년 05월 20일\n중소벤처기업부장관\n신청방법 및 대상\n신청기간\n2026.05.20(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.11(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(전략과제 해결형) 오픈이노베이션 수요가 있는 대·중견·중소기업, 공공기관 등\n(민간 선별추천형) 자체 오픈이노베이션 프로그램을 보유한 대·중견·중소기업, 공공기관 등\n* 본 공고는 수요기업을 대상으로 하며, 수요기업과 협력할 창업기업 대상 공고는 '26.7월 중 게시 예정\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(전략과제 해결형/필수) 제출 공문, 협업 과제 소개서 등\n(민간 선별추천형/필수) 제출 공문, 프로그램 소개서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n수요기업 과제 모집 → 과제 평가 → 과제 선정 → 창업기업 모집\n(전략과제 해결형) 수요기업 과제 모집 → 과제 평가 → 과제 선정(1.2배수 내외 선정) → 창업기업 모집\n(민간 선별추천형) 프로그램 모집 → 프로그램 선정 → 선정 수요기업의 창업기업 추천 → 추천 창업기업의 사업 신청\n지원내용\n선정 창업기업 대상 정부지원사업비 최대 1.4억원 지원\n문의처\n사업문의\n(총괄기관) 중소벤처기업부 신산업기술창업과(044-204-7671, 7643)\n(전문기관) 창업진흥원 민관협력실(044-410-1720, 1767, 1768)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고) 「2026년 민관협력 오픈이노베이션 지원」 제2차 수요기업_기관 협업 과제 및 프로그램 모집 수정 공고(연장).hwpx\n바로보기\n다운로드\n(공고) 「2026년 민관협력 오픈이노베이션 지원」 제2차 수요기업_기관 협업 과제 및 프로그램 모집 수정 공고(연장).pdf\n바로보기\n다운로드\n(양식1) 전략과제 해결형 협업 과제소개서.hwpx\n바로보기\n다운로드\n(양식2) 민간 선별추천형 프로그램 소개서.hwpx\n바로보기\n다운로드\n(별첨) 온라인(K-Startup) 사업 신청 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178039",
        "title": "2026년 진주형 스타트업 액셀러레이팅 프로그램 지원사업 기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178039",
        "description": "2026년 진주형 스타트업 액셀러레이팅 프로그램 지원사업 기업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부운영팀\n지역\n경상남도\n접수기간\n2026-06-05 ~ 2026-06-30 18:00\n주관기관명\n(재)경남창조경제혁신센터\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n055-291-9387\n(재)경남창조경제혁신센터 공고 제2026-72호\n2026년 진주형 스타트업 액셀러레이팅 프로그램 지원사업 기업 모집 공고\n진주시 내 유망 스타트업을 대상으로 차별화된 액셀러레이팅 프로그램 제공을 통해, 창업기업의 브랜딩 향상과 밸류업을 도모하고 투자 유치 기반 강화를 위해 실시하는「2026년 진주형 스타트업 액셀러레이팅 지원사업」참여기업을 모집하오니 많은 신청바랍니다.\n2026년 06월 05일\n(재)경남창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.05(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 업력 7년 이내 진주시 소재 창업기업\n※ 당해 진주시 사업화자금 지원사업 선정기업 중복지원 가능\n제외대상\n- 예비창업자\n- 부도, 휴∙폐업 또는 국세∙지방세 체납기업\n- 기업 및 대표자가 채무불이행, 신용불량 등으로 금융거래가 어려운 경우\n- 기타 (재)경남창조경제혁신센터 대표이사가 참여를 제한할 정당한 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 양식 1 : 사업신청서 및 사업계획서\n- 양식 2 : 필수제출서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 1차 : 서류평가\n- 2차 : 발표평가\n지원내용\n지원내용\n- 기업진단\n- 워크숍 및 교육\n- IR 자료 제작\n- IR 데모데이\n- IR 인사이트 투어\n- 투자상담회\n- 투자유치\n문의처\n문의처\n(재)경남창조경제혁신센터 서부운영팀\n☎) 055-291-9387\n✉) upmu1003@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 26년 진주형 스타트업 액셀러레이팅 지원사업 모집공고문.pdf\n바로보기\n다운로드\n붙임 2. 26년 진주형 스타트업 액셀러레이팅 지원사업 양식 1_기업명(대표자명).hwp\n바로보기\n다운로드\n붙임 3. 26년 진주형 스타트업 액셀러레이팅 지원사업 양식 2_기업명(대표자명).hwp\n바로보기\n다운로드\n26년 진주형 AC 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178040",
        "title": "2026년 공공기술·대학기술 기반 컴퍼니 빌딩 배치 프로그램(TechBridge Batch) 1기 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178040",
        "description": "2026년 공공기술·대학기술 기반 컴퍼니 빌딩 배치 프로그램(TechBridge Batch) 1기 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n스타트업액셀러레이팅\n지역\n전국\n접수기간\n2026-06-08 ~ 2026-06-30 23:59\n주관기관명\n씨엔티테크(주)\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-3152-0934\n공고 제1호\n2026년 공공기술·대학기술 기반 컴퍼니 빌딩 배치 프로그램(TechBridge Batch) 1기 모집\n단국대학교 기술지주회사, 씨엔티테크, 충남산학융합원이 함께하는 TechBridge Batch는 공공·대학 기술과 창업팀을 연결하여 기술사업화와 투자유치까지 지원하는 컴퍼니빌딩 프로그램입니다. 기술 기반 창업을 꿈꾸는 예비창업자부터 성장 단계 스타트업까지, 기술 매칭부터 BM 고도화, IR 컨설팅, 투자 연계까지 한 번에 지원하오니 많은 관심 부탁드립니다.\n2026년 06월 08일\n씨엔티테크\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공공기술 및 대학 보유 기술을 활용하거나 이를 통해 사업모델 고도화를 희망하는 예비창업자 및 창업 7년 이내 스타트업\n제외대상\n• 금융기관 등으로부터 채무불이행으로 규제 중인 대표자 및 기업\n• 국세 또는 지방세 체납으로 규제 중인 대표자 및 기업\n• 공고일 기준 휴업 중인 기업\n• 신청서, 사업계획서 등 관련 서류를 허위로 기재한 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 사업계획서 및 자격증빙 일체(홈페이지 양식준수)\n- 참가신청서\n- 사업계획서\n- 개인정보 수집이용·제3자 제공동의서\n- 대표자(신분증) 사본\n- 사업자등록증 사본 (기창업자)(사업신청 해당 사업자에 한함)\n- 법인등기부등본 사본(법인인 경우)(법인의 경우, 말소사항 포함/제출용/전체 페이지 제출)\n- 국세·지방세 완납증명서\n- 4대 사회보험 완납증명서(1인기업의 경우 미성립 캡처본으로 대체)\n- 최근년도 재무제표 또는 부가세과세표준증명(기창업기업의 경우)\n- 4대 사회보험 사업장가입자명부(고용이 있는 경우)\n- 기타 제출한 자료외 평가에 참고할 수 있는 증빙(특허, 아이템도면, 시장성과 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토, 1차 서류심사 및 2차 발표심사를 통해 최종 선정\n- 요건검토, 1차 서류심사 및 2차 발표심사\n-  발표심사는 서류심사(모집 규모의 1.5배수)를 통과한 기업 대상으로 진행되며, 서류심사 통과 기업 대상 발표자료 제출 안내 예정\n지원내용\n액셀러레이팅 프로그램 일체 및 투자검토\n- 기업진단 컨설팅\n- 역량강화 및 특화교육\n- 컨설팅\n- 홍보 및 마케팅 지원\n- 중간평가\n- 데모데이 및 네트워킹\n- 투자 및 팁스 검토\n- 기술이전 및 기술사업화 지원 등\n문의처\n3개 운영기관 문의처\n- 단국대 기술지주회사 031-8005-2863\n- 씨엔티테크 02-3152-0934\n- 충남산학융합원 041-356-8747\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터.png\n바로보기\n다운로드\n포스터_텍스트 파일.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178009",
        "title": "「2026년 천안 글로벌 액셀러레이팅 지원사업」싱가포르 SWITCH 2026 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178009",
        "description": "「2026년 천안 글로벌 액셀러레이팅 지원사업」싱가포르 SWITCH 2026 참가기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n민간\n담당부서\nSWITCH 2026 운영사무국\n지역\n전국\n접수기간\n2026-06-05 ~ 2026-06-14 23:59\n주관기관명\n주식회사 펜벤처스코리아\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6956-2043\n제2026-34호\n「2026년 천안 글로벌 액셀러레이팅 지원사업」싱가포르 SWITCH 2026 참가기업 모집\n천안과학산업진흥원과 펜벤처스코리아는 천안 지역 우수 스타트업의 글로벌 시장 진출 및 투자유치를 지원하기 위하여 「2026년 천안 글로벌 액셀러레이팅 지원사업」을 추진하고 있으며, 이에 싱가포르 SWITCH 2026 참가기업을 다음과 같이 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n2026년 06월 05일\n펜벤처스코리아\n신청방법 및 대상\n신청기간\n2026.06.05(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.14(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n천안 소재(또는 선정 후 3개월 이내 이전 예정) 창업 7년 이내 스타트업\n제외대상\n타 기관으로부터 SWITCH 2026 참가 지원을 받고 있는 기업\n국세 또는 지방세 체납 중이거나 부도·휴·폐업 중인 기업\n금융기관 채무불이행 및 부실위험이 있는 기업\n해외여행 결격사유가 있는 자(기업)\n기타 사업 목적에 적합하지 않다고 판단되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 개인정보 수집·이용 동의서, 영문 IR Deck, 사업자등록증 사본, 기타 증빙자료(해당 시)\n제출서류는 ZIP 파일로 압축하여 구글폼 내 업로드\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n참가기업 모집 → 사업설명회 → 발표평가(영문 IR 발표) → 선정기업 확정\n지원내용\n싱가포르 글로벌 진출 지원\n① 글로벌 액셀러레이팅 프로그램\n기업진단 및 해외진출 멘토링\n영문 IR Deck 제작 및 고도화\nIR 피칭 코칭\n② SWITCH 2026 참가 지원\nSWITCH 2026 공동관 부스 참가\n현지 프로그램 참가 지원\n글로벌 VC 및 산업 관계자 네트워킹\n③ 글로벌 데모데이\n글로벌 VC 대상 IR 피칭 기회 제공\n투자유치 및 글로벌 사업협력 연계 지원\n④ 참가비 지원\nSWITCH 2026 전시 참가비 지원\n항공 및 숙박 지원\n⑤ 후속 연계 지원\n글로벌 투자자 네트워킹\n투자유치 성과 연계 지원\n문의처\n펜벤처스코리아 SWITCH 2026 운영사무국\ncontact@pen.ventures\neunjo@pen.ventures\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 천안 글로벌 액셀러레이팅 프로그램_싱가포르 SWITCH 참여기업 모집.png\n바로보기\n다운로드\n2026 천안 글로벌 액셀러레이팅 프로그램_싱가포르 SWITCH 참여기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178033",
        "title": "2026년 글로벌마케팅센터 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178033",
        "description": "2026년 글로벌마케팅센터 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅팀\n지역\n서울특별시\n접수기간\n2026-06-08 ~ 2026-06-26 18:00\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2657-5812\n2026년 글로벌마케팅센터 신규 입주기업 모집\n서울경제진흥원(SBA) 글로벌마케팅센터는 서울시 중소기업의 해외 진출(수출) 지원을 위해 2026년 글로벌마케팅센터 신규 입주기업을 모집하오니 우수한 수출 지원 역량 및 해외 네트워크를 보유하고 있는 중소기업의 많은 관심과 신청 바랍니다.\n2026년 06월 08일\n재단법인 서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n수출 및 글로벌 마케팅 역량 보유 중소기업 (글로벌 커머스 플랫폼 협력사 / 수출 지원 서비스 기업)\n제외대상\n신청일 기준 사업자 등록이 완료되지 않은 기업  등 상세 내용 공고문 확인 요망\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수) SBA 글로벌마케팅센터 입주 신청서 (지정양식)\n첨부된 지정 양식을 활용하여 작성 후 날인 완료된 자료를 첨부 제출하여 주시기 바랍니다\n(필수) 사업자등록증 및 법인등기부등본 각 1부\n신청일 기준 3개월 이내 발급된 자료를 제출하여 주시기 바랍니다\n(필수) 기업 신용평가 등급표\n(필수) 국세 및 지방세 완납 증명서\n(필수) 최근 3년(2023-2025) 간 재무제표 및 수출액 증빙 각 1부\n창업 3년 미만인 경우, 제출 가능한 연도부터 포함하여 제출하여 주시기 바랍니다\n(필수) 고용보험 가입자 명부\n신청일 기준 3개월 이내 발급된 자료를 제출하여 주시기 바랍니다\n기업 및 비즈니스 소개 자료\n(선택) 커머스 플랫폼 파트너사 또는 외부 협력사 증빙\n파트너사 인증서, 에이전시 계약서 등 모집대상 요건 확인을 위한 서류를 제출하여 주시기 바랍니다\n(선택) 글로벌 마케팅 및 수출 지원 관련 신청기업의 역량을 보여줄 수 있는 기타자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격검토 > 1차 서류평가 > 2차 발표평가\n입주모집개요\n모집규모: 5개사 내외\n모집공간: 5개실 ※첨부된 공고문을 통해 상세 확인하여 주시기 바랍니다\n1) B206 / 55.57㎡ / 8인실 / 연사용료 약 590만원\n2) C 207 / 45.82㎡ / 6인실 / 연사용료 약 490만원\n3) C208 / 33.69㎡ / 4인실 / 연사용료 약 360만원\n4) C209 / 34.31㎡ / 4인실 / 연사용료 약370만원\n5) C308 / 45. 51㎡ / 6인실 / 연사용료 약 480만원\n입주기간: 입주개시일(입주 계약서 상 입주일자)로부터 1년\n※ 추후 연장평가를 통과하는 경우에 한하여 최대 2회(각 1년) 입주 연장 가능\n소재지: 서울시 강서구 등촌동 소재 글로벌마케팅센터 (서울 강서구 공항대로 61길 29)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n개별 사무공간(사무실) 및 센터 대관시설 이용 지원\n문의처\nSBA 글로벌마케팅팀 (02-2657-5812)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공고문_2026년 글로벌마케팅센터 신규 입주기업 모집 공고.pdf\n바로보기\n다운로드\n입주신청서_2026년 글로벌마케팅센터 신규 입주기업 모집 공고.hwp\n바로보기\n다운로드\n포스터_2026년 글로벌마케팅센터 입주기업 모집 공고.pdf\n바로보기\n다운로드\nSBA 글로벌마케팅센터 시설 이용 사진.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178005",
        "title": "청년성장지원 『이룸』하반기 청년창업팀 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178005",
        "description": "청년성장지원 『이룸』하반기 청년창업팀 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n활동사업팀\n지역\n경기도\n접수기간\n2026-06-08 ~ 2026-06-22 18:00\n주관기관명\n야탑유스센터\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n031-729-9834\n야탑유스센터 공고 2026-12호\n청년성장지원 『이룸』하반기 청년창업팀 모집\n2026년 하반기 성남시청소년청년재단 야탑유스센터와 함께할 청년 예비창업팀을 다음과 같이 모집하오니 청년들의 많은 관심과 참여 바랍니다.\n2026년 06월 05일\n야탑유스센터\n신청방법 및 대상\n신청기간\n2026.06.08(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : junjwy91@snyouth.or.kr\n신청대상\n성남시 거주 혹은 재학 중인 만19~39세 청년\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가 신청서\n- 첨부파일 참조\n- 신청서 작성 후 이메일 제출 (junjwy91@snyouth.or.kr)\n증빙 서류\n- 성남시 거주 또는 재학 증빙 서류(초본, 재학증명서, 재직증명서)\n- 관련 자격증 또는 경력확인 서류 등\n- 신청서와 함께 이메일 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 접수\n- 접수 기간: 6월 8일(월) ~ 22일(월) 22시까지\n- 접수 방법: 이메일 제출 (junjwy91@snyouth.or.kr)\n- 서류 발표: 적격여부 확인 후 6월 23일까지 개별 연락\nPT 면접 심사\n- 서류 합격자 대상 실시\n- PT 발표 및 면접 심사\n- 6월 26일(금), 오후 예정\n* 면접 대상자에게 면접시간 안내 예정\n지원내용\n창업공간 및 기자재 무상 대여\n- 창업공간: 야탑유스센터 3층 #3실\n- 기자재: 테이블, PC, 미니냉장고, 전자레인지 등\n(자세한 내용은 공고문 참조)\n팀별 최대 2,000,000원 지원\n창업 내용, 일정을 고려하여 담당자와 지원금 협의\n팀당 최대 2,000,000원 지원\n문의처\n야탑유스센터 활동사업팀\n전화: 031-729-9834\n메일: junjwy91@snyouth.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 하반기 예비창업팀 모집 공고문.hwp\n바로보기\n다운로드\n2026년 예비창업팀 신청서.hwp\n바로보기\n다운로드\n이룸 하반기 예비창업팀 모집 포스터.png\n바로보기\n다운로드\n이룸 하반기 예비창업팀 모집 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178002",
        "title": "'26-2차 방산 중소기업 컨설팅 지원사업 지원대상기업 모집 공고문",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178002",
        "description": "'26-2차 방산 중소기업 컨설팅 지원사업 지원대상기업 모집 공고문\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n방산지원팀\n지역\n전국\n접수기간\n2026-06-05 ~ 2026-06-25 17:00\n주관기관명\n(사)한국방위산업진흥회\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-3270-6048\n방위사업청 공고 제2026-70호\n'26-2차 방산 중소기업 컨설팅 지원사업 지원대상기업 모집 공고문\n국방분야 혁신 중소기업을 체계적으로 육성하고, 우수 중소기업 발굴 및 방산 유입 지원을 위한 방산 중소기업 컨설팅 지원사업에 참여를 희망하는 지원대상기업을 모집하오니 많은 관심 바랍니다.\n2026년 06월 05일\n(사)한국방위산업진흥회\n신청방법 및 대상\n신청기간\n2026.06.05(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : consul@kdia.or.kr\n신청대상\n중소기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n모집 공고문 참조\n1. 방산 중소기업 컨설팅 지원 신청서 및 희망 컨설팅 참여 계획서\n2. 방산 중소기업 컨설팅 과제수행계획서\n3. 신청기업 제품/기술 동영상, 신청기업 제조현장 동영상\n4. 개인정보제공동의서(컨설턴트용) 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집 공고문 참조\n1. 제출서류 및 과제수행계획서 접수(~'26. 6. 25. 목, 17시)\n2. 지원대상기업 선정평가(7월 예정)\n3. 지원대상기업 확정(7월 하순 예정)\n지원내용\n모집 공고문 참조\n기술분야, 경영분야, 법률분야, 행정분야 컨설팅\n문의처\n신청 및 사업운영 관련 : 한국방위산업진흥회 방산지원팀\n관련문의 : 한국방위산업진흥회 방산지원팀 02-3270-6098\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n26-2차 방산 중소기업 컨설팅 지원사업 지원기업 모집 공고문.hwpx\n바로보기\n다운로드\n2. (첨부) 26-2차 필수 제출서류 (방산 중소기업 컨설팅 지원 사업).hwpx\n바로보기\n다운로드\n2-1. 방산 중소기업 컨설팅 지원 신청서, 희망 컨설팅 참여 계획서.hwp\n바로보기\n다운로드\n2-2. 과제수행계획서(컨설턴트용).hwp\n바로보기\n다운로드\n2-3. 개인정보활용동의서(컨설턴트용).hwp\n바로보기\n다운로드\n2-4. 정부지원금부정수급여부확인서(기업용).hwp\n바로보기\n다운로드\n2-5. 청렴서약서(기업용 및 컨설턴트용).hwp\n바로보기\n다운로드\n2-6. [참고] 컨설팅 수행시간 및 산출물 인정 기준.hwp\n바로보기\n다운로드\n3-1. 방위산업 실태조사 조사표(방산업체).hwp\n바로보기\n다운로드\n3-2. 방위산업 실태조사 조사표(일반업체).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178042",
        "title": "2026년 K-수출전략품목 육성사업 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178042",
        "description": "2026년 K-수출전략품목 육성사업 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n글로벌도약팀\n지역\n전국\n접수기간\n2026-06-08 ~ 2026-06-25 23:59\n주관기관명\n한국중소벤처기업유통원\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6678-9712\n공고 제 2026 - 364호\n2026년 K-수출전략품목 육성사업 참여기업 모집 공고\n중소벤처기업의 수출경쟁력 강화를 위한 ｢2026년 K-수출전략품목 육성사업｣참여기업 모집을 공고하오니 많은 관심과 참여 바랍니다.\n2026년 05월 29일\n한국중소벤처기업유통원\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. ‘25년 수출실적이 있는 뷰티, 패션, 라이프, 푸드 분야 중소기업\n2. 「중소기업기본법」제 2조 및 시행령 3조에 따른 중소기업으로 사업자등록증 상 ‘제조’ 업종\n제외대상\n자세한 내용은 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. K-수출전략품목 육성사업 참여신청서 (필수)\nㆍ'24, 25년 표준재무제표증명원(또는 표준재무제표)\nㆍ'24, 25년 직접수출실적증명서\n2. 국내외 취득 지식재산권\nㆍ특허, 실용실안, 의장/디자인, 상표 등\n3. 향후 단계별 평가 시 서류 추가 요청 가능\nㆍHACCP 인증서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nK-수출전략품목 3단계 확인·평가 진행\n1. 성장 잠재력 확인\n2. 서면평가\n3. 소비자 및 품평회 평가\n* 자세한 내용은 공고문 참조\n지원내용\n1. K-수출전략품목 선정증서 제공\nㆍ선정기업은 3년간 지원관리하며, 마케팅 및 브랜드 인지도 상승에 활용 할 수 있도록 선정증서 등 수여\n* 26년 선정기업 지원관리 : 지정일로부터 ~ '28.12.31일까지 유효\n2. 민간 협력기관 인프라 특화 프로그램 지원\nㆍ민간 유통기업이 보유한 해외 인프라를 통해 타겟시장 분야별 특화 프로그램 지원\n* 세부내용은 공고문 참조\n3. 정책수단 연계 판로개척 지원\nㆍ수출바우처, 수출컨소시엄 등 수출 지원사업 우대\n문의처\n운영 사무국\n070-7209-3792\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 K-수출전략품목 모집공고 이미지.pdf\n바로보기\n다운로드\n2026년 K-수출전략품목 참여기업 모집공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178019",
        "title": "「Smart City Expo World Congress 2026」 천안관 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178019",
        "description": "「Smart City Expo World Congress 2026」 천안관 참가기업 모집 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAI특화사업부\n지역\n충청남도\n접수기간\n2026-06-04 ~ 2026-06-26 18:00\n주관기관명\n(재)천안과학산업진흥원\n대상\n대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n041-588-9147\n천안과학산업진흥원 공고 제2026-32호\n「Smart City Expo World Congress 2026」 천안관 참가기업 모집 공고\n「Smart City Expo World Congress 2026」천안관 참가기업 모집 공고\n천안과학산업진흥원은 2026년 11월 스페인 바르셀로나에서 개최되는 세계 최대 규모의 스마트시티 국제 행사인「Smart City Expo World Congress(SCEWC) 2026」에 참가할 기업을 아래와 같이 모집하오니, 역량 있는 기업들의 많은 참여를 바랍니다.\n2026년 06월 04일\n천안과학산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.04(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hong5513@cistep.re.kr\n신청대상\n스마트도시 관련 AIot, AI, 빅데이터 등 기술·서비스를 보유한 천안시 소재(본사·지사·연구소 등) 기업 중 자사 솔루션(제품,서비스) 전시가 가능한 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 외 6종\n세부내용은 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n세부내용은 공고문 참조\n행사안내\n(개최기간) 2026. 11. 3. (화) ~ 11. 5. (목)\n(개최기간)  2026. 11. 3. (화) ~ 11. 5. (목)\n(기업부담금) 항공, 숙박 등 기업체제비\n(지원내용) 부스, 해외운송, 세부프로그램, 홍보 및 통역 등 세부내용은 공고문 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n부스제공 및 운영지원\n세부내용은 공고문 참조\n* 체제비 등은 기업부담\n문의처\n천안과학산업진흥원 AI특화사업부 스마트도시지원단 041-588-9147\n세부내용은 공고문 참조\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] Smart City Expo World Congress 2026 천안관 참가기업 모집 공고문 (1).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178043",
        "title": "[서초창업스테이션] 서초 메이커스 데이(예술, 소상공인 데모데이)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178043",
        "description": "[서초창업스테이션] 서초 메이커스 데이(예술, 소상공인 데모데이)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-06-08 ~ 2026-06-22 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n07041855491~2\n[서초창업스테이션] 서초 메이커스 데이(예술, 소상공인 데모데이)\n서초창업스테이션에서는예술, 소상공인 대상 서초 메이커스 데이(데모데이)를 진행합니다. 본 데모데이에 도전할 역량 있는 예술, 소상공인의 많은 참여 바랍니다.\n2026년 06월 08일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n[필수사항]\n서초구 관내·외 예술, 소상공인 스타트업\n[우대사항]\n⑴ 업력 7년 이내 기업 우선 검토 * 공고일기준 2019. 6. 8 이후 설립\n⑵ 지역콘텐츠, 제조·공예, 식음료, 라이프스타일, 디자인,\n문화예술, 로컬서비스 등 소상공인 특화 분야 중심 모집\n⑶ LIPS 프로그램 연계 가능성이 있는 성장형 소상공인 우선\n⑷ 서초구 소재 기업(본점), 서초구 거주 대표자\n제외대상\n- 예술, 소상공인이 아닌 자(기업)\n- 금융 채무불이행으로 규제 중이거나 국세 및 지방세 체납 중인 자(기업)\n- 중소기업 창업지원법 시행령 제4조* 의 창업 제외 업종 해당자(기업)\n* 일반 유흥주점업, 무도 유흥주점업, 기타 사행시설 관리 및 운영업 등에 준하는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수제출 [붙임1~3] 및 선택제출 [붙임4~5]\n[필수제출]\n[붙임1] 참가신청서 1부(‘개인정보 수집 및 이용 동의서’ 포함) [자필서명必]\n[붙임2] IR 발표자료 1부(10분 발표 분량으로 PDF 제출)\n[붙임3] 사업자등록증 1부\n[선택제출]\n◦ [붙임4] 증빙서류(특허, 수상, 인증, 투자 등 참가신청서 및 IR 발표 기재 사항 증빙용)\n◦ [붙임5] 주민등록등(초)본 1부(우대사항 : 대표자 서초구 거주지 확인용)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 후 발표심사 진행\n온라인 서류심사 > 발표심사 대상자 발표 > 발표심사 진행\n지원내용\n참여기관\nLIPS 프로그램 운영사 및 라이콘펀드 보유 투자사\n- 탭엔젤파트너스 ·와디즈파트너스 · 와이앤아처 · 엠와이소셜컴퍼니 · 오픈놀\n지원내용\n- 참여기관 대상 IR 발표 기회 제공\n- 참여기업 전원 1:1 컨설팅 제공 및 우수기업 LIPS 추천 검토\n안내사항\n장소\n에피소드 강남262 B1 컨퍼런스룸 A\n기타\n- 데모데이 종료 후 별도의 시상식은 진행되지 않음\n- 데모데이 결과는 추후 메일로 개별 안내 예정\n- 비공개로 진행되어 외부인은 참관이 불가능하며, 발표자들끼리는 서로의 발표를 참관하는 형태로 진행됩니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서초창업스테이션 070-4185-5491~2\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공고문_2026년_서초창업스테이션_『서초_메이커스_데이』_모집공고.pdf\n바로보기\n다운로드\n신청서_2026년_서초창업스테이션_『서초_메이커스_데이』_참가_신청서.hwp\n바로보기\n다운로드\n(최종)서초메이커스데이_포스터.jpg\n바로보기\n다운로드\n(최종)서초메이커스데이_포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178044",
        "title": "「2026년 제1차 대덕특구 기업 애로해결 바우처 지원사업」참여기업 모집(~6.26)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178044",
        "description": "「2026년 제1차 대덕특구 기업 애로해결 바우처 지원사업」참여기업 모집(~6.26)\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌상생협력실\n지역\n대전광역시\n접수기간\n2026-06-08 ~ 2026-06-26 17:00\n주관기관명\n대전창조경제혁신센터\n대상\n일반기업\n창업업력\n전체\n연락처\n042-867-9693\n「2026년 제1차 대덕특구 기업 애로해결 바우처 지원사업」참여기업 모집(~6.26)\n대덕연구개발특구 기업의 기술·사업화·투자·경영 분야 애로사항 해결을 지원하기 위해「대덕특구 기업 애로해결 바우처 지원사업[1차]」참여기업을 모집합니다.\n본 사업은 기업별 애로사항에 따라 사업화 지원형 바우처 또는 전문가 자 문형 컨설팅을 제공하여 기업의 사업화 역량 강화와 시장진출 기반 마련을 지원 합니다.\n자세한 내용은 첨부된 사업공고문을 참고해 주시기 바랍니다.\n2026년 06월 08일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hej71@iva.or.kr\n신청대상\n대덕연구개발특구 소재 중소기업 및 (예비)창업기업\n* 본사, 지사, 기업부설연구소, 공장 등이 대덕연구개발특구에 소재한 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 작성 후 이메일 제출\n첨부된 신청서 양식 작성 후 제출서류 및 기타 증빙자료 PDF파일로 이메일 접수 (hej71@iva.or.kr)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 적정성 검토 후 2차 심의위원회를 통한 심의 후 선정\n□ 선정절차\n◦ 1단계 : 신청자격 및 구비서류 등 적정성 검토\n◦ 2단계 : 신청서 및 계획서 기반 서면심의 통해 지원기업 선정\n□ 선정심의 기준\n◦ 참여기업이 제출한 계획서를 기준으로 지원 필요성, 기술· 사업화 역량, 수행계획 및 기대효과 등을 종합평가하여 지원기업 선정\n지원내용\n유형1,2 중 선택하여 지원[유형1) 사업화지원형, 유형2) 전문가 자문형]\n[지원내용]\n- (사업화 지원형) 시제품 제작, 성능 검증, 마케팅 콘텐츠 제작, IR자료 고도화, IP 출원, 해외 PoC 등 지원\n* 지원한도 : 분야별 최대 200~500만원 이내\n- (전문가 자문형) 기술고도화, BM 재설계, 투자유치 전략, 계약 검토, 조직관리, 해외진출 전략 등 1:1 전문가 컨설팅 지원\n* 지원한도 : 3회 내외 전문가 컨설팅 및 자문 지원, 최대 150만원 이내\n문의처\n이노폴리스벤처협회\n황의정 주임 (Tel. 042-867-9693 / E-mail. hej71@iva.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 대덕특구 기업 애로해결 바우처 지원사업 홍보 포스터.png\n바로보기\n다운로드\n붙임1. 대덕특구 기업 애로해결 바우처 지원사업 홍보 포스터.txt\n바로보기\n다운로드\n붙임2. 대덕특구 기업 애로해결 바우처 지원사업 모집공고 및 신청서 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178046",
        "title": "동명청년창작소 6월 컨설팅 DAY",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178046",
        "description": "동명청년창작소 6월 컨설팅 DAY\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n동명청년창작소\n지역\n광주광역시\n접수기간\n2026-06-08 ~ 2026-06-19 23:59\n주관기관명\n동명청년창작소\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n062-417-7700\n동명청년창작소 6월 컨설팅 DAY\n동명청년창작소에서는 광주 동구 및 광주 지역 청년 창업가의 경영 현안을 진단하고, 맞춤형 해결 방안을 제시하기 위해 「6월 컨설팅 DAY」 참가기업을 모집합니다.\n2026년 06월 08일\n동명청년창작소\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dmyouthlab@naver.com\n온라인 접수 :\n접수 바로가기\n신청대상\n광주 동구 및 광주 소재지의 창업 후 3년 이내 기업\n① (예비창업자) 창업 아이디어를 보유한 예비창업자\n② (초기창업자) 2023. 6. 1. 이후 창업을 시작한 기업\n제외대상\n① 신청서, 사업계획서를 허위로 기재한 경우\n② 지원 제외대상 업종으로 본 사업에 신청하고자 하는 자\n< 지원 제외대상 업종 >\n금융 및 보험업, 부동산업, 숙박 및 음식점업, 유흥주점업, 무도장 운영업,\n골프장 및 스키장 운영업, 기타 겜블링 및 베팅업, 기타 개인 서비스업 및 단순 제조업 등\n※ 제외대상 업종에 해당하더라도 혁신 기술과 접목한 업종(IT 금융 플랫폼 등)은 참여가능하나, 사행사업 등 경제질서 및 미풍양속에 어긋나는 업종의 경우 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n① 사업계획서(소정양식)\n[서식 1] 예비창업자 사업계획서\n[서식 2] 초기창업자 사업계획서\n② 사업 확인 가능 자료\n사업계획서(소정양식) 내용 참고\n③ 신분증 사본\n동구 거주자 가산점 부여\n④ 사업자등록증\n소재지 확인용\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가절차\n신청서 접수 → 서류평가 → 참여기업 선정 → 컨설턴트 매칭\n선정기준\n- 신청서 및 제출서류 접수 완료 순서에 따라 참여기업 평가\n- 서류평가 결과 60점 이상 기업을 대상으로 접수순에 따라 선정\n- 단, 제출서류를 기준으로 평가점수가 60점 미만인 경우 선정 대상에서 제외될 수 있음\n- 선정기업 중 컨설팅 분야 및 일정 등으로 인해 컨설턴트 매칭이 어려운 경우, 차순위 신청기업을 선정할 수 있음\n평가방법\n컨설팅 필요성 및 참여의지, 신청 내용의 구체성 및 실행가능성, 지역성, 우대사항 등을 종합적으로 평가\n교육안내\n추진절차\n신청접수 : 2026. 6. 8.(월) ~ 6. 19.(금)\n서류평가 및 컨설턴트 매칭 : 2026. 6. 22.(월) ~ 6. 23.(화)\n컨설팅 진행 : 2026. 6. 24.(수) ~ 6. 26.(금)\n결과보고 : 컨설팅 후 3일 이내\n※ 상기 일정은 대내·외 사정에 따라 변경될 수 있습니다.\n지원내용\n공고문 참고\n유의사항\n※ 컨설팅은 1개 기업당 1회 지원을 원칙으로 하며, 컨설턴트 의견에 따라 추가 지원이 필요한 기업에 한해 1회 추가 진행될 수 있습니다.\n※ 세부 지원 항목은 프로그램 운영 상황에 따라 일부 변경될 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n동명청년창작소\n전화 : 062-417-7700~1\n이메일 : dmyouthlab@naver.com\n운영시간 : 평일 13:00 ~ 21:00 / 주말·공휴일 휴무\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(최종) 2026 동구 동명청년창작소 창업 컨설팅 DAY 2차 모집 공고문.pdf\n바로보기\n다운로드\n[서식 1] 예비창업자 사업계획서.hwp\n바로보기\n다운로드\n[서식 2] 초기창업자 사업계획서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178008",
        "title": "2026 경기창업공모(G스타오디션) 도약리그 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178008",
        "description": "2026 경기창업공모(G스타오디션) 도약리그 참가자 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업전략팀\n지역\n경기도\n접수기간\n2026-06-08 ~ 2026-06-30 15:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-259-6094\n2026 경기창업공모(G스타오디션) 도약리그 참가자 모집\n경기도와 경기도경제과학진흥원은 혁신 창업 아이템 발굴 경진대회를 통해 경기도 내 창업 분위기를 확산하고자 합니다.\n이를 위해 「2026 경기창업공모(G스타오디션) \"도약리그\"」를 공고하오니 (예비)창업자 분들의 많은 참여를 바랍니다.\n2026년 06월 08일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.06.08(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 거주 예비 창업가 및 경기도 소재 7년 이내(신산업 분야 10년 이내) 창업자\n제외대상\n- 법위반 등 제제 조치받고 있는자, 게임·유흥 업종, 과거 본 사업(변화와 기회의 경기 창업공모, 새로운 경기 창업공모) 입상자\n- 타 창업공모전(창업경진대회) 등 유사한 사업에서 공고일 기준 동일하거나 유사한 아이템으로 누적 상금 1억원 이상 받은 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 사업계획서 등\n모집공고를 통한 상세 내용 확인 필수\n※ 모집공고 : 경기스타트업플랫폼(gsp.or.kr)\nhttps://www.gsp.or.kr/supportProject/UVSD0001.do?sportSeq=6250\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선평가\n7~8월 / 서류평가 / 30팀 내외 선정\n본선평가\n8월 / 발표평가 / 15팀 내외 선정\n역량강화\n9월 / 멘토링 등 / 결선진출자 대상 역량강화 프로그램 운영\n결선평가\n10월 / 발표평가 / 4팀 선정\n행사안내\n경기도 예비/창업기업을 위한 창업경진대회, 2026 경기 창업 공모(G스타 오디션)\n-(목적) 경기 예비·창업기업 대상 창업경진대회 통해 우수한 창업 아이템을 보유한 유망 창업기업을 발굴하고 포상하여 스타트업 창업 분위기 확산, 국내외 투자자, 기업, 관계자 등 참여하는 글로벌 스타트업 박람회 연계를 통한 글로벌 스타트업 발굴 및 해외시장 진출 기반 마련\n- (운영방식) 리그별로 예선(서류)-본선(발표)-결선(발표) 대회 거쳐 우수 창업아이템 보유한 최종 수상자 4팀 선정, 상금 및 상장 등 포상\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n상금 및 상장 수여, 경기 스타트업 서 참가 지원\n1. 상금 및 상장\n- 총 상금 5천만원 규모 (입상 순위별로 상금 상이함 )\n2. 경기 스타트업 서밋(G-SUMMIT) 부스, 밋업 등 우대\n3. 보도자료, SNS, 기타 각종 다양한 혜택 지원\n*사업절차, 내용 등은 상황에 따라 변경될수있습니다.\n문의처\n경기도경제과학진흥원 스타트업전략팀\nE. gstar@gbsa.or.kr\nT. 031-259-6094\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 모집공고(2026년 경기 창업 공모(G스타 오디션-도약리그)).hwp\n바로보기\n다운로드\n붙임2. 참가신청 양식(2026 경기 창업 공모(G스타 오디션-도약리그)).hwp\n바로보기\n다운로드\n경기창업공모 도약리그 포스터.png\n바로보기\n다운로드\n경기창업공모 도약리그 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178047",
        "title": "[서울창조경제혁신센터] 2026 한∙일 기업 교류회 및 기업 상담회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178047",
        "description": "[서울창조경제혁신센터] 2026 한∙일 기업 교류회 및 기업 상담회\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n혁신사업실\n지역\n전국\n접수기간\n2026-06-09 ~ 2026-06-15 18:00\n주관기관명\n서울창조경제혁신센터\n대상\n일반인, 대학, 연구기관, 일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-739-8173\n[서울창조경제혁신센터] 2026 한∙일 기업 교류회 및 기업 상담회\n서울창조경제혁신센터와 제트로(JETRO Seoul)가 협력하여 국내외 기업 간 교류 및 비즈니스 상담 기회를 제공하는「한∙일 기업 교류회 및 기업 상담회」를 6월 17일(서울창경), 6월 19일(코엑스, Next Rise 행사장 내 KITA 라운지 1층) 양일간 개최합니다.\n본 행사는 양일 모두 참여 가능하오니, 참석을 희망하시는 분께서는 많은 관심과 참여 부탁드립니다.\n2026년 06월 09일\n재단법인 서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.09(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.15(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n한∙일 기업 교류회 및 기업상담회 참여 희망 국내외 스타트업, 대∙중견기업, 투자사, 대학관계자, 해외 대중견기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수\n온라인 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n개별 밋업 희망 기업 중, 밋업 대상 선정 여부는 일본 대기업측에서 직접 검토/선정하며 개별 안내 예정입니다. (별도의 평가기준 및 점수 부여의 순위 평가 프로세스 진행하지 않음)\n행사안내\n행사안내\n- 일시 및 장소 ※ 상기 내용은 대내외 상황에 따라 변동될 수 있음.\n1) 2026년 6월 17일(수) 15:00~17:00 (용산 서울창조경제혁신센터)\n→ 15:00 ~ 15:55 : 개회사 및 인사말, 일본 대기업 및 스타트업 소개, 한국 대기업 및 스타트업 소개\n→ 16:00 ~ 17:00 : 네트워킹 또는 개별밋업(일본대기업 또는 일본스타트업 개별밋업)\n2) 2026년 6월 19일(금) 14:00~17:00 (강남 코엑스, Next Rise 행사장 내 KITA 라운지 1층)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n국내외 기업 간 교류 및 비즈니스 상담 기회를 제공\n문의처\n문의처\n문의처  : swyum@ccei.kr / 02-739-8173\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[SCCEI-JETRO SEOUL] 2026 한-일 기업 교류회 및 기업 상담회.png\n바로보기\n다운로드\n[SCCEI-JETRO SEOUL] 2026 한-일 기업 교류회 및 기업 상담회.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178048",
        "title": "[서울바이오허브] 2026년 전문기관 연계형 기술·경영 컨설팅 지원 사업 수요기업 모집 공고(연장)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178048",
        "description": "[서울바이오허브] 2026년 전문기관 연계형 기술·경영 컨설팅 지원 사업 수요기업 모집 공고(연장)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n연구지원팀\n지역\n서울특별시\n접수기간\n2026-06-09 ~ 2026-06-12 12:00\n주관기관명\n서울바이오허브\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2200-3363\n[서울바이오허브] 2026년 전문기관 연계형 기술·경영 컨설팅 지원 사업 수요기업 모집 공고(연장)\n서울특별시에서 조성하고 한국과학기술연구원ㆍ고려대학교가 운영하는 ‘서울바이오허브’에서 보건·의료 산업 분야 창업기업이 사업화 과정에서 겪는 다양한 문제를 해결할 수 있도록 전문성을 보유한 전문기관과 창업기업을 연계하여 컨설팅을 지원하고자 하오니 관심있는 창업기업의 많은 신청 바랍니다.\n2026년 06월 05일\n서울바이오허브사업단장\n신청방법 및 대상\n신청기간\n2026.06.09(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.12(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 창업 10년 이내 보건·의료 산업 분야 창업기업\n제외대상\n① 사업자등록을 하지 않거나 휴업, 폐업, 부도, 화의, 법정관리중인 기업 및 기관\n② 국세 및 지방세 체납중인 기업 및 기관\n③ 금융 불량거래처로 규제중인 기업, 기관 및 대표자\n④ 기존 정부 및 서울시 사업 부실판정, 참여제한 등으로 제재 중인 기업 및 기관\n⑤ 수행실적 확인이 불분명하거나 허위서류를 제출한 기업 및 기관\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n서류제출\n사업신청서, 개인정보 수집 및 이용동의서, 사업자등록증 및 법인등기부등본, 국세‧지방세 완납증명서, 기타 우수성 증빙서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면심사\n서류심사\n지원내용\n전문기관 매칭 및 컨설팅 비용 최대 850만원 지원\n지원예산: 기업당 최대 850만원(부가세 제외)\n- 기업부담금: (일반분야) 150만 원, (특화분야) 100만 원 이상\n*전문기관별 세부 제공 프로그램 서울바이오허브 홈페이지(seoulbiohub.kr) 공고문 참고\n문의처\n서울바이오허브 이형주\nleehj@kist.re.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 전문기관 연계형 기술·경영 컨설팅 지원 사업 수요기업 모집 공고 연장_K-startup.pdf\n바로보기\n다운로드\n[양식] 2026년 전문기관 연계형 기술·경영 컨설팅 지원 사업 수요기업 신청서.hwp\n바로보기\n다운로드\n웹포스터.jpg\n바로보기\n다운로드\n웹포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178050",
        "title": "2026년  강동 K-ISS창업멘토링센터 2차 교육 및 튜토링 과정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178050",
        "description": "2026년  강동 K-ISS창업멘토링센터 2차 교육 및 튜토링 과정\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n운영팀\n지역\n전국\n접수기간\n2026-06-09 ~ 2026-06-24 18:00\n주관기관명\n주식회사 이노시아\n대상\n전체\n창업업력\n전체\n연락처\n02-6072-0522\n공고 2026-04호\n2026년  강동 K-ISS창업멘토링센터 2차 교육 및 튜토링 과정\nAI 창업과 사업 성공 전략\nAI는 강력한 도구일 뿐, 성공을 결정하는 것은 '비즈니스 모델'입니다.\nAI로 비용과 속도를 잡고, 빠른 실험과 실행으로 사업 성공률을 높이세요!\n▪ AI 시대의 창업은 무엇이 다르고 어떻게 해야 하나?\n▪ 사례를 통해 익히는 효과적인 시장 진입 전략\n▪ 전문 멘토와 함께 올바른 AI 창업 성공 전략 찾기\n2026년 06월 09일\n주식회사 이노시아\n신청방법 및 대상\n신청기간\n2026.06.09(화) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.24(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인접수\n구글폼 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n교육안내\n2026년 강동 K-ISS창업멘토링센터 2차 교육 및 튜토링 과정\n일시 : 2026년 6월 25일 (목) 13:30~17:30 (4시간)\n장소 : 강동k-iss멘토링센터 교육장 (고덕비즈밸리로 26 강동U1센터 B동 303호)\n교육비 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02 6072 0522 / info@innocya.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n창업교육 2차 포스터.png\n바로보기\n다운로드\n창업교육 2차 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178053",
        "title": "[도봉구청년창업센터] 제5차 스케일업 아카데미 : 선택받는 아이디어의 비밀, 모두의창업 2기 실전 지원 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178053",
        "description": "[도봉구청년창업센터] 제5차 스케일업 아카데미 : 선택받는 아이디어의 비밀, 모두의창업 2기 실전 지원 전략\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n도봉구청년창업센터\n지역\n서울특별시\n접수기간\n2026-06-09 ~ 2026-06-26 16:00\n주관기관명\n광운대학교산학협력단\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6315-9901\n[도봉구청년창업센터] 제5차 스케일업 아카데미 : 선택받는 아이디어의 비밀, 모두의창업 2기 실전 지원 전략\n아이디어만 있다면, 지금이 기회입니다. 모두의창업 2기 모집 - 합격을 위한 성공 지원 전략! 「모두의 창업」 프로젝트 2기 지원자 합격을 위한 사업계획 수립의 성공적인 방법과 모두의창업 실전 지원 노하우 특강을 마련하였습니다.  관심있는 분들의 많은 참여 바랍니다.\n2026년 06월 09일\n도봉구 청년창업센터장\n신청방법 및 대상\n신청기간\n2026.06.09(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n'모두의 창업' 2기 지원 준비자 및 관심 있는 예비창업자 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n○ 온라인 신청서 접수\n홈페이지 공지 내  <신청하기> 구글폼 온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n○ 온라인 신청 및 최종 참가자 개별 안내\n- 신청기간 : 공고일 ~ 2026.6.26.(금) 16:00까지\n- 참여인원 : 24명 내외 (도봉구민 우선)\n- 최종 참여자 개별 문자 안내\n교육안내\n○ 프로그램\n1. 행사개요\n- 일시 : 2026. 6. 29.(월) 13:30 ~ 15:30\n- 장소 :  씨드큐브창동 C동 4F, 도봉구청년창업센터 (창동역)\n- 대상 : '모두의 창업' 2기 지원 준비자 및 관심 있는 예비창업자 누구나\n- 참석 가능 인원 : 24명 내외 (도봉구민 우선 선발)\n2. 주제\n- 선택받는 아이디어의 비밀, 모두의창업 2기 실전 지원 전략\n→  정부지원사업 계획 - 선택받는 아이디어의 비밀 : 고객 니즈 분석 & 아이템의 타당성과 당위성 확인\n→  돋보이는 신청서 작성 노하우(PSST 전략) : 모두의창업 신청서 구성 단계별 작성 노하우\n3. 강연자\n- 김성신 대표 / S-Cuve Lab\n> 중소벤처기업부 창업지원사업 평가위원, 한국콘텐츠진흥원 평가위원, 기업 비즈니스모델 고도화 컨설팅\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n도봉구청년창업센터 운영사무국\nTel. 02-6315-9901\n홈페이지: dobongstartup.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178038",
        "title": "2026년 디지털 기업 창업·투자 및 글로벌 역량강화 프로그램 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178038",
        "description": "2026년 디지털 기업 창업·투자 및 글로벌 역량강화 프로그램 참가기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\nAX거점팀\n지역\n전국\n접수기간\n2026-06-05 ~ 2026-06-22 17:00\n주관기관명\n충북과학기술혁신원\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n043-931-2962\n제2026 - 93호\n2026년 디지털 기업 창업·투자 및 글로벌 역량강화 프로그램 참가기업 모집공고\n지역 디지털 혁신거점 기반 AI/디지털 분야 및 AI/디지털 융복합 분야(디지털 및 AI 기술을 활용하는 경우 포함)를 대상으로, 직간접 투자 연계, 기업진단, 수요 맞춤형 투자·글로벌 진출 교육, 1:1 맞춤형 컨설팅(해당시), 모의 IR, 디지털 스케일업 IR 챌린지 예본선 및 투자상담·비즈니스 매칭, 글로벌 PoC·현지진출 프로그램(해당시) 등 맞춤형 액셀러레이팅 프로그램을 통해 성장할 지역 스타트업 기업의 많은 관심과 참여를 부탁드립니다.\n2026년 06월 05일\n(주)비티비벤처스\n신청방법 및 대상\n신청기간\n2026.06.05(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국(수도권 제외한 전 지역, 디지털 혁신거점 포함) 디지털 기술 기반 창업 아이템·아이디어 보유한 예비창업자 및 설립 7년 미만의 창업기업\n제외대상\n수도권(서울, 인천, 경기) 소재 기업 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, 개인정보수집·이용동의서(이상 양식 작성), 발표자료(회사·사업소개서 또는 IR자료 등), 사업자등록증 (해당시), 법인등기부등본(해당시), 대표자 신분증 사본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가, 발표평가\n지원내용\n직간접 투자 연계, 기업진단, 수요 맞춤형 투자·글로벌 진출 교육, 1:1 맞춤형 컨설팅(해당시), 모의 IR, 디지털 스케일업 IR 챌린지 예본선 및 투자상담·비즈니스 매칭, 글로벌 PoC·현지진출 프로그램(해당시) 등 맞춤형 액셀러레이팅 프로그램\n문의처\n(주)비티비벤처스 정 훈 이사 / contact@btbventures.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[디지털기업 역량강화] 모집공고문_vf.pdf\n바로보기\n다운로드\n[디지털기업 역량강화] 1.참가신청서_vf.hwp\n바로보기\n다운로드\n[디지털기업 역량강화] 2.사업계획서(분량자유)-개인정보 수집·이용 동의서_vf.hwp\n바로보기\n다운로드\n[디지털기업 역량강화] 포스터_vf.jpg\n바로보기\n다운로드\n[디지털기업 역량강화] 포스터_vf.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178058",
        "title": "2026 플랫폼·수익모델 세미나 - 2026 플랫폼 생존 전략 : 지속가능한 수익모델 설계와 플랫폼 활성화",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178058",
        "description": "2026 플랫폼·수익모델 세미나 - 2026 플랫폼 생존 전략 : 지속가능한 수익모델 설계와 플랫폼 활성화\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업사업부\n지역\n서울특별시\n접수기간\n2026-06-09 ~ 2026-06-26 18:00\n주관기관명\n(주)오픈놀\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3778-2717\n2026 플랫폼·수익모델 세미나 - 2026 플랫폼 생존 전략 : 지속가능한 수익모델 설계와 플랫폼 활성화\n플랫폼의 생존과 성장을 위한 전략을 한 단계 업그레이드할 수 있는 『2026 플랫폼·수익모델 세미나』 를 개최하여 안내드립니다.\n지속가능한 수익모델 설계부터 플랫폼 활성화 방안까지 심도 있는 인사이트를 나눌 예정이오니, 여러분의 많은 관심과 참석 부탁드립니다.\n2026년 06월 09일\n서울창업허브 창동\n신청방법 및 대상\n신청기간\n2026.06.09(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기업 성장 단계별 수익모델 전략 수립이 필요한 서울시 소재 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n해당사항 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청\n온라인(스타트업플러스) 신청\n교육안내\n■  프로그램 안내\n일시 : 2026년 6월 30일(화) [14:00~16:00]\n장소 : 서울창업허브 창동 지하 1층 대강당 (서울 도봉구 마들로13길 84)\n주제 : 2026 플랫폼 생존 전략 : 지속가능한 수익모델 설계와 플랫폼 활성화\n연사 : 브랜딩랩 유진선 대표\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n창업사업부 운영팀\nPH : 02-3778-2717\nE-mail : changdonghub@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서울창업허브 창동 - 2026 플랫폼·수익모델 세미나.txt\n바로보기\n다운로드\n서울창업허브 창동 - 2026 플랫폼·수익모델 세미나.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178051",
        "title": "제5회 원자력 창업 아카데미「Atomic  NEST」참가팀  모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178051",
        "description": "제5회 원자력 창업 아카데미「Atomic  NEST」참가팀  모집\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n프론티어테크팀\n지역\n전국\n접수기간\n2026-06-09 ~ 2026-06-30 23:59\n주관기관명\n㈜블루포인트파트너스\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n042-936-3588\n제5회 원자력 창업 아카데미「Atomic  NEST」참가팀  모집\n한국원자력협력재단과 블루포인트파트너스는 원자력·방사선 기술과 AI, 의료, 우주, 신소재 등 미래 첨단산업 융합 분야의 예비창업자(팀) 및 스타트업을 대상으로 「제5회 원자력 창업 아카데미 Atomic NEST」 참가팀을 모집합니다. 본 프로그램은 원자력·방사선 기술 기반 창업팀의 사업화 역량 강화를 위해 집체교육, 분야별 전문가 및 심사역 멘토링, 데모데이, 투자 연계 등을 지원합니다.\n원자력 기술의 새로운 가능성을 비즈니스 기회로 확장하고자 하는 예비창업자(팀) 및 스타트업의 많은 관심과 참여 바랍니다.\n2026년 06월 09일\n블루포인트파트너스\n신청방법 및 대상\n신청기간\n2026.06.09(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 예비창업자(팀) 또는 업력 3년 이내 스타트업\n※ 대학(원)생, 연구원 및 유관기관 재직자, 기술 기반 예비창업자 및 스타트업 등 참여 가능\n※ 기존 창업경진대회 우수 및 장려상 수상팀 재참여 가능(최우수 제외)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 온라인 신청서(구글 신청폼)\n- IR DECK(보유 시) 및 사업자등록증(기업에 한함) 업로드 필요\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가방법\n서류심사\n주요일정\n1. 참가팀 모집 : 06.08(월) ~ 06.30(화)\n2. 서류 심사 선정 발표 : 07월 9일(목)\n3. 집체교육 : 7월 말 및 8월 초(총 2회 예정)\n4. 맞춤형 멘토링 : 8월 ~ 10월\n5. 데모데이 및 시상식 : 11월 초\n※ 진행 경과에 따라 일정이 일부 조정될 수 있는 점 양해 부탁드립니다.\n지원내용\n주요혜택\n1. 집체교육 : 원자력 산업 전문강의(수요기관·인허가·VC), 선배 창업기업 교류 및 네트워킹\n2. 단계별 멘토링(Milestone)  : 블루포인트 심사역 밀착 멘토링, 분야별 전문가 연계 지원\n3. 데모데이 및 시상식(Take-Off) : 6개 선발팀 전원 최종 IR 피칭, 최우수·우수팀 대상 한국원자력협력재단 사무총장상 시상\n4. 투자 연계 : 최우수·우수팀 대상 블루포인트 본 IR 상정 및 투자 검토 기회 제공, TIPS 프로그램 연계 지원\n모집분야\n모집분야\n원자력·방사선 기술 응용 딥테크 전 분야\n- 에너지/발전 :  SMR, 원전 해체, 핵융합 등\n- 안전/ICT : AI 기반 원전 사고 예측, 방사선 탐지 로봇 등\n- 의료/바이오 : 방사성 의약품, 의료용 동위원소, 디지털 헬스케어 등\n- 우주항공/신소재 : 우주 탐사용 원자력 전지, 방사선 차폐 소재, 비파괴 검사 기술 등\n- 기타 딥테크 : 방사선 육종(농생명), 원자력 빅데이터, 탄소 중립·환경 기술 등\n선발규모\n선발규모\n총 6개 팀\n※전원 데모데이 진출\n문의처\n문의처\nhhyeon@bluepoint.ac\n※메일 문의 요망\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n제5회 원자력 창업 아카데미 Atomic NEST.png\n바로보기\n다운로드\n제5회 원자력 창업 아카데미 Atomic NEST.docx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178034",
        "title": "[창업] 내 아이디어로 창업 가능할까?",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178034",
        "description": "[창업] 내 아이디어로 창업 가능할까?\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-06-08 ~ 2026-06-17 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 내 아이디어로 창업 가능할까?\n[창업] 내 아이디어로 창업 가능할까? 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 06월 08일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.06.08(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.17(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 내 아이디어로 창업 가능할까?\n■ 오프라인, 온라인 동시 진행(한 가지만 선택하여 수강 가능)\n■ 교육일시\n1회차. 6/18(목) 14:00~17:00\n2회차. 6/23(화) 14:00~17:00\n3회차. 6/24(수) 14:00~17:00\n■ 교육장소: 마포청년나루 3층 공유라운지\n■ 교육내용\n1회차. 6/18(목) 창업 아이디어 발굴 및 트렌드 분석\n2회차. 6/23(화) 고객 문제 정의 및 타겟 고객 설정\n3회차. 6/24(수) 시장조사 및 경쟁사 분석&네트워킹\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(내 아이디어로 창업 가능할까).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178036",
        "title": "[코레일유통/본사] 제5차 청년창업 제휴사업자 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178036",
        "description": "[코레일유통/본사] 제5차 청년창업 제휴사업자 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n유통기획처\n지역\n전국\n접수기간\n2026-06-08 ~ 2026-06-16 15:00\n주관기관명\n코레일유통(주)\n대상\n대학생, 일반인\n창업업력\n예비창업자, 3년미만\n연락처\n02-526-6252\n본사-2026-05-01\n[코레일유통/본사] 제5차 청년창업 제휴사업자 모집공고\n코레일유통(주) 청년창업 지원사업에 따른 매장 운영자 모집공고를 시행하오니, 참여를 희망하는 예비창업자 및 청년창업자는 참여해 주시길 바랍니다.\n■ 공고대상 매장 : 왕십리역 맞이방(분식/12.0㎡), 부산역 1층 맞이방(한식/52.0㎡), 동대구역 구맞이방(전문제과/19.0㎡)\n■ 접수방법 : 코레일유통(주) 홈페이지 https://www.korailretail.com - 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n■ 비고사항 : [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n2025년 06월 08일\n코레일유통(주)\n신청방법 및 대상\n신청기간\n2026.06.08(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 공고일 기준 만 18세 이상 39세 이하\n2. 공고일 기준 사업자등록을 하지 않은 예비창업자 또는 창업 후 3년 이하인 ｢중소기업기본법｣ 제2조 2항에 따른 소기업을 영위하는 자\n(대표자 연령 조건 충족해야 함)\n3. 계약 체결 후 7일 이내 일반과세 사업자등록이 가능하고 시설투자 가능자\n4. 프랜차이즈 미가맹 사업자로, 고유의 브랜드 및 레시피로 운영가능한 자\n제외대상\n- 회사와 특수관계에 있는 자 또는 공공성 확보를 위해 다음에 해당하는 경우 참가를 제한\n1. 코레일유통(주) 청년창업 지원매장 운영자로 선정된 자와 그 배우자 및 직계혈족\n2. 코레일유통(주) 부정당업체로 지정된 업체(자)와 그 배우자 및 직계혈족\n3. 기존 계약자(공고일 기준)\n① 우리사 편의점 및 자판기 관련 계약 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n② 우리사 상설전문점 운영 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n4. 회사와 특수관계인 관련(공고일 기준)\n① 모집시작일 기준 퇴직 후 2년이 경과 하지 않은 전직 임직원의 직계혈족\n② 모집시작일 기준 한국철도공사 및 그 계열사에 재직 중인 임직원과 그 배우자 및 직계혈족\n5. 공고일 현재 상업시설 운영 중인 자로 점포 수 확대를 목적으로 지원하는 자와 그 배우자 및 직계혈족\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 참조(모든 제출서류는 PDF파일로 업로드 하십시오)\n참여신청서 1부(법인사업자 법인인감날인, 개인사업자 개인인감날인)\n◦ 사업계획서 1부\n◦ 서약서 및 청렴 계약이행 서약서 각 1부\n◦ 개인정보제공동의서 1부\n◦ 사업자 미등록 사실증명원(예비창업자에 한함) 1부 (국세청-홈텍스 이용)\n◦ 사실증명원(총사업자등록내역)* 1부 및 중소벤처기업부에서 발급하는 소기업 확인서 1부\n(창업 후 3년 이하인 중소기업기본법에 의거 소기업을 영위하는 자에 한함)\n*폐업 사실이 확인될 경우, 폐업사실증명원 보완\n◦ 사업자등록증 사본 1부(예비창업자는 계약체결 후 7일 이내 제출)\n◦ 주민등록등본 원본 1부 (법인 : 법인등기부등본(말소사항포함)) - 3개월 이내 발급본\n◦ 인감증명서 또는 본인사실확인증명서 원본 1부(법인 : 법인인감증명서) - 3개월 이내 발급본\n※ 사용인감을 날인한 법인일 경우, 법인인감증명서 및 사용인감계 각 1부 제출\n◦ 대표자 공인신분증 사본 1부\n◦ 가족관계증명서 원본 1부(개인 및 법인 대표자 명의) - 3개월 이내 발급본\n◦ 창업비용 견적서(인테리어, 영업장비 등) 1부 (미제출 시 비계량평가에서 낮은 평가를 받을 수 있음)\n◦ 국세 및 지방세 납세증명서 각 1부\n(미제출 시 체납사실이 있는 것으로 간주하여 비계량 및 계량평가 합산접수에서 10점 감점)\n◦ 최근 시점(1년) 기준의 소득금액증명원 1부 (소득이 없을 시 사실증명(신고사실 없음) 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 서류접수 및 대면심의(평가위원회) 선정\n◦ 신청서 제출 : 코레일유통(주) 홉페이지 https://www.korailretail.com 온라인 접수(우편, 대면접수불가)\n- 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n- 공고마감 이후 제출 불가 / [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n◦ 평가위원회 (대면면접) : 평가 시 지원자 본인이 반드시 참여해야 하며 불참 시 평가 제외\n- 제출된 PDF서류는 평가위원회 참석시, 지참하여 원본으로 제출\n◦ 본 일정은 변경될 수 있으며, 심의 2일 전 접수 시 제출한 연락처로 전화 또는 핸드폰 문자 메시지로 안내 드립니다.\n지원내용\n사업지원내용\n◦ 사업제안보증금(5,000,000원), 계약보증금(30,000,000원) 면제\n◦ 수수료율 예외 적용\n◦ 최대 영업기간 보장 : 5년, 연도갱신 없음\n◦ 전문컨설팅 지원(필요 시)\n문의처\n선정관련 문의 : 유통기획처 02-526-6252\n모집대상지 관련 문의\n-왕십리역 (동부본부 02-526-6543)\n-부산역(부산경남본부 051-260-8903)\n-동대구역(대구경북본부 053-940-3203)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]공고문.hwp\n바로보기\n다운로드\n[붙임2]참여신청서+및+사업계획서.hwp\n바로보기\n다운로드\n[붙임3]대상매장+위치도.pdf\n바로보기\n다운로드\n[붙임4]상권분석자료.pdf\n바로보기\n다운로드\n[붙임5]코레일+디자인+기준.pdf\n바로보기\n다운로드\n[붙임6]매장유형+및+업종분류+기준표.pdf\n바로보기\n다운로드\n[붙임7]코레일유통+전문점+pos+거래정보+연동규격서.pdf\n바로보기\n다운로드\n[붙임8]청년창업+전자입찰프로세스+매뉴얼(지원자용).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178014",
        "title": "2026 대전광역시 협동조합 찾아가는 컨설팅",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178014",
        "description": "2026 대전광역시 협동조합 찾아가는 컨설팅\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n사회혁신성장지원센터\n지역\n대전광역시\n접수기간\n2026-06-08 ~ 2026-06-22 18:00\n주관기관명\n한남대학교\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n042-629-7169\n2026 대전광역시 협동조합 찾아가는 컨설팅\n협동조합의 경영 안정화와 지속가능한 협동조합의 자립 기반을 강화하기 위한 맞춤형 컨설팅을 다음과 같이 공고합니다.\n2026년 06월 08일\n한남대학교 사회혁신성장지원센터\n신청방법 및 대상\n신청기간\n2026.06.08(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대전광역시 소재 협동조합, 사회적협동조합\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청폼으로 신청 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 신청 마감\n교육안내\n컨설팅 지원 분야\n경영&조직 운영 / 마케팅&홍보 / 판로&유통 / 법무 노무 & 인사 교육 / 조직문화 /  ESG 사회적가치\n컨설팅 일시 및 장소\n모집 마감 후 선정자 대상 별도 안내 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한남대학교 사회혁신성장지원센터\n042-629-7169 / 7954\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 찾아가는 컨설팅 모집공고 웹포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];