const supportPrograms = [
    {
        "id": "179572",
        "title": "2026년 스타트업 법률지원사업 울산광역시 법률상담회 참여 기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "울산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#울산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179572",
        "description": "2026년 스타트업 법률지원사업 울산광역시 법률상담회 참여 기업 모집 안내\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n원스톱지원실\n지역\n전국\n접수기간\n2026-10-20 ~ 2026-11-02 18:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n044-410-1745\n2026년 스타트업 법률지원사업 울산광역시 법률상담회 참여 기업 모집 안내\n예비창업자와 창업기업의 법률적인 고민사항 해결을 위한「2026년 스타트업 법률지원사업 울산광역시 법률상담회」참여기업을 다음과 같이 모집합니다\n2026년 10월 20일\n창업진흥원 원스톱지원실\n신청방법 및 대상\n신청기간\n2026.10.20(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.02(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 창업기업(신산업의 경우 10년 이내)\n제외대상\n중소기업창업 지원법 시행령 제4조(창업에서 제외되는 업종)의 업종에 해당하는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n법률상담 신청서(온라인 제출), 상담 관련 참고자료\n1. 법률상담 신청서 : 법률상담회 간 신청 내용(질의)\n※ 온라인 신청 시 작성하며, 세부 상담내용 등 필요 시 '양식'을 작성 후 업로드\n2. 참고자료 : 상담 신청 내용 관련 자문단(변호사) 참고자료\n3.사업참고자료 : 사업계획서 또는 IR자료(자유양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출완료 기준 선착순 모집\n‘지원자격(예비창업자, 창업기업)’과 ‘상담신청 내용의 법률상담 지원분야 해당여부’를 충족하는 신청기업 중 선착순으로 모집\n행사안내\n2026년 스타트업 법률지원사업 울산광역시 법률상담회\n1. 일정 : '26. 11. 6. (금),  11:00 ~ 16:00 (4회차 운영)\n2. 장소 : 울산전시컨벤션\n* 울산광역시 울주군 삼남읍 울산역로 255\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n계약·거래, 지식재산·브랜드, 개인정보 등 9개 분야 변호사 1:1 대면상담\n계약·거래, 지식재산·브랜드, 개인정보·데이터 , 규제·인허가 대응, 인사·노무, 투자·자금조달, 기업운영·법무, 사업정리·재도전, 해외진출\n총 9개 분야 변호사-참여기업 1:1 법률상담회 운영(기업별 45분 상담)\n* 세부지원 분야 : 안내문 참조\n문의처\n창업진흥원 원스톱지원실\n044-410-1745, jyk@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 스타트업 법률지원사업 울산광역시 법률상담회 모집 안내문 .pdf\n바로보기\n다운로드\n(양식) 2026년 스타트업 법률지원사업 울산광역시 법률상담회 상담신청 양식.hwpx\n바로보기\n다운로드\n(양식) 2026년 스타트업 법률지원사업 울산광역시 법률상담회 상담신청 양식.docx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179557",
        "title": "2026년 스타트업, 중소기업, 소상공인을 위한 M&A 전략 세미나",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179557",
        "description": "2026년 스타트업, 중소기업, 소상공인을 위한 M&A 전략 세미나\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n광진경제허브센터 기업지원실\n지역\n전국\n접수기간\n2026-10-19 ~ 2026-11-04 13:00\n주관기관명\n스테이지나인\n대상\n전체\n창업업력\n전체\n연락처\n02-2201-9542\n공고 제 2026-6\n2026년 스타트업, 중소기업, 소상공인을 위한 M&A 전략 세미나\n기업의 M&A 전략 수립과 성장 방향 설계를 지원하고자 2026년 스타트업 M&A 전략 세미나를 다음과 같이 개최하오니, 참여를 희망하는 기업은 안내에 따라 신청하기 바랍니다.\n2026년 10월 19일\n광진경제허브센터\n신청방법 및 대상\n신청기간\n2026.10.19(월) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.04(수) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 EXIT, M&A 전략에 관심 있는 중소기업, 소상공인, (예비) 창업가 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 신청서 제출\nhttp://forms.cloud.microsoft/r/VACVRPyhLg\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 MS폼즈 신청서 제출\n별도의 선발 과정 없이 신청자 모두 참여 가능\n행사안내\n행사 안내\n2026년 11월 4일(수) 오후 2시~5시, 광진경제허브센터 키움관 6층 대강당(광나루로 474), 참가비 무료 및 다과 지원, 교육비 전액 무료, 2027년도 광진경제허브센터 입주 상담, M&A 전략 무료 진단 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n특전(2027년도 광진경제허브센터 입주 상담)\n○ 세션 1. 왜 지금인가?\n- 연사: 재단법인 큐네스티 지현철 부대표\n- 전문 분야: 임팩트 투자, TIPS/LIPS 운영, M&A 딜 소싱\n- 주요 내용: 정책 방향과 M&A 시장 지형, 매각·승계·인수 세 갈래 선택지\n○ 세션 2. 얼마의 가치인가?\n- 연사: (주)넥스트빌더스 신성진 대표\n- 전문 분야: 경영진단, 턴어라운드, M&A·승계 자문\n- 주요 내용: 밸류에이션 실무와 자본구조(재무·지배구조) 재설계\n○ 세션 3. 어떻게 추진하는가?\n- 연사: 법무법인 영웅 안형진 대표 변호사\n- 전문 분야: M&A·승계 절차 및 계약 실무, 리스크 통제와 로드맵 구축\n- 주요 내용: M&A 절차와 핵심 리스크, 2026 세제 변화 및 승계 로드맵\n□ 현장 특전\n○ 2027년도 광진경제허브센터 입주 상담\n○ 세미나 종료 후 M&A 전략 수립 무료 진단 신청 접수\n문의처\n광진경제허브센터 기업지원실\n02-2201-9542\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 스타트업 M&A전략 세미나.png\n바로보기\n다운로드\n2026_스타트업_M&A 전략세미나_텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179555",
        "title": "2026 글로벌 진출 - 글로벌 진출과 협력 네트워크 확장 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179555",
        "description": "2026 글로벌 진출 - 글로벌 진출과 협력 네트워크 확장 전략\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업사업부\n지역\n서울특별시\n접수기간\n2026-10-19 ~ 2026-11-17 17:00\n주관기관명\n(주)오픈놀\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3778-2717\n2026 글로벌 진출 - 글로벌 진출과 협력 네트워크 확장 전략\n글로벌 시장 트렌드와 해외 진출 사례를 바탕으로 시장 진입 전략 및 해외 네트워크 확장 방안을 공유하고,\n스타트업의 글로벌 진출 역량과 협력 기회를 강화하기 위한 「2026 글로벌 진출 세미나」를 개최합니다.\n해외 시장 진출을 준비하거나 글로벌 파트너십 확대를 희망하는 서울시 소재 스타트업의 많은 관심과 참여 바랍니다.\n2026년 10월 19일\n서울창업허브 창동\n신청방법 및 대상\n신청기간\n2026.10.19(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.17(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 시장 진출 및 해외 네트워크 확장을 희망하는 서울시 소재 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n프로그램 안내\n일시 : 2026년 11월 18일(수) [15:00~17:00]\n장소 : 서울창업허브 창동 지하 1층 대강당 (서울 도봉구 마들로13길 84)\n주제 : 2026 글로벌 진출 - 글로벌 진출과 협력 네트워크 확장 전략\n연사 : 한국무역협회 진형석 부장\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n창업사업부 운영팀\nchangdonghub@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n글로벌 진출 세미나 포스터.jpg\n바로보기\n다운로드\n글로벌 진출 세미나 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179554",
        "title": "[GBSA] 2026 판교스타트업 투자교류회 제 4차 투자교류회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179554",
        "description": "[GBSA] 2026 판교스타트업 투자교류회 제 4차 투자교류회\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n스타트업본부 1팀\n지역\n경기도\n접수기간\n2026-10-19 ~ 2026-11-10 18:00\n주관기관명\n주식회사 내비온\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6407-7746\n[GBSA] 2026 판교스타트업 투자교류회 제 4차 투자교류회\n경기도경제과학진흥원과 내비온파트너스에서는 「2026 판교스타트업 투자교류회(In-Best 판교)」 제4차 투자교류회를 개최합니다.\n이번 행사는 AI, 반도체, 모빌리티, 로봇, 친환경·에너지 등 딥테크 분야 유망 스타트업과 국내 투자기관(AC·VC·CVC) 및 대·중견기업 간 투자 및 오픈이노베이션 협력 기회 확대를 위해 마련되었습니다.\n행사에서는 참가기업의 IR 피칭과 1:1 Meet-up이 진행되며, 투자 검토 및 후속 투자 연계, 사업협력 가능성을 논의할 수 있습니다.\n참가기업 소개자료는 행사 eDM에서 기업별 로고를 클릭하여 확인할 수 있으며, 참가 신청은 eDM 내 QR코드 또는 참가신청 버튼을 통해 가능합니다.\n투자자 여러분의 많은 관심과 참여를 부탁드립니다.\n2026년 10월 19일\n㈜내비온파트너스\n신청방법 및 대상\n신청기간\n2026.10.19(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.10(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kbs@navion.biz\n온라인 접수 :\n접수 바로가기\n신청대상\n- AC/VC/CVC\n- 대·중견기업 오픈이노베이션 담당\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\neDM 링크를 통해 신청\n- 구글폼을 통한 온라인 신청\n- eDM 내 참가신청 QR코드 또는 참가신청 버튼을 통해 신청 가능\n- eDM에 등록된 참가기업 로고를 클릭하면 기업별 티저리포트(PDF)를 확인할 수 있습니다.\n행사안내\n일시 및 장소\n일시 : 2026년 11월 12일(목) 13:00 ~ 17:00\n장소 : 판교테크노밸리스타트업캠퍼스 2층 창업라운지(경기도 성남시 분당구 판교로 289번길 20)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n행사 내용\n- 스타트업 IR 피칭 참관\n- 기업별 1:1 Meet-up 참여(희망자 대상)\n- 투자 및 사업협력 네트워킹\n문의처\n문의처\n- 내비온파트너스 김병수 매니저\n- Email : kbs@navion.biz\n- Phone : 02-6407-7746\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "177421",
        "title": "2026년 영등포구 소상공인 디지털 전환교육 교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177421",
        "description": "2026년 영등포구 소상공인 디지털 전환교육 교육생 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n일자리경제과\n지역\n서울특별시\n접수기간\n2026-09-28 ~ 2026-10-23 23:59\n주관기관명\n영등포구청\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0226703423\n2026년 영등포구 소상공인 디지털 전환교육 교육생 모집\n소상공인의 디지털 판로 개척 및 역량 강화를 위한 「2026년 영등포구 소상공인 디지털 전환 교육」을 다음과 같이 공고합니다.\n2026년 04월 28일\n영등포구청\n신청방법 및 대상\n신청기간\n2026.09.28(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : cvetmoy@ydp.go.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n사업자등록증상 영등포구에 사업장을 두었거나 거주하고 있는 소상공인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업자등록증\n소상공인확인서\n유효기간 만료 시 신청 불가\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n교육안내\n교육 개요\n소상공인의 자립 기반을 강화하고 디지털 경쟁력을 제고하기 위하여 「소상공인 디지털 전환 교육」을 운영합니다.\n본 교육은 바쁜 영업 현장을 고려하여 회당 90분의 알짜 실무 중심으로 진행되며, AI 활용 마케팅 콘텐츠, 스마트스토어 상세페이지 제작  등 다양한 프로그램으로 구성했습니다. (필요한 회차 선택 수강 가능)\n수료생을 대상으로 네이버 쇼핑라이브 1시간 실전 방송 지원 및 팝업스토어 제품 전시·판매 기회를 제공하오니, 관내 소상공인 여러분의 많은 관심과 참여 바랍니다.\n<교육 개요>\n○ 교육기간: 10. 27.(화) ~ 11. 10.(화) / 매주 화,목 (총 5회, 회차별 선택 수강 가능)\n○ 교육시간: 15:00 ~ 16:30 (회당 90분)\n○ 교육장소: 소담스퀘어 당산(양평로 2, 6층)\n○ 교육내용: 스마트스토어 개설 및 상품 등록, AI 활용 상세페이지 제작\n<수료 혜택>\n1. 네이버쇼핑라이브 1시간 방송 송출 지원\n2. 팝업스토어 전시 및 판매 지원(수수료 면제)\n3. 학습 자료 제공(온라인 이론 교육 시 활용한 자료 제공)\n<모집 개요>\n□ 모집기간:  9. 28.(월) ~ 10. 23.(금)\n□ 모집대상: 영등포구 관내 거주자 또는 사업장을 둔 소상공인\n□ 신청방법: 홍보물 내 QR코드 스캔 또는 링크 접속(https://naver.me/xtNRxTJjj)\n□ 선정결과: 10. 23.(금) 개별 안내\n□ 문      의: 일자리경제과 상공인지원팀(☎02-2670-3423)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n영등포구청 일자리경제과(02-2670-3423)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(일자리경제과)소상공인 디지털 전환교육 홍보물.jpg\n바로보기\n다운로드\n(일자리경제과)소상공인 디지털 전환교육 홍보물.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179537",
        "title": "충북테크노파크 차세대에너지 스타트업 DEMO DAY",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179537",
        "description": "충북테크노파크 차세대에너지 스타트업 DEMO DAY\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n차세대에너지센터 에너지산업팀\n지역\n충청북도\n접수기간\n2026-10-15 ~ 2026-10-21 23:59\n주관기관명\n충북테크노파크\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-270-2481\n공고 제 1-1호\n충북테크노파크 차세대에너지 스타트업 DEMO DAY\n안녕하세요.\n2026 차세대에너지 스타트업 DEMO DAY에 함께하실 투자자를 초청합니다.\n충북테크노파크 차세대에너지센터와 내비온파트너스는\n차세대에너지 분야 기업의 투자유치 역량 강화 및 투자기관 연계를 위한 「2026 차세대에너지 스타트업 DEMO DAY」를 개최합니다.\n이번 데모데이에서는 차세대에너지센터 입주기업의 IR 피칭 및 질의응답을 통해 기업별 기술·제품과 사업모델, 시장 진출 현황 및 향후 성장전략을 소개합니다.\nIR 피칭 이후에는 참여 투자기관과 기업 간 1:1 밋업을 진행하여 사업 현황과 투자계획 등에 대해 보다 구체적으로 논의할 수 있는 자리를 마련할 예정입니다.\n전력·신재생에너지·에너지관리 및 관련 기술 분야의 기업 발굴과 투자 검토에 관심 있는 AC, VC, CVC 등 투자기관 관계자분들의 많은 참여를 부탁드립니다.\n2026년 10월 15일\n주식회사 내비온파트너스\n신청방법 및 대상\n신청기간\n2026.10.15(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.21(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n국내 AC, VC, CVC 등 투자기관 관계자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청접수(구글폼 작성 및 제출)\n구글폼 작성 및 제출 (https://forms.gle/1ENie8Cb9TMR1cgo7)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청접수(구글폼 작성 및 제출)\n구글폼 작성 및 제출 후, 별도 개별 안내 예정\n행사안내\n행사안내\n□ 일시: 2026년 10월 22일 목요일 14:00~16:30\n□ 장소: 충북테크노파크(오창) 본부관 1층 컨벤션홀\n□ 대상: 국내 AC, VC, CVC 등 투자기관 관계자\n□ 내용: 차세대에너지 스타트업 IR 피칭 및 Q&A / 투자자-기업 1:1 밋업\n□ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n충북테크노파크 차세대에너지센터 입주기업 3개사 IR 피칭\n문의처\n문의처\n내비온파트너스 김보라 선임심사역 / 02-6407-7766 / bora644@navion.biz\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n충북테크노파크 차세대에너지센터 DEMO DAY 포스터_10월 22일.txt\n바로보기\n다운로드\n충북테크노파크 차세대에너지센터 DEMO DAY 포스터_10월 22일.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179543",
        "title": "2026 TEL VENTURE CAPITAL X 충남창조경제혁신센터 Nexus Connect 투자 밋업 데이",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충남",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#충남"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179543",
        "description": "2026 TEL VENTURE CAPITAL X 충남창조경제혁신센터 Nexus Connect 투자 밋업 데이\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nOI혁신팀\n지역\n전국\n접수기간\n2026-10-16 ~ 2026-11-10 23:59\n주관기관명\n충남창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n041-536-7840\n공고 제2026-098호\n2026 TEL VENTURE CAPITAL X 충남창조경제혁신센터 Nexus Connect 투자 밋업 데이\n(재)충남창조경제혁신센터는 글로벌 반도체 장비기업 도쿄일렉트론(TEL)의 기업형 벤처캐피탈(CVC)인 TEL VENTURE CAPITAL 의 투자 관심 분야에 부합하는 혁신 기술과 성장 잠재력을 보유한 AI·딥테크 스타트업을 발굴하고, 1:1 투자 밋업을 통해 투자 검토 및 전략적 협력 등 실질적인 후속 연계 기회를 제공하는「 2026 Nexus Connect 투자 밋업 데이 」를 개최합니다 .\nTEL VENTURE CAPITAL 과의 투자 및 전략적 협력 기회를 모색하는 혁신 기술 기반 스타트업의 많은 관심과 참여를 바랍니다.\n2026년 10월 16일\n(재)충남창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.10.16(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.10(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : syp0703@ccei.kr\n신청대상\n공고일 기준 업력 10년 미만 전국 소재 비상장 스타트업\n※필요시, 영어 또는 일본어 대면 발표 및 질의응답이 가능해야함\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 참조\n·참가신청서\n·사업계획서\n·개인(기업)정보 제공·이용 동의서\n·사업자등록증 사본(법인 경우, 법인등기부등본 포함)\n·투자유치(IR)자료\n·기업소개서\n· (해당시) 창업기업확인서 또는 벤처기업확인서(택 1)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n공고문 참조\n요건검토-서류심사-1:1 밋업데이(서류심사 통과 기업에 한함)\n지원내용\n공고문 참조\n1. 수요기업(TEL VENTURE CAPITAL)\n- TEL VENTURE CAPITAL과의 1:1 투자 밋업 및 전략적 투자 검토\n- 투자 검토 과정에서 필요시 후속 미팅 및 협력 논의 연계\n2. 주관기관(충남창조경제혁신센터)\n- 센터 보유·연계 벤처펀드 및 투자 파트너를 통한 후속 투자 연계\n- 투자 검토기업 대상 TIPS 등 정부지원사업 연계 검토\n- 사업화·글로벌 진출·액셀러레이팅 등 성장단계별 후속 지원 프로그램 연계\n문의처\n공고문 참조\n충남창조경제혁신센터 글로벌혁신본부 OI혁신팀 041)536-7895,7840\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [공고문] 2026 TEL VENTURE CAPITAL Nexus Connect 투자 밋업 데이.pdf\n바로보기\n다운로드\n2. [신청서] 2026 TEL VENTURE CAPITAL Nexus Connect 투자 밋업 데이.hwp\n바로보기\n다운로드\n3. [포스터] 2026 TEL VENTURE CAPITAL Nexus Connect 투자 밋업 데이.jpg\n바로보기\n다운로드\n4. [포스터] 2026 TEL VENTURE CAPITAL Nexus Connect 투자 밋업 데이.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179533",
        "title": "[해수부] 2026년 해양수산 통합데모데이 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179533",
        "description": "[해수부] 2026년 해양수산 통합데모데이 참가자 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌투자실\n지역\n전국\n접수기간\n2026-10-15 ~ 2026-11-12 13:59\n주관기관명\n부산지역대학연합기술지주(주)\n대상\n전체\n창업업력\n전체\n연락처\n051-717-2697\n[해수부] 2026년 해양수산 통합데모데이 참가자 모집\n📢해양수산부와 해양수산과학기술진흥원(KIMST)이 주관하는「2026 해양수산 액셀러레이터 운영프로그램 통합데모데이」가 11월 12일 아스티호텔 부산에서 개최됩니다.\n이번 행사는 전국 6개 액셀러레이터와 해양수산 분야 보육기업, 투자자 및 산업 관계자가 함께하는 자리로, 해양수산·조선·항만 산업 간 협력을 도모하고 유망 스타트업의 투자 유치와 사업화 확대를 지원하고자 마련되었습니다.해양수산 스타트업의 성장 가능성을 만나고 새로운 협력 기회를 모색할 이번 행사에 관심 있는 여러분의 많은 참여 바랍니다.\n2026년 10월 15일\n부산지역대학연합기술지주(주)\n신청방법 및 대상\n신청기간\n2026.10.15(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.12(목) 13:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n해양수산 분야 창업생태계 관심자 (스타트업, 예비창업자, 투자자, 유관기관, 학생 및 일반인 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사전참가 등록\n별도 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전참가 등록\n별도 선정 없음\n행사안내\n□ 행사 개요\n행 사 명 : 2026년 해양수산 액셀러레이터 운영 프로그램 통합 데모데이\n일    시 : 2026. 11. 12.(목) 13:00~17:30\n장    소 : 아스티호텔 부산 그랜드볼룸(22층)\n※ 부산광역시 동구 중앙대로214번길 7-8\n참가대상 : 해양수산 분야 창업 및 투자 생태계에 관심 있는 누구나\n참 가 비 : 무료\n주최/주관 : 해양수산부, 해양수산과학기술진흥원(KIMST)\n참여기관 : 부산연합기술지주, 크립톤, 씨엔티테크, 엠와이소셜컴퍼니(MYSC), 킹고스프링, 탭엔젤파트너스 등 6개 액셀러레이터\n□ 주요 프로그램\n① 해양수산 분야 유망 스타트업 12개사 IR피칭 및 우수기업 시상\n② 창업·투자 전문가 초청강연 , '해양수산 스타트업들의 미래'\n③ 액셀러레이터(AC) 및 벤처캐피탈(VC) 1:1 투자·지원사업 상담\n④ 해양수산 유망 스타트업 주요 기술·제품 및 사업성과 전시\n⑤ 해양수산 분야 창업기업, 투자기관 및 산업 관계자 간 교류·네트워킹\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n□ 참가 프로그램 및 제공사항\n① 유망 스타트업 IR피칭 참관\n- 해양수산 분야 유망 스타트업 12개사의 혁신기술, 사업모델 및 성장전략 소개\n- 해양수산·조선·항만 분야의 최신 창업 및 기술사업화 동향 공유\n② 창업·투자 전문가 초청강연\n- 해양수산 스타트업의 성장 가능성 및 창업생태계 전망에 관한 전문가 강연\n- 산업 변화에 따른 창업 및 사업화 기회 탐색\n③ 1:1 투자 및 지원사업 상담\n- 액셀러레이터 및 투자기관과의 개별 상담 기회 제공\n- 창업기업의 투자유치, 사업화 전략 및 성장지원 관련 상담\n※ 사전 신청자에 한하여 운영\n④ 해양수산 창업생태계 네트워킹\n- 해양수산 분야 스타트업, 투자기관 및 산업 관계자 간 교류 기회 제공\n- 산업 간 협력 및 후속 투자·사업화 연계 가능성 모색\n⑤ 우수 창업기업 전시 및 성과 공유\n- 유망 창업기업의 주요 기술·제품, 사업화 성과 및 성장사례 소개\n- 해양수산 분야 혁신기업 발굴 및 산업 협력 기회 제공\n문의처\n□ 문의처\n운영기관 : 부산연합기술지주 글로벌투자실\n연락처 : 051-717-2697 / 051-717-2467\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 해양수산 통합데모데이 포스터.jpg\n바로보기\n다운로드\n2026 해양수산 통합데모데이 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179529",
        "title": "2026년 하반기 과천시 창업지원센터 스마트오피스 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179529",
        "description": "2026년 하반기 과천시 창업지원센터 스마트오피스 입주기업 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영팀\n지역\n전국\n접수기간\n2026-10-15 ~ 2026-10-25 23:59\n주관기관명\n과천시 창업지원센터\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만\n연락처\n070-7771-6332\n과천시 공고 제2026-1042\n2026년 하반기 과천시 창업지원센터 스마트오피스 입주기업 모집 공고\n과천시는 소규모 창업 및 우수한 기술 기반의 예비 창업기업을 발굴하고 육성시켜 성공 사례를 창출하고, 이를 기반으로 지역경제를 이끌 전문기업으로 육성시켜 과천 지역 창업생태계의 기반을 확립하고 미래 성장동력을 확보하고자 아래와 같이 스마트오피스 입주기업 모집을 공고합니다.\n2026년 10월 15일\n과천시 창업지원센터\n신청방법 및 대상\n신청기간\n2026.10.15(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.25(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n과천시 내 사업장을 두고자 하는 예비창업자 또는 1년 미만 기창업자\n제외대상\n▪ 사행성 및 환경오염 유발 가능성 등이 있는 반사회적 성격의 아이템을 활용하는 자\n▪ 타인의 명의(아이템) 도용 또는 특허, 실용신안 등 지적 재산권을 침해하거나 침해할 우려가 있는 아이템을 활용하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026년 과천시 창업지원센터 스마트오피스 신규 입주기업 모집 공고문 및 붙임자료\n▪ 공고문 1부\n▪ 입주신청서 및 사업계획서 1부\n▪ 개인정보이용동의서 1부\n• 공고문 내 필수자료 및 가점 항목별 증빙자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 평가\n지원한 기업의 사업계획 등을 포함한 제반 서류를 통해 적격 여부 검토, 적합성 등을 반영한 서류 평가\n입주모집개요\n입주모집개요\n▪ 모집규모 : 총 9개사\n▪ 입주공간 : 과천시 창업지원센터 스마트오피스\n* 경기도 과천시 과천대로 7길 65, 상상자이타워 B동 126호\n▪ 공간구성 : 오픈라운지 1좌석, 3.3㎡\n공고문 내 공간사진 참고\n▪ 입주기간 : 2026. 11. 1.(일) ~ 2027. 4. 30.(금)\n* 연장평가를 통해 최대 2년 입주 가능\n▪ 입주비용 : 임대료 및 보증금 무료 / 관리비 별도 부과\n* 선정기업은 입주 후 6개월 이내 과천시 창업지원센터로 사업자 등록 조건\n※자세한 내용은 공고문 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n▪ 사업자등록에 필요한 주소지 제공\n▪ 임대료 및 보증금 무료\n▪ 관리비 공공요금 등은 매월 목적물의 면적(3.3m)에 비례하여 부과\n(평균 5,000원 ~ 10,000원 / 1개월, 계절 요인 등에 따라 변동 가능)\n▪ 제공시설\nㅇ 사무공간 : 과천시 창업지원센터 오픈 스페이스 공간 제공\nㅇ 이용장비 : 인터넷 무료 이용 및 복사기 사용 가능\nㅇ 부대시설 : 공유주방, 스튜디오, 다목적회의실, 강의실, 오픈 스페이스\n▪ 창업지원\nㅇ 사업자등록 주소지 제공\nㅇ 미팅을 위한 회의 공간, 공유주방, 강의실 등 공간 대관\nㅇ 기업진단, 1:1 멘토링, 세미나, 데모데이, 오픈이노베이션 등을 통한 기업 성장 제공\nㅇ 입주기업 간 네트워킹 간담회 개최\n문의처\n과천시 창업지원센터 운영팀\n▪ 연락처 : 070-7771-6332\n▪ 이메일 : gwacheon.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)2026년_과천시_창업지원센터_스마트오피스_입주기업_모집.hwp\n바로보기\n다운로드\n(붙임1)2026년 과천시 창업지원센터 스마트오피스 입주신청서 및 사업계획서.hwp\n바로보기\n다운로드\n(붙임2)개인정보 수집이용 동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179528",
        "title": "KETI 파트너쉽 대덕특구 연구소기업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179528",
        "description": "KETI 파트너쉽 대덕특구 연구소기업\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n혁신기업지원실\n지역\n전국\n접수기간\n2026-10-15 ~ 2026-11-15 18:00\n주관기관명\n연구개발특구진흥재단\n대상\n전체\n창업업력\n전체\n연락처\n042-865-8977\nKETI 파트너쉽 대덕특구 연구소기업\nKETI는 한국형 프라운호퍼, 비즈니스 연계형 R&BD 전문기관을 지향하는 산업통상자원부 산하 전문생산기술연구소입니다. 본 프로그램은 KETI 기술을 이전·출자받아 연구소기업으로 신사업을 추진할 기업과 예비창업자를 모집합니다. 기술이전(출자) 이후에도 KETI 전담 연구자와의 공동 사업화 후속 연구개발 프로그램 또는 KETI holdings 투자 프로그램을 연계합니다. 대덕연구개발특구본부는 후속 R&D 과제와 실증사업 참여를 지원합니다.\n2026년 10월 15일\n연구개발특구진흥재단\n신청방법 및 대상\n신청기간\n2026.10.15(목) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.15(일) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nKETI 기술이전/출자를 통한 대덕특구 내 연구소기업 설립 희망기업(예비창업자 가능)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글폼 신청\n공고 포스터 링크orQR 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n기업 인터뷰\n신청기업 인터뷰를 통한 평가 및 선정\n지원내용\n지원내용\nKETI 기술 및 연구자 매칭\nKETI Holdings 투자프로그램 연계\n후속 연구개발 및 실증사업 연계\n문의처\n문의처\n(주)티투비 윤준호 책임(042-341-0907, jhyoon@t2b.co.rk\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n최종_KETI 파트너십_poster.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179520",
        "title": "(경남센터) 2026년 제9회 제대군인 창업 워크숍 개최 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경남",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경남"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179520",
        "description": "(경남센터) 2026년 제9회 제대군인 창업 워크숍 개최 안내\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n제대군인일자리과\n지역\n경상남도\n접수기간\n2026-10-14 ~ 2026-11-10 23:59\n주관기관명\n국가보훈부\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n044-202-5732\n(경남센터) 2026년 제9회 제대군인 창업 워크숍 개최 안내\n창업 준비에 필요한 다양한 정보를 창업 유형별 전문가의 현장 강의를 통해 통합 제공함으로써 창업 준비가 열악한 제대군인의 창업 추진 역량 강화를 위해 다음과 같이 안내하오니 참여를 희망하는 분께서는 안내에 따라 신청해 주시기 바랍니다.\n2026년 10월 15일\n국가보훈부\n신청방법 및 대상\n신청기간\n2026.10.14(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.10(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : junhyuklee@korea.kr\n온라인 접수 :\n접수 바로가기\n담당자 유선 연락을 통한 교육 신청(044-202-5732)\n신청대상\n1. 5년 이상 중·장기복무 제대(예정) 군인\n2. 의무복무 제대군인 중 전역 후 3년 이내의 취업맞춤특기병, 저소득·모범장병, 등급미달 경상이자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n일시\n2026. 11. 11.(수) 10:00 ~ 17:00\n장소\n경남제대군인지원센터\n(경남 창원시 마산합포구 제2부두로10 정부경남지방합동청사 2층 주기철실)\n교육비\n무료(중식제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n강의주제\n정부지원사업의 종류와 사업계획서 작성 방법\n10:00 ~ 12:00(2H) 임청미 대표(스튜디오 옙)\n실패하지 않는 창업 전략\n13:00 ~ 15:00(2H) 이상헌 소장(한국창업경영연구소)\n생성형 AI를 활용한 마케팅\n15:00 ~ 17:00(2H) 박현진 이사(한국미래AI협회)\n문의처\n국가보훈부 제대군인일자리과\n연락처 : 044-202-5732\n이메일 : junhyuklee@korea.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제9회 제대군인 창업 워크숍 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179531",
        "title": "2026년 서울핀테크랩 FIN-오픈이노베이션 Meep-up Day 10회차 - DB손해보험",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179531",
        "description": "2026년 서울핀테크랩 FIN-오픈이노베이션 Meep-up Day 10회차 - DB손해보험\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n지자체\n담당부서\nAC팀\n지역\n서울특별시\n접수기간\n2026-10-15 ~ 2026-11-02 23:59\n주관기관명\n서울핀테크랩\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-786-0654\n공고 제16호\n2026년 서울핀테크랩 FIN-오픈이노베이션 Meep-up Day 10회차 - DB손해보험\n서울핀테크랩에서 FIN-오픈이노베이션 Meep-up Day 10회차 - DB손해보험에 참여할 핀테크 기업을 모집하오니 많은 관심 부탁드리겠습니다.\n2026년 10월 15일\n서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.10.15(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.02(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 핀테크 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 사업자등록증, 기업소개서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정철차 및 평가방법\n- 선정절차 및 평가방법: DB손해보험 자체 선정\n지원내용\n지원내용\n- DB손해보험 담당자와의 1:1 밋업\n문의처\n문의처\n- ehju@seoulfintechlab.kr 02-786-0654\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 OI _DB손해보험_포스터.png\n바로보기\n다운로드\n2026 OI _DB손해보험_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179536",
        "title": "2026 고양시 자금조달 계획 특강 & 네트워킹",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179536",
        "description": "2026 고양시 자금조달 계획 특강 & 네트워킹\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n28청춘창업소\n지역\n경기도\n접수기간\n2026-10-16 ~ 2026-11-06 16:59\n주관기관명\n고양산업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-968-7062\n2026 고양시 자금조달 계획 특강 & 네트워킹\n고양특례시 예비·초기창업자를 위해 「자금조달 계획 특강 및 네트워킹」프로그램을 개최합니다.\n특강 이후 자유로운 네트워킹을 통해 창업 정보와 경험을 공유하고 새로운 교류 및 협력의 기회를 제공하오니, 관심있는 분들의 많은 참여 바랍니다.\n2026년 10월 15일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.10.16(금) 08:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.06(금) 16:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n고양시 내 예비 초기 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n행사내용\n• 일시: 2026. 11. 10.(화) 13:00–17:00\n• 장소: 28청춘창업소 창업대장간\n• 참가비: 무료\n• 프로그램\n- 13:00-15:00 특강 — 스타트업 단계별로 언제, 어떻게 자금을 조달해야 하는지 현실적으로 짚어드립니다\n- 15:00-16:00 DISC 성격유형검사 — 나는 어떤 타입의 창업자인지 알아보는 시간\n- 16:00-17:00 네트워킹 — 창업을 준비하거나 시작한 사람들과 자유롭게 교류\n• 기타: 주차지원불가\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원사업을 통한 자금조달 계획 특강 및 자유 네트워킹 (식사제공)\n문의처\n(주)하이브워\n02-711-0102\nsue@hivework.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 자금조달 계획 특강 및 네트워킹 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179538",
        "title": "2026년 여성CEO 비즈니스 아카데미 경상권역 시즌 2",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179538",
        "description": "2026년 여성CEO 비즈니스 아카데미 경상권역 시즌 2\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 40세 이상\n기관구분\n민간\n담당부서\n교육기획\n지역\n울산광역시\n접수기간\n2026-10-15 ~ 2026-11-04 23:59\n주관기관명\n(주)오케이어스\n대상\n일반인, 일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n07086702282\n2026년 여성CEO 비즈니스 아카데미 경상권역 시즌 2\n안녕하세요. 2026년, 기업의 변화와 성장을 준비하는 여성 CEO 여러분!\n2026년은 정책, 경제, 트렌드, 기술 등 다양한 분야에서 큰 변화가 이루어지고 있으며, 이에 발맞춰 새로운 성장 전략을 준비해야 할 중요한 시기입니다.「2026 여성 CEO 비즈니스 아카데미 권역별 교육」은 기업의 다음 단계 성장을 고민하는 여성 CEO들에게 실질적이고 의미 있는 인사이트를 제공하기 위해 마련된 권역별 오픈특강입니다. 11월 11일(수) 울산상공회의소에서 진행하는 경상권역 시즌 2를 진행합니다. 많은 관심 및 참여부탁드립니다.\n2026년 10월 15일\n한국여성경제인협회\n신청방법 및 대상\n신청기간\n2026.10.15(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.04(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기업의 성장을 고민하는 여성CEO(여성임원포함) 총 80명 / 선착순마감\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글 설문지 제출\nhttps://forms.gle/3Ufzv6WDUMDstPxC7\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n무료 / 선착순 마감\n[참여유의사항]\n- 신청서는 1인 1개 접수만 가능합니다. (동반참여시 개별적으로 작성해주세요)\n- 신청해주신 분들에게는 기재해주신 연락처로 안내문자 및 메일이 발송될 예정입니다.\n- 본 프로그램은 여성 CEO 및 임원을 위한 프로그램입니다. 해당되지 않는 분들은 참여가 제한될 수 있습니다.\n교육안내\n일시 및 장소를 확인해주세요\n- 일시 : 2026년 11월 11일(수) 13:30~16:30\n- 장소 : 울산상공회의소 그랜드홀B (울산광역시 중구 서동 606-5)\n- 주요프로그램 :\n① 기업성장 인사이트 오픈특강\n② 여성CEO 네트워크 프로그램\n- 참가자혜택 : 맞춤형 1:1 온라인 기업 상담 (기업당 30분 내외, 신청자 중 5명 선정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n070-8670-2282 (오케이어스)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_경상권역 시즌 2.hwp\n바로보기\n다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_경상권역 시즌 2.jpg\n바로보기\n다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_경상권역 시즌 2.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179524",
        "title": "2026 충남창업마루나비 하반기 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충남",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#충남"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179524",
        "description": "2026 충남창업마루나비 하반기 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n투자본부\n지역\n충청남도\n접수기간\n2026-10-07 ~ 2026-10-21 09:00\n주관기관명\n충남창조경제혁신센터\n대상\n전체\n창업업력\n7년미만\n연락처\n041-536-7834\n공고 제2026-099호\n2026 충남창업마루나비 하반기 입주기업 모집 공고\n충남창업마루나비에서는 혁신적이고 유망한 기술창업 아이디어를 보유하고 있는 창업가를 다음과 같이 모집하오니 많은 지원 바랍니다.\n2026년 10월 07일\n충남창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.07(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.21(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n업력 7년 미만 창업기업 및 예비창업자(4차 산업혁명 기술, 제조·스마트플랫폼·친환경·디지털 그린 뉴딜 분야 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서, 사업계획서\n입주신청서, 사업계획서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토, 서류평가, 발표평가\n요건검토, 서류평가, 발표평가\n입주모집개요\n총 11개사 내외\n1. 규모: 개별보육실: 6개사 이내 (2인실, 3인실, 4인실)_2인(면적 : 5.9m² / 2평), 3인(면적 : 11.12m² / 3평),4인\n(면적 : 13.23m² / 4평)\n개방형공간(공유오피스): 5개사 이내\n2.소재지: 충남천안시 서북구 불당14로 48,  5층\n3. 공간구성: 개별보육실, 개방향공간\n4. 입주기간: 1년(6개월마다 중간평가 진행)\n5. 2인실 4만원, 3인실 6만원, 4인실 8만원(관리비는 평당 n분에1)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공간 및 성장 지원\n공간 지원: 전용 사무공간 제공(1년 계약, 연장평가를 통해 최대 3년 가능) 및 특화시설(회의실, 이벤트홀, 멘토링룸 등) 이용 지원\n성장 지원: 전문 멘토링(세무·법률·마케팅·투자 등), 맞춤형 창업 교육 및 포럼\n투자·네트워킹: 센터 직접 투자 검토, 데모데이 연계 지원 및 입주기업 간 정기 네트워킹\n문의처\n041-536-7834\n허지선 매니저\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임2.  2026충남창업마루나비 입주신청서 및 사업계획서.hwp\n바로보기\n다운로드\n붙임1. 2026년 하반기 충남창업마루나비 입주기업 모집_공고문.pdf\n바로보기\n다운로드\n포스터_원본.jpg\n바로보기\n다운로드\n포스터_원본.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179535",
        "title": "2026년 웰컴 투 팁스 7차 참가기업 모집 (제주권)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "제주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#제주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179535",
        "description": "2026년 웰컴 투 팁스 7차 참가기업 모집 (제주권)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n프리팁스 투자육성부\n지역\n제주특별자치도\n접수기간\n2026-10-15 ~ 2026-10-28 18:00\n주관기관명\n(주)로우파트너스\n대상\n일반기업, 1인 창조기업\n창업업력\n3년미만\n연락처\n042-862-9583\n2026년 웰컴 투 팁스 7차 참가기업 모집 (제주권)\n제주권 소재의 유망한 기술 기반 초기 창업기업을 발굴하여, 팁스(TIPS) 사업 연계 등 사업 성장을 지원하는『2026년 웰컴 투 팁스』프로그램의 참가기업을 아래와 같이 공고합니다.\n2026년 10월 15일\n(주)로우파트너스\n신청방법 및 대상\n신청기간\n2026.10.15(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.28(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n◦ 제주권(제주특별자치도) 소재 창업 후 2년 3개월 미만 기업\n※ 신청가능 창업(설립)일 기준 : ’24.5.1 ∼\n제외대상\n사업연도를 불문하고 프리 팁스, 팁스 R&D 및 팁스 연계 사업 (창업사업화·해외마케팅)에 선정되어 협약을 체결한 이력이 있는 창업기업(대표자 포함)은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n참가신청서 1부(지정양식, 개인정보이용동의서 등 포함)\nIR Deck\n기업이 보유한 IR Deck\n사업자등록증 또는 사업자등록증명\n(개인사업자) 사업자등록증 또는 사업자등록증명 1부\n(법인사업자) 법인등기사항전부증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 요건 검토 후 제출한 IR DECK 자료로 발표평가 진행\n요건검토 : 참가신청서 및 제출서류(회사설립연월일, 본사소재지 등) 확인\n발표평가 : 제출한 IR DECK 자료로 발표평가 진행\n최종선정 : 발표평가 고득점순으로 IR 피칭 대상자 선정\n행사안내\n발표평가 및 IR 피칭\n발표평가(대전)\n11.3.(화)\nIR 피칭(제주)\n11.17.(화)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 혜택\n우수기업 3개사(최우수, 우수, 장려)\n① ’27년 프리 팁스 사업 연계, ② 상장 수여 및 상금 시상, ③ 본선(서울) IR DAY 출전 기회 제공\n팁스 운영사 리버스 피칭(투자관점) 참관 및 1:1 투자 상담 기회\n팁스 선배기업의 성장 노하우 및 투자유치 등 1:1 상담 기회\n문의처\n(주)로우파트너스\nTel : 042-867-9585, 042-862-9583\nE-mail : pretips@rowe.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 웰컴 투 팁스 프로그램 모집공고_제주권.hwp\n바로보기\n다운로드\n[포스터]웰컴 투 팁스 IR 피칭기업 모집_제주권.hwp\n바로보기\n다운로드\n[포스터]웰컴 투 팁스 IR 피칭기업 모집_제주권.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179525",
        "title": "2026년 워터라운드(wateRound) 제5기 협약파트너사 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179525",
        "description": "2026년 워터라운드(wateRound) 제5기 협약파트너사 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기후테크혁신처\n지역\n전국\n접수기간\n2026-10-19 ~ 2026-11-02 23:59\n주관기관명\n한국수자원공사\n대상\n전체\n창업업력\n전체\n연락처\n042-629-2538\n공고 2026-11\n2026년 워터라운드(wateRound) 제5기 협약파트너사 모집 공고\n유망 아이디어 및 4차 산업혁명 혁신 기술을 보유한 기업을 발굴하여 디지털·AI 기후테크산업 생태계 활성화와 글로벌 기업으로의 성장을 지원하고자 아래와 같이 워터라운드(wateRound) 협약파트너사를 다음과 같이 모집합니다.\n2026년 10월 19일\nK-water 기후테크혁신처장\n신청방법 및 대상\n신청기간\n2026.10.19(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.02(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n워터라운드(wateRound) 플랫폼을 통해 기후테크·AI 융합 혁신 솔루션(SaaS)을 개발하여 서비스하고자 하는 기업(예비창업자 포함)\n* 예비창업자의 경우, 공모서류 제출 마감일 전까지 사업자등록 必\n** 旣 선정된 워터라운드 협약파트너 기업은 중복 지원 불가\n※ 자세한 사항은 첨부의 공고 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 등 wateRound 신청서류 1식\n※ 자세한 사항은 첨부의 공고 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서 접수 → 사전검토 → 발표평가 → 협약체결\n혁신성, 기술성, 사업성 등 평가\n※ 자세한 사항은 첨부의 공고 참조\n지원내용\n솔루션 기획부터 개발 및 서비스까지 전 과정 지원\n※ 자세한 사항은 첨부의 공고 참조\n문의처\n기후테크혁신처 김영란 차장, 박현주 과장\n(연락처) 042-629-2537~8\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 워터라운드 제5기 협약파트너사 모집 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179523",
        "title": "[소담스퀘어 당산] 온라인 판매를 위한, 디지털 전환 이해 및 판매 채널 분석",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179523",
        "description": "[소담스퀘어 당산] 온라인 판매를 위한, 디지털 전환 이해 및 판매 채널 분석\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌커머스사업부\n지역\n전국\n접수기간\n2026-10-15 ~ 2026-10-26 15:00\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n070-4121-9179\n[소담스퀘어 당산] 온라인 판매를 위한, 디지털 전환 이해 및 판매 채널 분석\n온라인 판매를 위한, 디지털 전환 이해 및 판매 채널 분석 교육 수강생을 모집합니다.\n2026년 10월 15일\n(주)오픈놀\n신청방법 및 대상\n신청기간\n2026.10.15(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.26(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n디지털 전환을 희망하는 소상공인 누구나!\n제외대상\n사업자등록증 및 26년 소상공인확인서 미 보유 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n26년 소상공인확인서, 사업자등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제한 없음\n교육안내\n교육 일시 : 10월 27일(화) 15시 ~ 16시 30분, 장소 : 온라인(ZOOM), 교육비 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n070-4121-9719\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n소담스퀘어 당산 디지털 전환 교육 안내.png\n바로보기\n다운로드\n소담스퀘어 당산 디지털 전환 교육 안내.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179522",
        "title": "2026년 11월 동네창업학교 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179522",
        "description": "2026년 11월 동네창업학교 교육생 모집 공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장지원부\n지역\n전국\n접수기간\n2026-10-07 ~ 2026-11-04 18:00\n주관기관명\n충남신용보증재단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n041-530-3803\n제 2026-13호\n2026년 11월 동네창업학교 교육생 모집 공고\n충남신용보증재단에서 충남지역 청년 예비창업자와 중소기업 및 소상공인의 사업 역량 강화를 위해  2026년 11월 동네창업학교 교육생을 모집합니다.\n2026년 10월 07일\n충남신용보증재단\n신청방법 및 대상\n신청기간\n2026.10.07(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.04(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 충청남도 내 창업 예정인 청년 예비창업자 또는\n- 충청남도 소재 사업장을 운영 중인 청년 기창업자(업종제한 없음)\n*(청년) 19세 이상 39세 이하(1986년 1월 3일 ~ 2007년 1월 2일)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n교육신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n교육신청서\n선착순모집\n교육안내\n11월 동네창업학교\n1. 교육 개요\n- (교육일정) 2026. 11. 5(목) ~ 11.6(금)\n- (교육방법) 온라인 교육(Zoom)\n- (모집인원) 100명\n2. 주요내용: 창업 시 필요한 전문지식 및 실무적인 내용으로 구성\n- 1일차(11.5)\n· 동네창업학교 소개 / 9:50 ~ 10:00(10m)\n· 인테리어 계약/ 10:00 ~ 12:00(2h)\n· 상가 임대차 계약 / 13:00~15:00(2h)\n· 세무/ 15:00 ~ 17:00(2h)\n- 2일차(11.6)\n· 상권 입지 분석 10:00 ~ 12:00(2h)\n· SNS 마케팅/ / 13:00~15:00(2h)\n· 제품 서비스 디자인/ 15:00 ~ 17:00(2h)\n· 청년지원정책 안내 / 17:00 ~ 17:30(30m)\n3. 수료혜택\n· 창업컨설팅 연계 지원\n- (혜택대상) 2025-2026년 충청남도 생활업종 기창업자 또는 2026-2027년 충청남도 생활업종 예비창업자\n* 생활업종: 음식, 숙박, 도소매, 서비스, 제조업(생계형 적합 업종)\n※ 교육 수강그은 업종 무관하게 가능하나, 컨설팅 혜택은 충청남도에서 생활업종을 영위하는 2025-2026년 창업자와 2026-2027년 예비창업자에게만 제공됩니다.\n※ 예산소진에 따라 지원이 불가할 수 있습니다.\n4. 교육비 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n충남신용보증재단 창업성장지원부\n041-530-3803\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙 임. 2026년 11월 동네창업학교 교육생 모집 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179519",
        "title": "2026년 나주형 청년 에너지 창업 사관학교(직·주·락·비) 사업 1차 수행기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179519",
        "description": "2026년 나주형 청년 에너지 창업 사관학교(직·주·락·비) 사업 1차 수행기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n에너지산업센터\n지역\n전남광주통합특별시\n접수기간\n2026-10-15 ~ 2026-10-23 18:00\n주관기관명\n전남테크노파크\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n061-337-5049\n공고 제 2026 - 260호\n2026년 나주형 청년 에너지 창업 사관학교(직·주·락·비) 사업 1차 수행기업 모집\n2026년 나주형 청년 에너지 창업 사관학교(직·주·락·비) 사업 1차 수행기업 모집을 다음과 같이 공고하오니 참여를 희망하는 창업팀은 안내에 따라 신청하시기 바랍니다.\n2026년 10월 14일\n(재)전남테크노파크\n신청방법 및 대상\n신청기간\n2026.10.15(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : shine004@jntp.or.kr\n신청대상\n·신청자격: 예비 청년 창업부터 업력 7년 미만 스타트업 기업(공고 시작일 기준)\n- 예비 청년* 창업 : 나주시 내 사업장 등록 예정 예비 창업자\n* 청년 기준 : 공고시작일 기준 18세 이상 45세 이하인 사람(「나주시 청년 기본 조례」제2조)\n* 예비창업자 선정 시 2개월 내 나주시 소재 사업자 등록 必\n- 7년 미만 스타트업 : 나주시 소재 기업 또는 나주시로 본사 또는 지사 이전 가능기업\n* 선정기업 협약기간 내 나주시 소재 사업자 등록 必\n제외대상\n·신청 제외 대상\n1. 기업의 부도(휴‧폐업) 또는 정부기관으로부터 사업참여 제재 중이거나 의무사항 불이행중인 경우\n2. 세무당국에 의하여 국세, 지방세 등의 체납처분을 받은 경우(단, 신용회복지원협약에 따라 신용회복지원이 확정된 자와 중소기업진흥공단, 신용보증기금, 기술보증기금 등으로부터 재창업 자금(보증) 또는 재기지원 보증을 지원받은 기업은 예외로 한다)\n3. 민사집행법에 기하여 채무불이행자명부에 등재되거나, 은행연합회 등 신용정보집중기관에 채무불이행자로 등록된 경우(단, 신용회복지원협약에 따라 신용회복지원이 확정된 자와 중소기업진흥공단, 신용보증기금, 기술보증기금 등으로부터 재창업 자금(보증) 또는 재기지원 보증을 지원받은 기업은 예외로 한다)\n4. 파산·회생절차.개인회생절차의 개시 신청이 이루어진 경우(단, 법원의 인가를 받은 회생계획 또는 변제계획에 따른 채무변제를 정상적으로 이행하고 있는 경우는 예외로 한다)\n5. 최근년도 결산(확정 재무제표에 한함) 기준 자본전액잠식(단, 사업개시일이 3년 미만인 중소기업은 예외로 한다)\n6. 최근년도 결산(확정 재무제표에 한함) 기준 부채비율이 1,000%이상인 경우 (단, 기업신용평가등급 중 종합신용등급이 ‘BBB’이상인 경우, 기술신용평가기관(TCB)의 기술신용평가 등급이 “BBB”이상인 경우)\n7. 외부감사 기업의 경우 최근 년도 결산 감사의견이 “의견거절” 또는 “부적정”인 경우\n8. 의무사항(보고서/성과실적 제출, 정산금/환수금 납부 등)을 불이행하거나, 각종 법령 위반(사업비 목적 외 사용 등)으로 국가연구개발사업, 정부지원사업, 지역산업육성사업 등에서 제재 중인 기업\n9. 정부 또는 지방자치단체(나주시 등) 및 유관기관으로부터 동일 또는 유사한 내용의 지원을 받은 사실이 있거나, 지원을 받은 사업에 참여중인 경우\n10. 기타 심사평가 결과 지원이 부적절하다고 판단된 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. 사업신청서 및 계획서(견적서 및 비교견적서 포함) 1부\n2. 사업자등록증, 법인등기부등본(법인인 경우에 한하며, 최근 3개월 이내 발행) 1부\n3. 최근 3년 4대보험 사업장 가입자 명부(사업공고 시작일 이후 발행) 1부\n4. 최근 3년 결산 재무제표(2023년, 2024년도, 2025년도)각 1부\n* 국세청에서 발급한 표준재무제표증명원\n* 업력 1년이 되지 않은 기업은 과세표준증명원 제출\n5. 국세, 지방세 납세 증명서(※유효기간 확인 필수) 각 1부\n6. 지원자격을 증빙할 수 있는 서류\n* (해당시)입주계약(협약)서 및 부동산 매매계약 등 투자 서류 등 1부\n7. 중복지원 금지사항 확약서 및 수혜이력 확인서 1부 (서식 2)\n8. 참여기업 자료제공 확약서 1부 (서식 3)\n9. 중소기업 지원사업 통합관리시스템 정보활용 동의 1부 (서식 4)\n10. 신청자격 적정성 자가진단표 1부 (서식 5)\n11. 개인(신용)정보 수집‧이용 및 제3자 제공 동의서 1부 (서식 6)\n12. 성실의무 이행 서약서 1부 (서식 7)\n13. 창업기업 확인서약서 1부 (서식 8)\n14. 가점사항 증빙서류 각 1부 (해당시)\n15. 기업 IR 자료(TIPS·글로벌 액셀러레이팅 지원시 필수) 1부 (해당시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가기준(외부평가위원을 통한 선정평가를 통해 총 100점 만점을 기준으로 70점 이상 시 지원대상 과제 선정)\n- 평가점수 평균 70점 이상 획득 기업 중 고득점 순으로 최종 수혜기업 선정\n- 접수현황에 따라 1처 서면 평가를 통해 대면평가 대상기업 선정\n- 서류심사 지표(보유기술의 우수성 40, 성장가능성 25, 지역정착 가능성 및 효과성 35,)\n*가점기준\n◦배우자 및 초등학생 이하 자녀 동반 나주시 거주시(2점)\n◦나주시 소재 업력 7년미만 스타트업 대표자가 청년시(2점)\n◦타지역에서 나주시로 본사 이전 시(5점)\n◦에너지분야 창업경연대회 등 유관 창업발굴 프로그램에서 선발된 우수팀(5점)\n평가방법\n- 참여제한 등 사전검토\n*제출된 서류를 기반으로 자격 검증 ⇒ 지원기관\n- 현장실사(필요시)\n*제출서류 기반 현장 방문을 통한 검증 ⇒ 지원기관\n- 선정평가\n*대면평가 진행 ⇒ 평가전문기관(전남지역산업진흥원)\n지원내용\n지원프로그램 및 내용\n- (필수) 직·주·락·비 패키지 : 메뉴판(직·주·락·비) 기반 기업별 필요 프로그램 자율 선택 구성\n* ‘직’ 무형자산취득 프로그램은 필수 선택(인증, 특허 등)\n* 회계정산비 작성 필수\n- (선택) TIPS·글로벌 액셀러레이팅 지원, R&D기획지원, 기술사업화지원, 해외진출 지원\n* 선택 지원프로그램에 대해서 1~3순위를 결정하여 사업신청 후 선정평가를 통해 선택지원프로그램 매칭 예정\n문의처\n지원프로그램 관련 문의\n- 직·주·락·비 패키지 지원(전남테크노파크)/전화번호: 061-337-5049/이메일: shine004@jntp.or.kr\n- R&D 기획(녹색에너지연구원)/전화번호: 061-288-1142/이메일: enqudan123@gei.re.kr\n- 기술사업화지원, 해외진출 지원(에너지밸리기업개발원)/전화번호: 070-4825-1172/이메일: ysk@evedi.or.kr\n- TIPS/글로벌 액셀러레이팅/((주)엠와이소셜컴퍼니)/전화번호: 02-532-1237/이메일: jypark0702@mysc.co.kr\n사업설명회 개최\n- (일시) 2026. 10. 16.(금) 14:00\n- (장소) 에너지밸리기업개발원 1층 기술열람실(나주시 그린로 370)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n01. 직주락비 공고문.hwp\n바로보기\n다운로드\n02. 직주락비 사업계획서 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179504",
        "title": "제3회 판다밋업 : Inside Japan 제약·바이오·의료기기 가치사슬 기반 일본 진출 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179504",
        "description": "제3회 판다밋업 : Inside Japan 제약·바이오·의료기기 가치사슬 기반 일본 진출 전략\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n4차산업혁명센터 혁신커뮤니티팀\n지역\n전국\n접수기간\n2026-10-13 ~ 2026-10-22 14:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-776-4512\n제3회 판다밋업 : Inside Japan 제약·바이오·의료기기 가치사슬 기반 일본 진출 전략\n경기도 4차산업혁명센터는 제약·바이오 가치사슬을 기반으로 일본 시장을 중심으로 한 글로벌 진출 전략을 공유하는「제3회 판(교에서)다(보스를 만나다) 밋업」을 개최합니다.\n본 행사는 제약·바이오 분야 기업의 일본 시장에 대한 이해를 높이고, 기업별 특성에 맞는 시장 진출 및 안착 전략을 모색하기 위해 마련되었습니다.\n관심 있는 기업 및 관계자 여러분의 많은 참여를 부탁드립니다.\n2026년 10월 13일\n경기도 4차산업혁명센터\n신청방법 및 대상\n신청기간\n2026.10.13(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.22(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n✅글로벌 제약·바이오 시장 진출을 앞둔 스타트업 등\n✅관련 분야 기업, 연구원 및 유관기관 관계자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 참가 신청 (구글폼)\nhttps://docs.google.com/forms/d/e/1FAIpQLSfCnU_SQaJiKytbIIfieUihDxs-bdzf5iRNMD3Dg2XMEN7TDw/viewform\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 참가 신청자\n인원: 40명 *선착순 모집 (모집 후 확정 인원에 한하여 메일 및 문자로 참석 안내 별도 발송 예정)\nhttps://docs.google.com/forms/d/e/1FAIpQLSfCnU_SQaJiKytbIIfieUihDxs-bdzf5iRNMD3Dg2XMEN7TDw/viewform\n행사안내\n행사일시 및 기타사항\n주최/주관: 경기도/경기도 4차산업혁명센터\n일시: 2026년 10월 22일(목), 14:30 ~ 16:00(90분)\n장소: 경기 창조경제혁신센터 7층 (경기 콘텐츠 코리아 랩 별똥별)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n글로벌 바이오 시장 진출을 목표로 하는 스타트업의 전략 매핑\n중소기업의 글로벌 제약 바이오 시장 진출 지원을 위한 밋업\n(제약, 바이오 가치사슬 기반 글로벌 전략 매핑)\n문의처\n경기도 4 차산업혁명센터 / (주)커뮤니케이션즈온\n경기도경제과학진흥원 혁신커뮤니티팀 이규민(031-776-4511)\n경기도경제과학진흥원 혁신커뮤니티팀 홍민정(031-776-4512)\n㈜커뮤니케이션즈 온 : 02-6933-4821\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[포스터]판다밋업 3회.jpg\n바로보기\n다운로드\n[포스터] 판다밋업 3회.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179516",
        "title": "2026-9회 충청권 엔젤투자 피칭룸 프로그램 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179516",
        "description": "2026-9회 충청권 엔젤투자 피칭룸 프로그램 참가기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n충청권 엔젤투자허브\n지역\n충청북도\n접수기간\n2026-10-14 ~ 2026-10-23 23:59\n주관기관명\n한국엔젤투자협회\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n042-710-8070\n공고 제2026-9호\n2026-9회 충청권 엔젤투자 피칭룸 프로그램 참가기업 모집\n『충청권 엔젤투자 피칭룸』은 한국엔젤투자협회에서 충청 소재(대전·세종·충남·충북)의 스타트업의 투자유치를 지원하는 투자 상담 프로그램입니다.\n투자유치에 관심 있으신 충청 소재 스타트업 대표님들의 많은 관심과 참여 부탁드립니다.\n2026년 10월 14일\n(사)한국엔젤투자협회 충청권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.10.14(수) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대전/세종/충남/충북에 소재하는 기업\n※ 연구소 및 지사가 충청권에 해당하는 경우 신청이 가능합니다.\n※ 다양한 기업의 수혜를 위하여, 동일 기업은 반기별 1회 신청 가능합니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출 서류\n엔젤투자 피칭룸 홈페이지 내 신청서 작성 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차\n- 프로그램 모집 일정 : 10. 14. (수) ~ 10. 23. (금) 23:59까지\n- 프로그램 참가 확정 안내: 10. 26. (월)\n- 엔젤투자 피칭룸 일정: 11월 5일(목) 14:00 ~ 16:00\n- 엔젤투자 피칭룸 장소 : 충북창조경제혁신센터 3층\n※ 충청북도 청주시 흥덕구 오송읍 오송생명1로 194-25, 청주SB플라자 3층\n※ 참가 기업 조기 마감(14개사) 시 신청 기업 대상으로 사전 안내 예정입니다.\n교육안내\n투자 상담회 안내\n(투자상담회) 초기 스타트업 14개사 내외 투자유치 희망 기업 모집\n① 충청권 엔젤투자 피칭룸 선착순 모집 후, 선정기업 대상 상담회 일정 안내\n② 투자자(1) : 기업(2) 매칭하여 기업당 50분 내외 상담회 진행\n※ 한 개 기업당 한 명의 투자사와 1:1 미팅을 진행합니다.\n③ 투자유치 가능성 진단 및 기업별 투자유치 방법 제안, 사업 아이템의 기술성 및 시장성 등에 대한 항목별 평가 진행\n④ 상담회 참가 기업 중 투자유치 가능성이 높은 기업을 대상으로 추후 협회 IR 행사 등 피칭 연계 추진\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n이메일 및 연락처\n- 이메일 : swlee@kban.or.kr\n- 연락처 : 042-710-8070\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임. 2026-9회 충청권 엔젤투자 피칭룸 참가기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179505",
        "title": "[광운대x동국대x시립대 캠퍼스타운] AI+X Connect Forum",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179505",
        "description": "[광운대x동국대x시립대 캠퍼스타운] AI+X Connect Forum\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n교육기관\n담당부서\nRISE사업단&#40;서울캠퍼스타운&#41;\n지역\n전국\n접수기간\n2026-10-13 ~ 2026-10-23 13:00\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n02-940-8041\n[광운대x동국대x시립대 캠퍼스타운] AI+X Connect Forum\n서울시와 광운대학교·동국대학교·서울시립대학교 캠퍼스타운에서는 AI와 다양한 산업 분야의 융합을 통한 창업의 새로운 가능성을 모색하고자 **「2026 AI+X CONNECT FORUM」**을 개최합니다.\n2026년 10월 13일\n광운대학교 캠퍼스타운\n신청방법 및 대상\n신청기간\n2026.10.13(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nAI 또는 창업에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n해당사항없음.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당사항없음.\n행사안내\n행사 개요\n일시 : 2026. 10. 23.(금) 13:00~18:00\n장소 : 신용보증기금 NEST 광진\n대상 : 캠퍼스타운 입주기업, 대학 및 창업·투자·유관기관 관계자 등\n주최 : 서울특별시\n주관 : 광운대학교 · 동국대학교 · 서울시립대학교\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n해당사항없음.\n문의처\n광운대학교 캠퍼스타운\n02-940-8041 / campustown@kw.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nAI+X Connect Forum 포스터.png\n바로보기\n다운로드\nAI+X Connect Forum 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179499",
        "title": "2026년 서초창업스테이션 프리-오픈이노베이션",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179499",
        "description": "2026년 서초창업스테이션 프리-오픈이노베이션\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-10-14 ~ 2026-11-05 14:00\n주관기관명\n(주)오픈놀\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n07041855492\n2026년 서초창업스테이션 프리-오픈이노베이션\n서초창업스테이션에서는 우수 혁신기술을 보유한 스타트업을 발굴하기위해 프리-오픈이노베이션을 진행합니다.\n2026년 10월 13일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.10.14(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.05(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집분야에 대해 협업 방향을 제시할 수 있는 전국 소재 업력 7년 이내 스타트업(신산업 창업 분야 중소기업*은 10년 미만),\n「벤처기업 육성에 관한 특별법」에 따른 벤처기업\n제외대상\n● 금융 채무불이행으로 규제 중이거나 국세 및 지방세 체납 중인 자(기업)\n● 중소기업 창업지원법 시행령 제 4조*의 창업 제외 업종 해당자(기업)\n* 일반 유흥주점업, 무도 유흥주점업, 기타 사행시설 관리 및 운영업 등에 준하는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수제출\n[붙임1] 참가신청서 1부 ('개인정보 수집 및 이용 동의서 및 성실의무 이행서약서' 포함)\n[붙임2] IR 발표자료 1부 (10분 발표 분량으로 PDF 제출, 20장 내외)\n[붙임3] 사업자등록증 1부\n선택제출(증빙)\n[붙임4] 증빙서류(특허, 수상, 인증, 투자 등 참가신청서 및 IR 발표 기재 사항 증빙용)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심사 기준\n기술 우수성, 협업 적합성 및 사업화 가능성을 최우선 기준으로 삼아 다각도 평가 진행\n심사 방법\n- 서류심사 : 사업계획서, 증빙서류 등을 통한 서류심사로 8개 기업 선정\n* 본선 IR심사 대상자 개별 메일 통보\n- 본선 IR심사 : 서류심사를 통과한 기업을 대상으로 IR 발표(10분), 질의응답(10분 내외)를 거쳐 우수기업 2개사 선정\n지원내용\n상세 지원 내용\n- 참여기관 대상 IR 발표 기회(서류평가 통과 8팀) 제공\n- 참여 8팀의 IR 피칭대회 후 우수 2팀 선정\n- (선정2팀 대상) HL홀딩스 밋업 및 PoC 지원금 제공\n* 심층 밋업 : 파트너사 오픈이노베이션 및 유관 부서 담당자와 선정 기업 간 밋업 진행\n(구체적 연계점, 기술 현장 적용 방안 논의, 실무 피드백 제공 및 비즈니스 시너지 구체화 등)\n* 지원금 지급 : 사전 기획, 기술 고도화 및 초기 실증(Pre-PoC) 과제 수행을 위한 지원금 지급 (기업별 2,000,000원)\n모집분야\n모집 분야 상세 안내\n1. Smart Logistics (스마트 물류 및 이송 자동화)\n- AMR·AGV 활용 센터 내 화물 이송 무인화\n- 자동화 설비 및 로봇 기반 상하차 공정 무인화\n2.  Vision AI & Inspection (AI 비전 검수 및 연동)\n- 화물 입출고 체적 인식·외관 검사 자동화 및 WMS 실시간 연동\n- 중고차 및 반납 차량 외관 손상(스크래치, 덴트 등) 3D 자동 판독\n3. Intelligent Robotics (고숙련 공정 지능형 로봇화)\n- 중고차 재상품화 핵심 공정(판금, 도장, 광택, 검사 등) 로봇 제어 기반 무인화\n4. Data Intelligence & SCM (데이터 기반 유통 지능화)\n- 빅데이터(정비 이력, 판매량 등) 분석 기반 자동차 부품 미래 수요 예측\n- 수요 예측 데이터 연계 부품 유통망 재고 관리 최적화\n5. 기타 AI 관련 혁신 기술\n- 기업 내부 데이터 기반 폐쇄형 LLM 구축, SDV 및 OTA 무결성 검증/보안 솔루션 등\n- 빅데이터 분석 인프라, 이종 모빌리티(카셰어링, 마이크로 모빌리티, 자율주행 셔틀) 연계 예약/결제 통합 솔루션 등\n문의처\n서초창업스테이션\nT. 070-4185-5492   E. seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서초창업스테이션 프리오픈이노베이션_포스터.jpg\n바로보기\n다운로드\n서초창업스테이션 프리오픈이노베이션_포스터.hwp\n바로보기\n다운로드\n(붙임1) 참가신청서 및 신청서류 양식 작성.hwp\n바로보기\n다운로드\n(최종)공고문_2026년_서초창업스테이션_프리_오픈이노베이션_참여기업_모집공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179514",
        "title": "취약분야 상시 컨설팅 11월 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179514",
        "description": "취약분야 상시 컨설팅 11월 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n강동구 청년해냄센터\n지역\n전국\n접수기간\n2026-10-14 ~ 2026-11-29 23:59\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n취약분야 상시 컨설팅 11월 참가자 모집 공고\n강동구 청년해냄센터에서 10월 취약 분야 상시 컨설팅 계획을 다음과 같이 공고하니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 10월 14일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.10.14(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.29(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n① 홈페이지 접속\n② 신청하기 → 멘토링 신청 → 신청서 작성·제출 (온라인/오프라인 선택 가능)\n③ 영업일 내 멘토링 확정 문자 전송\n④ 온라인 : 신청 일시에 ZOOM 접속 후 멘토링 진행 (참여 링크는 멘토링 확정 문자 하단에 기재)\n오프라인 : 신청 일시에 센터 방문하여 멘토링 진행\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n선착순\n교육안내\n일시\n평일\n① 14시 ② 15시 30분\n※ 세부 일정은 강동구 청년해냄센터 홈페이지의 멘토링 일정표 참조\n상담분야\n창업준비, 경영일반, 마케팅, 영업, 자금확보, 사업계획서, 정부지원사업\n장소\n① 오프라인 : 강동구 청년해냄센터\n주소 : 서울시 강동구 올림픽로 610, 천호역 효성해링턴타워 B동 2층 (천호역 8번 출구, 도보 5분 거리)\n※ 주차비 지원 불가\n② 온라인 : 신청 일시에 ZOOM 접속 후 멘토링 진행 (참여 링크는 멘토링 확정 문자 하단에 기재)\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터_취약분야 상시 컨설팅_2026년.png\n바로보기\n다운로드\n포스터_취약분야 상시 컨설팅_2026년.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179511",
        "title": "[유한양행 X 서울창조경제혁신센터] 2026 K-Bio Insight Forum : 현장에서 만나는 바이오·제약 산업의 성장과 혁신",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179511",
        "description": "[유한양행 X 서울창조경제혁신센터] 2026 K-Bio Insight Forum : 현장에서 만나는 바이오·제약 산업의 성장과 혁신\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n혁신사업실\n지역\n전국\n접수기간\n2026-10-13 ~ 2026-10-28 15:00\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n02-749-9192\n[유한양행 X 서울창조경제혁신센터] 2026 K-Bio Insight Forum : 현장에서 만나는 바이오·제약 산업의 성장과 혁신\n서울창조경제혁신센터와 유한양행은 국내 제약·바이오 산업의 성장과 혁신을 함께 살펴보고, 산업 관계자 간 교류의 장을 마련하고자 「2026 K-BIO Insight Forum」을 개최합니다.\n이번 포럼에서는 국내 제약·바이오 산업의 현황과 전망을 시작으로, 유한양행의 글로벌 신약 개발 전략과 바이오 스타트업의 기술개발 및 오픈이노베이션 사례를 소개합니다. 또한 바이오산업 투자에 대한 전문가의 시각을 공유하고, 참석자 간 자유롭게 의견을 나눌 수 있는 네트워킹 시간도 마련되어 있습니다.\n2026년 10월 13일\n서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.13(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.28(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n바이오·제약 분야 스타트업, 대·중견기업, 투자기관 및 유관기관 관계자 등 바이오·제약 산업에 관심 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 작성 (구글폼)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청\n- 별도 평가 없이 선착순 150명 모집 (신청 인원 초과 시 조기 마감 가능)\n행사안내\n2026 K-BIO Insight Forum\n일시: 2026. 11. 4.(수) 13:00~16:30\n장소: 유한양행 윌로우하우스 뉴스퀘어\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n제약·바이오 산업 전문가 강연 및 기술·투자·오픈이노베이션 사례 공유, CEO 네트워킹 기회 제공\n문의처\n서울창조경제혁신센터 혁신사업실\n02-749-9192\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 K-BIO Insight Forum 포스터_F.jpg\n바로보기\n다운로드\n2026 K-BIO Insight Forum_포스터_원고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179501",
        "title": "[중앙사회서비스원] 2026년 제3회 사회서비스 투자교류회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179501",
        "description": "[중앙사회서비스원] 2026년 제3회 사회서비스 투자교류회\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n엠와이소셜컴퍼니\n지역\n전국\n접수기간\n2026-10-13 ~ 2026-10-22 15:00\n주관기관명\n(주)엠와이소셜컴퍼니\n대상\n전체\n창업업력\n10년미만\n연락처\n02-499-5111\n[중앙사회서비스원] 2026년 제3회 사회서비스 투자교류회\n안녕하세요. 중앙사회서비스원입니다.\n「2026년 제3회 사회서비스 투자 교류회」 가 2026년 11월 17일(화) 창원컨벤션센터 600홀에서 개최됩니다.\n보건복지부와 중앙사회서비스원, 그리고 엠와이소셜컴퍼니가 함께하는 사회서비스 투자 교류회는\n사회서비스 기업의 투자 유치 기회를 확대하고, 유관기관과의 교류를 통해 협업·실증을 논의하는 연결의 장입니다.\n올해의 마지막 교류회(누적 15회)는 지역에서의 돌봄 기술 확산을 위해 경상남도에서 개최되며,\n경상남도사회서비스원과 함께합니다.\n관련하여 우수한 돌봄 기술과 성장 가능성을 가진 사회서비스 기업과,\n행사 참석을 통한 교류 및 사업 연계를 희망하는 유관기관 관계자분들을 모집하오니\n많은 관심과 신청 부탁드립니다.\n2026년 10월 12일\n중앙사회서비스원\n신청방법 및 대상\n신청기간\n2026.10.13(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.22(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 신청 대상 : 사회서비스 분야 기업\n*사회서비스 분야 : 복지, 보건·의료, 교육, 고용, 주거, 문화, 환경\n제외대상\n예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가 신청서 및 사업계획서 양식\n아래 링크 접속 후 다운로드\nhttps://drive.google.com/drive/folders/17Fd1IQ_b-YAdNpWBaW1RRFadxD_78FZw\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 주요 일정\n[지원 접수]\n2026.10.12 09:00 ~ 2026.10.22 15:00\n[서류심사 - 최종 결과 발표]\n2026.10.30\n[오리엔테이션]\n2026. 11. 10.(화) 예정 *온라인으로 진행되며 결과 발표 후 정확한 일정 안내 예정\n지원내용\n지원내용\n[주요 프로그램]\nIR 발표, 기업 홍보테이블, (투자사 및 실증처)라운드 테이블 미팅, 네트워킹 등\n[트랙 구분]\n● (1) 발표기업(IR 발표 및 라운드 테이블 미팅 참여)\n● (2) 홍보기업(기업 홍보 테이블 운영 및 라운드 테이블 미팅 참여)\n문의처\n문의처\n엠와이소셜컴퍼니 / kcpassinvest@gmail.com / 02-499-5111\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1) 「2026년 제3회 사회서비스 투자 교류회」 행사 및 참석자 모집 안내.pdf\n바로보기\n다운로드\n(붙임2) (서식) 2026년 제3회 사회서비스 투자 교류회 참가신청서.hwp\n바로보기\n다운로드\n(붙임3) 2026년 제3회 사회서비스 투자 교류회 모집 포스터.jpg\n바로보기\n다운로드\n(붙임3) 2026년 제3회 사회서비스 투자 교류회 모집 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179491",
        "title": "2026년 석탄전환지역 기업이전 사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179491",
        "description": "2026년 석탄전환지역 기업이전 사업\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n기업지원팀\n지역\n전국\n접수기간\n2026-10-12 ~ 2026-10-30 18:00\n주관기관명\n강원대학교 KNU창업혁신원\n대상\n일반기업\n창업업력\n전체\n연락처\n033-250-8971,7644\n2026년 석탄전환지역 기업이전 사업\n강원대학교 KNU창업혁신원에서는 강원랜드와 함께 석탄산업 전환지역의 인구소멸 위기를 극복하고 관광 편중 구조를 다각화할 청년 중심 신성장 동력을 확보하고자 합니다.\n이에 유망 기업의 전환지역 이전과 성장을 지원하기 위해‘중소벤처기업부 창업중심대학 지원 및 졸업기업’을 대상으로‘석탄전환지역 기업이전 사업’ 선발공모를 추진하오니,\n지역과 함께 미래 성장을 꿈꾸는 유망 스타트업의 많은 관심과 참여를 바랍니다.\n2026년 10월 12일\n강원대학교 KNU창업혁신원장\n신청방법 및 대상\n신청기간\n2026.10.12(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.30(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : leejy@kangwon.ac.kr\n신청대상\n중소벤처기업부 창업중심대학 지원(공고일 기준) 및 졸업기업(2022년~2025년)\n제외대상\n수혜기업 중 과거 자금의 목적 외 사용, 협약해지(중단, 포기)등 발생기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n선발 공고문 신청서 1부\n각종 증빙서류 각 1부\n* 1개의 PDF파일 안에 모든 제출서류를 포함하여 제출\n개인 및 기업 신용정보 수집·이용·제공·조회동의서 1부\n기업 이전 확약서 1부\n국세/지방세 완납증명서 1부\n창업중심대학 주관대학 확인서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서바이벌 방식을 통한 공개경쟁 선발(서류 ➔ 본선 ➔ 결선)\n지원내용\n기업 당 지원금 최대 10억 원(㈜강원랜드) + 추가지원(협업기관)\n*지원금은 평가결과에 따라 차등 배정\n선발규모\n혁신성장기업 3개 사\n문의처\n☎ 033-250-8971,7644 ✉ leejy@kangwon.ac.kr\n(접수 및 절차 관련) 강원대학교 KNU창업혁신원\n☎ 02-368-8956, ✉ kih@win-win.or.kr\n(지원금 및 이전계획 관련) 대·중소기업·농어업협력재단\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 석탄전환지역 기업이전사업 선발공모 포스터.png\n바로보기\n다운로드\n2026 석탄전환지역 기업이전사업 선발공모 포스터.txt\n바로보기\n다운로드\n1. 2026년 석탄전환지역 기업이전 사업 모집공고문.pdf\n바로보기\n다운로드\n2. 2026년 석탄전환지역 기업이전 사업 신청서 및 증빙서류.hwp\n바로보기\n다운로드\n3. 2026년 석탄전환지역 기업이전 사업 사업계획서 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179462",
        "title": "2026 여성벤처활성화사업 「여성벤처CEO 경영혁신아카데미」",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179462",
        "description": "2026 여성벤처활성화사업 「여성벤처CEO 경영혁신아카데미」\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n기업지원본부\n지역\n전국\n접수기간\n2026-10-12 ~ 2026-11-02 23:59\n주관기관명\n(사)한국여성벤처협회\n대상\n전체\n창업업력\n전체\n연락처\n02-3440-7467\n2026 여성벤처활성화사업 「여성벤처CEO 경영혁신아카데미」\n여성벤처·스타트업의 경쟁력 강화를 위한 혁신성장 아카데미를 통해 지식 및 경험 공유, 여성벤처 CEO간의 네트워크 구축 및 협력기반 마련 도모\n2026년 10월 12일\n(사)한국여성벤처협회\n신청방법 및 대상\n신청기간\n2026.10.12(월) 00:01\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.02(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n여성 벤처·스타트업 대표, 예비창업자 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼을 통한 온라인 신청서 제출\nhttps://forms.gle/f4tAJmDe4YWqRxtcA\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n교육정보\n- 교육 일시 : 2026.11.04(수) 10:30~17:00\n- 교육 내용\n①  AI시대의 조직성장을 이끄는 변화관리 전략\n② 생성형 AI를 활용한 POC검증\n③ 정부 창업지원사업 트랜드 동향분석 및 투자유치전략\n- 교육비 : 무료\n화상회의 플랫폼(ZOOM)을 활용한 온라인 교육\n강의 참여 링크는 강의 전날(11/3)에 신청서에 작성한 이메일과 연락처로 안내 예정 (누락 및 오타 주의)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국여성벤처협회 기업지원본부\n02-3440-7467, 7469\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★2026 여성벤처활성화지원사업_여성벤처CEO 경영혁신아카데미.jpg\n바로보기\n다운로드\n2026 여성벤처활성화지원사업_여성벤처CEO 경영혁신아카데미.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179489",
        "title": "마포비즈니스센터 4차 신규입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179489",
        "description": "마포비즈니스센터 4차 신규입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n마포비즈니스센터\n지역\n서울특별시\n접수기간\n2026-10-13 ~ 2026-10-22 23:59\n주관기관명\n마포비즈플라자지원센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-303-2024\n마포비즈니스센터 4차 신규입주기업 모집\n마포비즈니스센터 입주기업 모집을 아래와 같이 진행하오니 입주를 희망하시는 (예비)창업자는 안내에 따라 신청하기 바랍니다.\n2026년 10월 12일\n마포비즈니스센터\n신청방법 및 대상\n신청기간\n2026.10.13(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.22(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : center_mapo@hongik.ac.kr\n신청대상\n예비창업자 또는 창업 후 7년 이내인 기업 / 개업연월일 기준\n※ 예비창업자의 경우 3개월 이내 창업 필수(사업자등록증 제출)\n중소기업창업 지원법」 제2조에 따른 ‘창업자(창업기업)\n제외대상\n타 창업보육센터에서 퇴거 조치 당한 기업은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서\n사업계획서 첨부서류에 포함되는 관련 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가방법\n1차 서류심사\n: 사업계획서 평가\n2차 발표심사\n: 서류심사 통과자에 한해 발표평가\n입주모집개요\n개요\n1. 입주공간 모집규모\n정원제한 없는 입주 보육실 4곳\n2. 소재지(센터위치 주소)\n서울특별시 마포구 매봉산로 18 마포창업복지관 4-6층\n3. 공간구성\n총 4개실 / 403호 (60.9㎡), 411호(60.7㎡), 507호(59.9㎡), 508호(59.9㎡)\n4. 입주기간\n최초 입주 계약 2년, 이후 1년 연장 가능(최대 3년 입주가능)\n5. 입주비용\n· 임 대 료 : 월 4,440원 × ㎡ (부가세별도) / 1년 선납\n· 임대보증금 : 70,000원 × ㎡\n· 시설관리비 : 월3,400원 × ㎡\n· 공공요금 : 사용량에 따라 부과(공용+전용)\n※ 각 입주부담금은 임대면적(㎡)을 곱한 금액\n6. 입주공간을 확인 할 수 있는 자료\n첨부파일 1. 마포비즈니스센터 입주기업 모집공고에 입주공간 사진있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n멘토링, 창업교육, 기업 네트워킹\n- 수요에 따른 분야별 1:1멘토링 지원\n- 비즈니스모델 고도화, IR자료고도화, 피칭, 투자 활동 등 기업 경영활동과 관련된 전반적인 교육 지원\n- 입주기업 간담회를 통해 네트워킹 기회 마련\n문의처\n문의\n입주관련 문의 : 02-303-2024, 2028\n임대비용관련 문의 : 02-306-3515\n이메일 : center_mapo@hongik.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n양식1. 마포비즈니스센터 입주신청서.hwp\n바로보기\n다운로드\n양식2. 마포비즈니스센터 입주사업계획서.hwp\n바로보기\n다운로드\n첨부1. 마포비즈니스센터 입주기업 모집공고 (2026. 4차.).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179500",
        "title": "2026년 전남광주 제3기「지역자원 연계 청년창업 지원사업」 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179500",
        "description": "2026년 전남광주 제3기「지역자원 연계 청년창업 지원사업」 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n콘텐츠기반팀\n지역\n전남광주통합특별시\n접수기간\n2026-10-13 ~ 2026-10-30 17:00\n주관기관명\n(재)전남정보문화산업진흥원\n대상\n일반인, 일반기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n061-339-6981~3\n2026년 전남광주 제3기「지역자원 연계 청년창업 지원사업」 모집 공고\n전남정보문화산업진흥원에서는 전남광주통합특별시 내 지역자원을 활용하여 타 시ㆍ도 및 전남광주통합특별시 청년 창업가 양성과 지역 정착을 지원하기 위해 전남광주 제3기 「지역자원 연계 청년창업 지원사업」참여자를 모집하오니 많은 참여 바랍니다.\n2026년 10월 13일\n전남정보문화산업진흥원\n신청방법 및 대상\n신청기간\n2026.10.13(화) 00:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.30(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n접수일 기준 19~45세 이하 청년, 지정 창업지역에서 창업을 준비하는 예비창업자 또는 신규 창업·사업장 소재지 변경이 가능한 업력 7년 이내 기창업자\n모집규모: 97팀 내외, 팀당 3인 이내\n창업지역: 담양·구례·고흥·화순·장흥·강진·해남·영암·함평·영광·장성·완도·신안 등 13개 군\n모집분야: 지역자원을 활용한 푸드·바이오, 공간·체험, 콘텐츠·IP, 지역산업 고도화(DX·AX 전환) 분야\n※ 기창업자의 사업장 소재지, 대표자 거주지 및 팀원 구성은 공고문의 신청가능지역·거주 요건을 충족해야 함\n제외대상\n전남광주통합특별시 및 정부지원사업 참여 제한 등 제재조치를 받고 있는 개인(팀)\n전남광주통합특별시 및 정부지원사업에서 동일한 아이템(상품·서비스)으로 지원받고 있는 자\n국세 또는 지방세 체납으로 규제 중인 자(기업 포함)\n금융기관 등으로부터 채무불이행으로 규제 중인 자\n「중소기업창업 지원법」 시행령 제4조에 따른 창업 제외 업종을 영위하려는 자(기업)\n기타 전남광주통합특별시가 참여 제한 사유가 있다고 인정하는 자(기업)\n※ 주요 서류 미제출, 중복 수급 등 결격사유가 있는 경우 평가대상에서 제외되며, 선정 이후에도 신청자격 위반이 확인되면 선정 취소 및 사업비 환수 등의 조치가 있을 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통 필수서류(팀원 포함)\n· [서식1] 신청서 및 사업계획서 각 1부\n· [서식2] 개인정보 수집·이용·제공·조회 동의서 1부\n· 주민등록초본(주민등록번호 공개)\n창업예정자 추가 필수서류\n· 사업자등록사실여부 1부(국세청 발급)\n기창업자 추가 필수서류\n· 사업자등록증 1부(보유사업자 모두)\n· 총 사업자등록내역 1부(국세청 발급)\n선택서류\n선정평가에 필요한 기타 서류, 기업소개서(기창업자)\n※ 공고일 이후 발급서류만 인정하며, 필요 시 추가서류 제출을 요청할 수 있음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차 및 평가방법\nㅇ 선정절차 :\n신청·접수 → 신청자격 및 제출서류 검토 → 적격자 대상 서면평가 → 최종 선정 → 과제수행 세부내용 및 사업비 산출내역서 제출 → 진흥원 협의·승인 후 협약 체결\nㅇ 평가방법 :\n외부전문가 3~5인 이내로 구성된 선정평가위원회에서 서면평가 실시\n신청자격 적격심사를 통과한 참여자를 대상으로 사업계획서 평가\n평가위원 점수의 산술평균이 70점 이상인 과제 중 고득점순으로 선정\n지원내용\n지원내용\n지역자원조사: 97팀 내외, 팀당 활동비 최대 180만원 지원\n사업화: 지역자원조사 활동팀 중 31팀 이내 선발, 팀당 최대 2,000만원 지원\n재도전 트랙: 사업화 미선정 팀 중 27팀 이내 선발, 팀당 최대 1,000만원 지원\n고도화: 사업화 및 재도전 트랙 참여팀 중 30팀 내외 선발, 팀당 2,000만~최대 5,000만원 지원\n창업 기초·심화 교육, 분야별 전담 멘토링·컨설팅, 네트워킹, 투자유치 IR 및 판로 연계 지원\n※ 각 단계별 평가·선정을 거쳐 지원하며, 지원금액·선정 규모·일정은 변경될 수 있음\n※ 지역자원조사 활동비는 활동보고서와 집행 증빙자료 제출 후 정산하여 지급\n※ 사업화 지원 대상 선정 후 해당 창업지역으로 창업·본사 이전 및 주민등록 이전 필수\n※ 대표 포함 모든 팀원의 프로그램 참석을 원칙으로 하며, 선정자는 1년 이상 사업장 유지\n문의처\n(재)전남정보문화산업진흥원  콘텐츠기반팀  061-339-6981~6983\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임  1. 2026년 전남광주 제3기「지역자원 연계 청년창업 지원사업」 모집 공고.pdf\n바로보기\n다운로드\n붙임  2. 2026년 전남광주 제3기「지역자원 연계 청년창업 지원사업」 신청서 및 사업계획서(양식).hwp\n바로보기\n다운로드\n붙임  3. 2026년 전남광주 제3기「지역자원 연계 청년창업 지원사업」 모집 공고 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179497",
        "title": "[무료 AI 역량강화 교육] 글로벌 공공조달 AX 전략 전문가 과정 (선착순 모집)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179497",
        "description": "[무료 AI 역량강화 교육] 글로벌 공공조달 AX 전략 전문가 과정 (선착순 모집)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAI교육\n지역\n전국\n접수기간\n2026-10-12 ~ 2026-11-13 12:00\n주관기관명\n(주)글로벌창업연구소\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1544-4781\n[무료 AI 역량강화 교육] 글로벌 공공조달 AX 전략 전문가 과정 (선착순 모집)\n글로벌 공공조달·수출 분야의 AI 활용 역량을 강화하고 디지털 전환을 지원하기 위한 「2026 산업전문인력 AI역량강화 지원사업」 교육과정에 참여할 기업및 재직자를 다음과 같이 모집합니다.\n2026년 10월 13일\n(주)글로벌창업연구소\n신청방법 및 대상\n신청기간\n2026.10.12(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.13(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nICT기업 재직자, ICT기업 경력 보유자, ICT기업 컨설팅 경력 보유자\n*퇴직자, 재취업 예정자도 신청가능 (단, 경력증명서 제출)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026년 발급 ICT 기업 재직증명서 또는 ICT 경력증명서\n*사이트내 신청시 서류 첨부 제출 or 담당자 이메일 제출 가능\n(담당자 : 김주영 과장 / info@challvion.com)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n25명 내외 선착순 모집\n교육안내\n교육 안내\n본 과정은 “글로벌 공공조달·수출 분야에 AI 기술을 접목하고, 실제 업무 프로세스의 AX 전략을 설계하고자 하는 ICT기업 재직자 및 관련 컨설턴트”를 핵심 대상으로 기획된 전문가 과정입니다.\n해외 조달·수출의 제도 및 행정 절차만을 심화 학습하는 과정이라기보다, 해외시장·바이어·계약·규제·공공조달 등 실무 영역을 이해하고 이를 바탕으로 기업 업무에 적용 가능한 AI 과제를 도출하고 AX 전략·서비스를 설계하는 데 초점을 두고 있습니다.\n공공조달·수출 실무와 AI 활용 전략을 함께 학습하고자 하는 분들께 적합한 과정이니 신청 시 참고 부탁드립니다.\n교육 일시 및 장소\n- 교육 일시 : 2026.11.16(월) ~ 11.25(수) *총 48시간 (6일 집중 교육)\n- 교육 시간 : 오전 9시 ~ 오후 6시 (8시간)\n- 교육 장소 : 서울시 구로구 경인로 482, E동 1702호 (생각공장 구로)\n- 교육비 : 전액 무료\n- 모집인원 : 25명 내외\n참여시 혜택사항\n- 과정 이수자 대상 수료증 및 3만원 상당의 기념품 증정 (80%이상 이수 시)\n- G-PASS 가점 인정 : 신규·재지정 신청 시, 교육 가점 반영\n- 교육비 전액 무료\n- 중식 및 다과 제공\n- 교재 제공\n신청 접수 안내\n1. 신청 접수 및 서류 제출\n2. 서류 검토\n3. 확정 문자 안내\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n교육 신청 문의 전화\n(사)정부조달수출진흥협회 : 02-6203-7732\n(주)글로벌창업연구소 : 1544-4781\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[전문가과정]글로벌 공공조달 AX 전략 전문가 과정_포스터.png\n바로보기\n다운로드\n[전문가과정]글로벌 공공조달 AX 전략 전문가 과정_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179444",
        "title": "2026 영등포구 라이브커머스 판로성장 프로그램",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179444",
        "description": "2026 영등포구 라이브커머스 판로성장 프로그램\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n교육\n지역\n서울특별시\n접수기간\n2026-10-12 ~ 2026-10-30 23:59\n주관기관명\n에이블브릿지\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3667-1902\n공고 제2026-77호\n2026 영등포구 라이브커머스 판로성장 프로그램\n영등포구청에서 영등포구민 및 관내 기업을 대상으로 온라인 판로구축지원을 위해 「 2026 영등포구 라이브커머스 판로성장 프로그램 」을 실시 및 참가자를 모집하오니, 여러분의 많은 관심과 참여 바랍니다.\n2026년 10월 12일\n에이블브릿지\n신청방법 및 대상\n신청기간\n2026.10.12(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.30(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n영등포구민 또는 영등포구 소재 사회적경제기업, 자영업자, 소상공인, (예비)창업자, 상생기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n해당없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nQR코드 스캔 또는 링크를 통해 참가신청서 작성 → 내부심사를 통해 최종선발자 결과통보\n신청서 작성 폼 : https://forms.gle/9snwSgbxvbhZ2pFSA\n※ 최종선발자 대상 개별통보\n교육안내\n교육기간\n2026. 11. 2.(월) ~ 11. 6.(금)\n*실무교육 2일(11.2~11.3)\n*실전방송 3일(11.4~11.6)\n접수기간\n2026.10.12(월)~10.30(금)\n교육장소\n1회차: 소담스퀘어당산 (서울 영등포구 양평로 2)\n2회차: 스튜디오 영원 (서울 영등포구 경인로 846)\n주요내용\n판매화법 : 상품 USP화법, 보이스트레이닝, 카테고리별시연, 대본작성법 교육\n라이브송출실무 : 마이크 카메라 조명장비 송출프로그램 사용법 교육\n실전라이브커머스 : 현직쇼호스트와 함께하는 실전 판매방송\n프로그램 특전\n- 하이라이트 숏폼 영상 제작지원\n- 라이브커머스 판매지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-3667-1902\nablebridge@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n26영등포구.pdf\n바로보기\n다운로드\n2026영등포구.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179496",
        "title": "2026 산업단지 오픈이노베이션프로그램 KICXUP 챌린지 & 로컬 스타트업 2차 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179496",
        "description": "2026 산업단지 오픈이노베이션프로그램 KICXUP 챌린지 & 로컬 스타트업 2차 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n킥스업 사무국\n지역\n전국\n접수기간\n2026-10-12 ~ 2026-10-23 17:00\n주관기관명\n한국산업단지공단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-3152-8657\n2026 산업단지 오픈이노베이션프로그램 KICXUP 챌린지 & 로컬 스타트업 2차 모집 공고\n한국산업단지공단과 신용보증기금에서 산업단지 오픈이노베이션 생태계 활성화를 위해 「2026 KICXUP 챌린지 & 로컬 프로그램」을 아래와 같이 실시하고자 하오니, 참여를 희망하는 혁신 스타트업의 많은 지원 바랍니다.\n2026년 10월 12일\n한국산업단지공단\n신청방법 및 대상\n신청기간\n2026.10.12(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n산업단지 수요기업과 기술 협업을 희망하는 국 내외 스타트업\n* 공고일 기준 업력 7년 이하 법인 및 예비창업자(대학 및 연구기관 포함)\n* 개인사업자\n* 초격차 10대 분야 등 딥테크 분야 스타트업의 경우 업력 10년 이하\n(10대 분야) ➊ 시스템반도체 ➋ 바이오·헬스 ➌ 미래 모빌리티 ➍ 친환경·에너지 ➎ 로봇 ➏ AI·빅데이터 ➐ 사이버보안·네트워크\n➑ 우주항공·해양 ➒ 차세대원전 ➓ 양자기술\n제외대상\n채무불이행: 금융기관 등으로부터 채무불이행으로 규제 중인 자 또는 기업\n세금 체납: 국세 또는 지방세를 체납 중인 기업\n부정행위 이력: 서류 위·변조, 거짓이나 부정한 방법으로 사업에 참여하여 제재 조치를 받은 이력이 있는 자\n제외 업종: 주된 사업의 업종이 지원 대상 업종(유흥업, 숙박업, 부동산업 등)에 해당하지 않는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n■ 지원신청서\n킥스업 챌린지 【붙임1】킥스업 로컬 【붙임2】\n■ 개인정보 수집·이용 동의서\n[서식2] PDF 파일로 접수링크를 통해 제출\n■ 사업계획서 (회사소개서)\n[자유양식] PDF 파일로 접수링크를 통해 제출\n■ 협업 확약서(또는 MOU)\n*킥스업 로컬 지원기업에 한함\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n■ 선정방법\n1. 킥스업 챌린지 : 1차 서류평가 (12개사 선발) / 2차 발표평가 (6개사 내외 선발)\n2. 킥스업 로컬 : 1차 서류평가 (2개 컨소시엄 선발) / 2차 발표평가 (1개 컨소시엄 선발)\n■ 1차 서류평가\n- 평가대상 : 프로그램 신청 기업\n- 평가방법 : 지원신청서, 사업계획서 기반 서류평가\n- 상세 내용은 공고문 참고\n■ 2차 발표평가\n- 서류합격 기업 신보‘BASA’가입 및 기업진단 필수(별도 안내 예정)\n* BASA : 신용보증기금이 개발한 빅데이터, 혁신기술 융합 AI 기업진단 분석 서비스\n* 신용보증기금 ‘BASA 진단’은 국내 스타트업에 한정\n- 평가대상 : 1차 서류평가 합격 기업\n- 평가방법 : 각 기업당 총 10분 진행(7분 이내 발표 및 3분 Q&A)\n- 상세 내용은 공고문 참고\n지원내용\n지원내용\n- PoC 지원금 (건당 최대 1.5천만원 지원)\n- 투자유치 및 TIPS 연계 프로그램 지원\n- 해외 수요기업과의 연계 등 글로벌 진출 기회 제공\n- 신용보증기금 금융·비금융 지원\n- 입주 희망 시 산업단지 내 사무공간 지원 가점 (KICXUP 서울_현대아울렛 가산점 )\n문의처\n씨엔티테크(주)\nkicxup@cntt.co.kr / 02-3152-8657\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [2026 산업단지 오픈이노베이션 프로그램] 킥스업 챌린지&로컬 2차 모집 공고문.hwp\n바로보기\n다운로드\n2. [2026 산업단지 오픈이노베이션 프로그램] 개인정보수집이용동의서.hwp\n바로보기\n다운로드\n3. [2026 산업단지 오픈이노베이션 프로그램] 킥스업 로컬 지원신청서.hwp\n바로보기\n다운로드\n4. [2026 산업단지 오픈이노베이션 프로그램] 킥스업챌린지 지원신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179495",
        "title": "[서울경제진흥원] 세계최대 이동통신 전시회 MWC 2027 – 4YFN 서울기업관 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179495",
        "description": "[서울경제진흥원] 세계최대 이동통신 전시회 MWC 2027 – 4YFN 서울기업관 참가기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n지자체네트워크팀\n지역\n서울특별시\n접수기간\n2026-10-12 ~ 2026-10-29 11:00\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n전체\n연락처\n02-2088-2613\n[서울경제진흥원] 세계최대 이동통신 전시회 MWC 2027 – 4YFN 서울기업관 참가기업 모집\n세계 3대 IT 전시회 MWC Barcelona에서 스타트업과 투자자를 위해 열리는 행사, 4YFN\n서울경제진흥원이 부스 제공부터 투자자 매칭, 현지 네트워킹까지 지원하는「MWC 2027 - 4YFN 서울기업관」 참가기업을 모집합니다.\n2026년 10월 12일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.10.12(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.29(목) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울소재 중소기업 중 아래 세가지 요건을 모두 충족한 기업 (창업 7년 미만 기업 우대)\n① 4YFN 전시분야(AI, 사이버보안, 핀테크·블록체인, 바이오·헬스케어, 딥테크 등)에 적합한 기업\n② 글로벌 전시회에 출품 가능한 수준의 제품·서비스·기술 개발이 완료된 기업\n③ 기타 공공기관 지원사업을 통해 지원받는 MWC(4YFN 포함) 참가지원 사업과 중복 지원 불가\n제외대상\n· 서울시 소재 기업이 아닌 기업 (법인등기부등본 또는 사업자등록증 상 본점/지사/지점/종된사업장/기업부설연구소 등이 서울시에 소재하지 않은 기업)\n· 지원자격요건 미달 기업\n· 필수 제출서류 미비 기업\n· 정부 또는 공고기관으로부터 사업 참여 제한 중인 기업\n· 휴폐업 기업 또는 가동 중에 있지 않은 기업\n· 국세 또는 지방세 체납으로 규제 중인 자 또는 기업\n· 채무불이행으로 신용기관에 등재되어 있는 기업\n· 보조금법 위반 등으로 정부 지원 사업에 참여제한 제재 중인 자 또는 기업\n· 그 밖에 사회적 물의를 일으켜 지원이 합당하지 않다고 인정되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서\n국문 또는 영문 IR 피칭덱(PDF 버전)\n중소기업확인서\n사업자등록증 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n최종점수는 1차+2차 합산, 동점 시 ①지원적합성 ②기업경쟁력 ③기업역량 점수 순으로 순위 결정\nㅇ 평가방법: 1차 서류평가(~11.6.) 및 2차 대면 면접평가(11.12. 예정, IR 피칭 및 질의응답), 외부 전문가 심사위원\nㅇ 선정기준: 심사위원 최고·최저점을 제외한 평균점수로 순위 결정, 1차 서류평가 15개사 내외 선정 후 1·2차 합산점수 고득점 순으로 최종 10개사 선정\n행사안내\n2027. 3. 1.(월) ~ 3. 4.(목), 4일간 Fira Gran Via, Barcelona, Spain (1~7관: MWC, 8관: 4YFN)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nB2B 전시홍보,  전시회 프로그램\nB2B 전시홍보\n· 서울기업관 부스 제공(상호간판(그래픽 포함). 인포데스크 1대, 의자 2개 제공)\n· 부스 내 장비(부대시설) 임차 지원\n전시회 프로그램\n· Founder & Investor 매칭지원\n· 현지 네트워킹 프로그램 참가 지원\n글로벌 진출 및 투자 유치\n· 유럽 시장 투자유치, 진출 및 사업화를 위한 교육, 밋업, 네트워킹 지원\n· 투자자+글로벌기업+바이어+파트너 발굴 및 매칭 지원 등\n기업부담\n· 전시회 참가비용 : 1,000,000원 (선정 후 SBA 지정 계좌로 선납)\n· 출장자 항공료 및 현지 체류비(숙박비, 식비, 교통비 등), 물류비 등\n※ 개별통역은 지원하지 않음. 참여기업당 최소 1인 이상 영어 가능 인력으로 구성 필수\n문의처\n서울경제진흥원 지자체네트워크팀 김태균 책임 (02-2088-2613, jinju075@sba.seoul.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.「MWC2027-4YFN 서울기업관」 서울소재 참가기업 모집(1029마감)_수정.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179480",
        "title": "2026 시흥시 청년창업가 네트워킹 행사 참가자  모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179480",
        "description": "2026 시흥시 청년창업가 네트워킹 행사 참가자  모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n청년청소년과 청년창업팀\n지역\n경기도\n접수기간\n2026-10-12 ~ 2026-10-24 14:00\n주관기관명\n시흥시청\n대상\n전체\n창업업력\n전체\n연락처\n031-310-2516\n2026 시흥시 청년창업가 네트워킹 행사 참가자  모집\n시흥시에서 청년들의 창업문화 활성화를 위하여 운영하는 청년 창업가들의 협력과 교류의 장「2026 시흥시 청년창업가 네트워킹 행사」의 참가자를 모집합니다.\n2026년 10월 12일\n시흥시청\n신청방법 및 대상\n신청기간\n2026.10.12(월) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.24(토) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업에 관심있는 19세~39세 청년 누구나(지역, 창업여부 등 무관)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 작성\n구글폼 양식(https://forms.gle/PLVvfdozT7FmmB3ZA) 온라인 신청서 작성하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모든 신청자 참석 가능(일부 프로그램 참가 선착순 모집)\n별도 선정절차 없으며, 신청자 대상(연령) 확인 후 접수\n단, 1대1 전문가 상담, 청년창업홍보존 등 일부 프로그램  선착순으로 마감될 수 있음.\n행사안내\n2026 시흥시 청년창업가 네트워킹 행사 개요\n행사일시: 2026.10.24. 토요일 오후 2시 ~ 오후 7시\n행사장소: 청년협업마을(경기 시흥시 소래산길 11 ABC행복학습타운 청년협업마을)가치관 2층 다목적홀\n참가비용: 무료\n주요 프로그램 안내\n☑  에티켓 코치, 변호사, 세무사, 선배창업가 등 청년창업특강\n☑  참가자의 생각과 대화, 실제 문제를 기반으로 진행하는 문제해결 네트워킹\n☑  투자, 자산관리, 인허가, 세금 등 창업가가 궁금해할 다양한 분야의 전문가 1대1 상담\n☑  청년창업가들의 사업아이템을 현장에서 홍보할 수 있는 청년창업 홍보존\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n저녁식사 제공\n참가자 전원 행사당일 저녁식사 제공\n문의처\n시흥시 청년청소년과 청년창업팀\n031-310-2516\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179486",
        "title": "2026년 남구다운 청년 창업 지원사업 통합공고(수정)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179486",
        "description": "2026년 남구다운 청년 창업 지원사업 통합공고(수정)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n일자리지원2팀\n지역\n대구광역시\n접수기간\n2026-10-02 ~ 2026-11-12 18:00\n주관기관명\n대구경북고용복지연구원\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n053-242-1953\n2026년 남구다운 청년 창업 지원사업 통합공고(수정)\n대구광역시 남구의 청년 유입 및 생활인구 증가를 통해 지역 활성화를 위한 ｢2026년 남구다운 청년 창업 지원사업｣을 다음과 같이 공고하오니, 많은 관심과 참여 바랍니다.\n2026년 10월 13일\n(사)대구경북고용복지연구원\n공고 수정 내용\n[수정공고 안내]\n참여 제외 대상이 추가되었습니다.\n신청 전, 첨부된 변경내용 및 수정공고문을 반드시 확인해 주시기 바랍니다.\n신청방법 및 대상\n신청기간\n2026.10.02(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.12(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hope1953@daum.net\n신청대상\n❶유형) 예비창업 : 대구 남구에서 창업을 희망하는 청년 예비창업자(팀)\n❷유형) 기창업 : 대구 남구 소재 기업으로 청년을 채용할 예정인 기업\n❸유형) 협업프로젝트 : 대구 남구 소재 기업 2개 이상으로 구성된 협업프로젝트 팀\n❹유형) 로컬브랜드 : 대구 남구 로컬브랜드를 개발하고자 하는 남구 소재 기업(팀)\n* 세부 자격요건 공고문 참조\n제외대상\n- 신청제외대상\n· 금융기관 등으로부터 채무불이행으로 규제 중인 자\n· 국세 또는 지방세 체납 중인 자\n· 타 법령에 따라 참여 제한 조치를 받거나, 보조사업 수행 등의 배제 결정, 보조금 수급 등의 제한을 받은 자\n· (❶유형) 재직 청년(신청일 기준 건강보험 직장가입자)\n· (❷-❸유형) 신청기업이 휴·폐업 중인 경우\n· (❷-❸유형)「근로기준법」에 따라 임금 등을 체불하여 명단 공개 중인 자\n· (❷-❸유형) 4대보험 미가입 또는 연체 중인 자 ※ 1인 사업장의 경우 제외,  미가입 사업장임을 증빙하여야 함(캡처본)\n· 사업장 소재지(예정지 포함)가 공유오피스(상주여부 무관) 또는 자택인 자\n· 동일 또는 유사한 사업계획(사업 목표와 결과물이 동일한 경우)으로 다른 기관으로부터 지원금을 지원받은 이력이 있거나, 지원받고 있는 자\n· 대구광역시 남구의 창업지원사업을 지원받고 있는 자\n· 기타 남구청장이 참여를 제한할 정당한 사유가 있다고 인정되는 자\n- 참여제한대상 업종\n· 일반유흥주점업\n· 무도유흥주점업\n· 기타 사행시설 관리 및 운영업\n· 프랜차이즈 가맹점, 인터넷 창업, 무점포 창업 등 기타 사업 취지에 현저히 어긋나는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업 참여 신청서 등 필수서류\n* 세부 제출서류 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n총 2단계 평가(서류평가 → 발표평가/현장실사) 진행\n* 세부 평가절차 공고문 참조\n지원내용\n사업화 지원금, 멘토링(컨설팅), 네트워킹 등\n- 사업화 지원금 1개社당 최대 2,000만원 (지원유형별 상이, 자부담금 5% 이상)\n- 1:1 멘토링(컨설팅)\n- 네트워킹 등\n문의처\n(사)대구경북고용복지연구원\n☎ 053-242-1953\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고)_2026년 남구다운 청년 창업 지원사업_통합공고(수정)_261013.pdf\n바로보기\n다운로드\n(서식)_2026년 남구다운 청년 창업 지원사업_통합공고_신청서식.hwp\n바로보기\n다운로드\n공고 수정내용.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179456",
        "title": "2026년 광명 글로컬 데모데이 참관객 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179456",
        "description": "2026년 광명 글로컬 데모데이 참관객 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n광명 스타트업 챌린지\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-26 23:59\n주관기관명\n씨엔티테크(주)\n대상\n전체\n창업업력\n전체\n연락처\n02-3152-6913\n2026년 광명 글로컬 데모데이 참관객 모집\n광명시가 주최하고 씨엔티테크가 주관하는 ‘광명 글로컬 데모데이’ 행사에 초대합니다\n2026년 10월 07일\n씨엔티테크\n신청방법 및 대상\n신청기간\n2026.10.06(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.26(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자자, 스타트업 관계자, 예비창업자, 스타트업 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수를 통한 참가 신청\n※ 신청 기간: ~2026. 10. 26.(월) 23:59까지\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 접수를 통한 참가 신청\n※ 한정된 공간으로 접수 도중 마감될 수 있습니다\n행사안내\n2026년 광명 글로컬 데모데이\nㅇ행사일시 : 2026년 10월 29일 12:30~16:00\nㅇ행사장소 : L7광명 바이 롯데호텔 그랜드볼룸\nㅇ 참여기업 : 광명시 지원기업 12개사(광명 스타트업 챌린지 참여기업 6개사, 광명시 관내 우수기업 6개사)\nㅇ 주요행사내용\n- 우수 스타트업 IR피칭\n- 우수 스타트업 시상식 및 현장 이벤트 진행\n- 1:1투자 및 기술 상담회\n- 기업-투자자 현장 네트워킹\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사전등록 경품 제공\nㅇ 참여방법 : 사전등록 -> 현장 참석자등록 -> 행사종료 후 추첨\nㅇ 선정규모 : 10명\nㅇ  경품 : GS25 모바일상품권(1만원권)\n문의처\n광명 스타트업 챌린지 운영사무\n02-3152-6913 / gmstartup@cntt.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 광명 글로컬데모데이 참관객 모집.txt\n바로보기\n다운로드\n2026년 광명 글로컬데모데이 참관객모객 포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179459",
        "title": "Applications Now Open: 2026 OASIS-6 Global Startup Challenge 「2026 외국인 창업대전(OASIS-6)」 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179459",
        "description": "Applications Now Open: 2026 OASIS-6 Global Startup Challenge 「2026 외국인 창업대전(OASIS-6)」 참가자 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n민간\n담당부서\n오픈이노베이션센터\n지역\n전국\n접수기간\n2026-10-08 ~ 2026-10-27 16:00\n주관기관명\n한국능률협회컨설팅\n대상\n전체\n창업업력\n전체\n연락처\n02-2135-6148\nApplications Now Open: 2026 OASIS-6 Global Startup Challenge 「2026 외국인 창업대전(OASIS-6)」 참가자 모집\n법무부와 글로벌창업이민센터(한국능률협회컨설팅)는 외국인 창업자 및 예비창업자의 우수한 기술창업 아이템을 발굴하기 위해 2026 외국인 창업대전(OASIS-6)  참가자를 모집하오니 많은 관심과 참여 바랍니다.\n2026년 10월 08일\n글로벌창업이민센터(한국능률협회컨설팅)\n신청방법 및 대상\n신청기간\n2026.10.08(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.27(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : oasis@kmac.co.kr\n신청대상\n기술창업을 희망하는 합법 체류 외국인 창업자 및 예비창업자\n※ 팀으로 참가하는 경우 팀장은 외국인이어야 하며, 팀장 포함 5인 이내로 구성\n제외대상\nㅇ 동일 또는 유사한 아이템으로 기존 경진대회에 입상한 경우\nㅇ 타인의 특허·실용신안 등 지식재산권을 침해하거나 침해할 우려가 있는 아이템\nㅇ 2026년 타 운영기관의 외국인 창업대전(OASIS-6) 입상자\nㅇ 이미 사업화된 아이템\n※ 세부 기준은 첨부 모집공고 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nㅇ 1차 서류평가 제출서류\n-참가신청서(서식1)\n-참가서약서(서식2)\n-사업계획서 및 개인정보 수집·이용 동의서(서식3)\n-신분증(외국인등록증, 서식3 내 포함)\nㅇ 2차 발표평가 제출서류\n-IR 발표자료(PPT)\n※ 글로벌창업이민센터 홈페이지(www.oasis-kmac.kr)에서 양식을 내려받아 작성 후 운영사무국 이메일(oasis@kmac.co.kr)로 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nㅇ 1차 서류평가\n사업계획서 심사를 통해 최종 시상 규모의 2배수 선발\n평가항목: 문제인식(30점), 사업 이해도(30점), 실현가능성(25점), 전문성(15점)\n가점: 한국어 사업계획서 및 IR 자료 작성(5점), 2026년 OASIS 프로그램 교육 수료(5점)\nㅇ 2차 발표평가\n-현장 발표평가를 통해 최종 수상팀 및 순위 결정\n-평가항목: 아이디어의 혁신성(30점), 실현타당성(20점), 전문성(20점), 발표구성 및 전달력(20점), 언어활용(10점)\nㅇ 선정기준\n-평가위원의 최고점과 최저점을 제외한 평균점수로 고득점순 선발\n-1차 평가 통과팀 대상 맞춤형 컨설팅 및 IR 멘토링 진행\n지원내용\n총상금 2,600만 원 및 창업 컨설팅 지원\nㅇ 총 10개 팀 시상\n대상 1팀: 1,000만 원\n최우수상 2팀: 팀당 300만 원\n우수상 3팀: 팀당 200만 원\n장려상 4팀: 팀당 100만 원\n※ 한국능률협회컨설팅(KMAC) 대표이사상 수여\n1차 서류평가 통과팀 지원\n-비즈니스 모델 컨설팅\nI-R 자료 작성 및 피칭 등 투자유치 역량강화 멘토링\n수상자 지원\n-OASIS-6 교육이수증 발급\n-D-8-4 기술창업비자 필수항목 점수 30점 인정\n-희망자 대상 비자 발급, 마케팅, 창업회계, 법률·특허 등 맞춤형 사후관리 컨설팅\n※ 공동 참가 시 OASIS-6 점수는 공동 참가 인원수로 나누어 인정\n※ 상금은 제세공과금 공제 후 지급되며, 시상 규모 및 상금은 변경될 수 있음\n문의처\n2026 외국인 창업대전(OASIS-6) 운영사무국\nㅇ 운영기관: 글로벌창업이민센터(한국능률협회컨설팅)\nㅇ 전화: 02-2135-6148 / 02-2135-3380\nㅇ 이메일: oasis@kmac.co.kr\nㅇ 홈페이지: https://www.oasis-kmac.kr/\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026_OASIS-6_참가자모집_포스터.png\n바로보기\n다운로드\n붙임2. 2026_OASIS-6_참가자모집_모집공고문.pdf\n바로보기\n다운로드\n붙임3. 2026_OASIS-6_참가자모집_포스터 요약본.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179478",
        "title": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179478",
        "description": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n충북대 글로벌테크벤처센터\n지역\n충청북도\n접수기간\n2026-10-08 ~ 2026-10-31 18:00\n주관기관명\n충북대학교\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-904-3607\nG테크벤처센터 2026-09호\n충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n국립거점대학 충북대학교와 충북중소벤처기업청에서는 지역 유망 중소․벤처기업의 발굴 육성을 통해 지역경제 활성화 기여 및 고용창출을 선도하기 위하여 글로벌테크벤처센터(POST-BI)에 입주 할, 우수한 기술력과 사업 역량을 가진 유망 벤처기업 및 신기술 창업자를 아래와 같이 모집 공고합니다\n2026년 10월 08일\n충북대학교 글로벌(G)테크벤처센터\n신청방법 및 대상\n신청기간\n2026.10.08(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.31(토) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n우편 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n온라인 접수 :\n접수 바로가기\n신청대상\n- 본사 or 연구소 or 지점사업자 or 창업보육센터 졸업기업 입주 가능\n- (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n- 우대 가점기업 : 여성기업, 사회적기업, 협동조합, 장애인기업, 내일채움공제가입기업, 창조경제혁신센터 및 청년창업사관학교 학생창업기업 등 우대\n제외대상\n1. 중소기업창업지원법 제43조 제4항 제4호에 의거 입주 제외대상 업종\n2. 소음, 진동, 약품, 악취, 폐기물 발생 등 환경 침해 및 공해 유발 업체\n3. 금융기관으로부터 신용불량으로 규제중인 자\n4. 기타, 입주선정심의위원회에서 부적절하다고 판단되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주양식 다운로드\n** 네이버 밴드 (충북글로벌테크벤처센터) http://band.us/@postbicbnu #입주모집\n** 충북대 글로벌테크벤처센터 https://cb-postbi.cbnu.ac.kr 공지사항\n** 충북대 학연산공동기술연구원 https://itrp.cbnu.ac.kr 공지사항\n주의사항\n반드시 ①(입주신청서류)와 ②(팀장면담) 모두 하셔야 접수가 완료됩니다.\n☞ 기타사항 : 선정결과 개별 통지, 제출서류 반환하지 않음, 적격 기업 없는 경우 선정하지 않을 수 있음.\n제출서류\n☞ 입주신청서류 (1+2+3) 업로드 (압축파일 업로드)\n1.입주신청서(사업계획서)_한글파일‚ 2. 신청기업 요약서_엑셀파일 3. 첨부서류\n제출방법\n센터(회원가입)-->입주신청(비밀글)[입주서파일업로드]-->팀장면담-->서류심사-->계약체결\n팀장 면담\n☞ 팀장 면담 : 107호 창업보육실 (신청접수 후 협의)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차\n◉ 모집 기간 : ~ 기업 충원시까지\n◉ 절차 : 신청접수(온라인) -> 팀장면담(서류제출) -> 서류심사 -> 통보 (면담후10일 이내)\n입주모집개요\n위치\n충북 청주시 흥덕구 가로수로1251 (복대동)\n입주기간\nBI센터 : 최장 5년 (*매년 평가에 의해 연장)\n기업 독립공간\n- 101호 평형: 38 보육료: 월 889,600원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n- 205-1호 평형: 20 보육료: 월 486,800원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n- 301-1호 평형: 22 보육료: 월 531,200원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 O 화물리프트 O\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n기업 독립공간_별관\n- 2동 201호 평형: 16 보육료: 월 380,000원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 X 화물리프트 X\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n공용 오피스공간(1동 위치)\n- 310호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n- 311호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n*수도 배관 X 화물리프트 O\n**상주 <천정 오픈 공간>\n** 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n203-α호 보육료: 월 200,000원(부가세별도) 보증금: 1백만원 월관리비: 2만원\n*다기업 입주공간: 비상주 / 공장등록 X\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 보육공간서비스\n2. 충북대내 기업지원사업연계\n3. 멘터링지원\n4. 가족회사운영\n관리비[기업부담요금]및 신청 자격\n제부담금\n● 전기사용료, 수도료, 실보안관리비 등\n● 실화재보험(월 3천원정도)/ 가입의무\n입주조건\n● 충북대학교 발전기여금 기탁 동의 (최초 1회)\n● (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n● (예비창업자) 입주 후 2개월 이내에 창업 가능한 예비창업자\n● (기창업자) 입주 후 2개월 이내 (본사 or 연구소 or 지점) 주소지 변경 가능한 사업자\n● 보육료 1년치 선납 필수\n문의처\n문의\n☞ 문 의 처 : 창업보육전담매니저 김선희팀장 (043)904-3607 * E-MAIL: shkyjh@daum.net\n☞ 주소 : (28420) 충북 청주시 흥덕구 가로수로1251 (복대동) 충북대학교 G테크벤처센터 107호\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.(제출필수)_글로벌 G테크벤처센터 입주기업 요약서.pdf\n바로보기\n다운로드\n2.(제출필수)_글로벌 G테크벤처센터 입주신청서(사업계획서 포함).hwp\n바로보기\n다운로드\n충북대학교 G테크벤처센터 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179477",
        "title": "2027년 K-water 해외시장개척단 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "7년미만",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179477",
        "description": "2027년 K-water 해외시장개척단 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기후테크혁신처\n지역\n전국\n접수기간\n2026-10-12 ~ 2026-10-23 18:00\n주관기관명\n한국수자원공사\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n042-629-2546\n공고 2026-117\n2027년 K-water 해외시장개척단 참여기업 모집 공고\nK-water 해외 동반진출 플랫폼 구축·운영을 통한 중소·중견기업의 해외 물시장 진출 확대 및 실질적 매출 창출을 위해, 「2027년도 해외시장개척단」참여기업 공모를 아래와 같이 시행하오니 많은 참여를 부탁드립니다.\n2026년 10월 12일\nK-water 기후테크혁신처장\n신청방법 및 대상\n신청기간\n2026.10.12(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n국내 기후테크 분야 우수기술(제품) 보유 기업\n* 자세한 사항은 첨부의 공고 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n'27년 해외시장개척단 참여신청 제출서류 1식\n* 자세한 사항은 첨부의 공고 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n'K-물산업지원포털' 온라인 접수\n서류평가 → 발표평가 등을 통해 선정\n* 자세한 사항은 첨부의 공고 참조\n지원내용\n전시회 및 기술로드쇼, 무역사절단, 현지화 실증사업, 글로벌 테스트베드 등\n* 자세한 사항은 첨부의 공고 참조\n문의처\n기후테크혁신처 성재현 차장, 최연주 대리\n(연락처) 042-629-2545~6\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2027년 K-water 해외시장개척단 참여기업 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179476",
        "title": "[용인시산업진흥원] 1인 창조기업 지원센터 제4차 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179476",
        "description": "[용인시산업진흥원] 1인 창조기업 지원센터 제4차 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업지원팀\n지역\n전국\n접수기간\n2026-10-08 ~ 2026-10-29 17:00\n주관기관명\n용인시산업진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-890-7831\n공고 제2026-169호\n[용인시산업진흥원] 1인 창조기업 지원센터 제4차 신규 입주기업 모집\n용인시산업진흥원 1인 창조기업 지원센터에서 우수하고 참신한 아이디어로 1인 창업에 도전하는 예비 창업자 및 창업기업을 모집합니다.\n2026년 10월 08일\n용인시산업진흥원장\n신청방법 및 대상\n신청기간\n2026.10.08(목) 17:10\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.29(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 창업자 및 1인 창조기업\n입주 대상자는 타 직장에 재직 중이지 않는 1인 창조기업\n제외대상\n타 센터 1인 창조기업 지원센터에 2년간 입주한 이력이 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[필수]\n- 입주신청서(사업계획서 및 대표자 이력서 포함)\n- 주민등록등본(공동대표의 경우 각 1부)\n- 건강보험자격득실확인서\n- 지방세, 국세 납입 증명서\n- 서약서\n- K-Startup 정회원 확인서\n[해당시]\n- 사업자등록증 사본\n- 법인등기부등본\n- 발표자료\n- 중소벤처기업부 주최 창업경진대회 상장 등 관련한 서류\n- 여성기업 확인서 및 장애인기업 확인서\n- 성실경영평가 및 우수성실경영자 확인증 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n발표평가\n2026. 11. 11.(수) 예정(발표평가는 서류평가 합격자에 한해 개별 통보)\n입주모집개요\n개요\n1. 소 재 지: 경기도 용인시 기흥구 동백중앙로 245(쥬네브문월드), 215호\n2. 공간구성: 입주공간 318.76㎡\n3. 입주기간: 6개월(최대 2년 연장 가능)\n4. 입주비용: 무료\n5. 모집규모: 3개사(2.625㎡× 1개사, 2.944㎡× 2개사 )\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 인프라 지원\n- 사무공간: 1인 사무공간, 회의실, 교육장, 카페, 공동장비 등 무료 제공\n- 사무기기: 복합기 등 사무기기 무료 사용\n2. 사업화 지원\n- 입주기업의 안정적인 성장 및 발전 도모를 위해 선택형 사업 지원\n(지식재산권 획득, 전시회 참가, 홍보물 제작, 제품개발(시제품 재료비, 콘텐츠 제작), 디자인 제작 등)\n3. 경영지원\n- 전문가를 통한 경영지원서비스 등 제공\n4. 기타지원\n- 기업 네트워크 연결, 교육 지원 등\n문의처\n용인시산업진흥원 창업지원팀\n031-830-7831\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[별첨1] 1인 창조기업 인정범위 및 확인절차.hwp\n바로보기\n다운로드\n[별첨2] 2026 입주신청서 및 부대서류_2610.hwp\n바로보기\n다운로드\n2026 용인시산업진흥원 1인 창조기업 지원센터(사진) (1).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179472",
        "title": "[구리시 청년내일센터] 2026 창업아이디어 경진대회 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179472",
        "description": "[구리시 청년내일센터] 2026 창업아이디어 경진대회 참가자 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n구리시 청년내일센터\n지역\n전국\n접수기간\n2026-10-08 ~ 2026-11-05 23:59\n주관기관명\n광운대학교산학협력단\n대상\n청소년, 대학생, 일반인\n창업업력\n예비창업자\n연락처\n031-557-9980\n2026-10-08-1호\n[구리시 청년내일센터] 2026 창업아이디어 경진대회 참가자 모집\n구리시의 관광·산업·일자리 등 지역자원과 청년의 창의적인 아이디어를 연결하여 사업화가 가능한 우수 창업 아이디어를 발굴하고자 「2026 구리시 청년내일센터 창업 아이디어 경진대회」 참가자를 다음과 같이 모집하오니, 창업을 준비하는 청년 여러분의 많은 관심과 참여 바랍니다.\n2026년 10월 08일\n구리시청년내일센터\n신청방법 및 대상\n신청기간\n2026.10.08(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.05(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : guristartup@guristartup.or.kr\n신청대상\n○ 신청대상\n접수 마감일 기준 15세~39세 이하 청년(1986. 11. 6. 이후 출생자)\n사업자등록 및 법인설립 등기를 하지 않은 예비창업자\n구리시 지역자원을 활용하거나 구리시를 기반으로 창업 및 사업화를 추진할 수 있는 아이디어 보유자\n개인 또는 3인 이내 팀으로 참가 가능(대표자 포함)\n팀 참가 시 구성원 전원이 모든 참가 자격을 충족하여야 함\n제외대상\n15세~39세 이하 청년이 아닌 자, 기창업자, 신청대상에 해당되지 않는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류(PDF 변환 후 제출)\n① 참가 신청서 1부\n② 사업계획서 1부\n③ 개인정보 수집·이용 동의서 1부\n④ 참가 서약서 1부\n⑤ 주민등록초본 1부\n⑥ 사실증명(사업자등록 사실 여부) 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n○ 1차 서류심사\n심사기간: 2026. 11. 6.(금) ~ 11. 9.(월)\n평가방법: 외부 전문가 3인의 사업계획서 서면평가\n선정규모: 분야별 2팀, 총 8팀 본선 진출\n○ 2차 발표평가(본선)\n평가일시: 2026. 11. 19.(목) 14:00~\n평가방법: 팀별 20분(발표 10분, 질의응답 10분)\n선정규모: 분야별 최종 우수팀 1팀, 총 4팀 선정\n○ 주요 평가기준\n창의성·차별성(20점)\n사업성·시장성(25점)\n실현 가능성·창업 준비도(20점)\n지역 연계·기여도(20점)\n창업자(팀) 역량(15점)\n○ 최종 선정 및 시상\n최종 결과 발표: 2026. 11. 24.(화)\n우수팀 시상식: 2026. 12. 11.(금)\n행사안내\n행사안내\n○ 신청방법\n구리시 청년내일센터 홈페이지에서 공고문 및 신청서식 다운로드\n제출서류 작성 후 PDF 파일로 변환하여 이메일 제출\n접수 이메일: guristartup@guristartup.or.kr\n○ 공모분야\n메일 제목 및 파일명: [2026 창업아이디어경진대회]_분야_대표자명\n관광·로컬 콘텐츠\n지역 발전·상권 혁신\n딥테크(AI, 빅데이터, 로봇, 반도체 등)\n기후테크·환경(탄소 감축, 에너지 전환, 자원 순환 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n○ 우수 창업 아이디어 시상\n총 4팀 선정, 총상금 800만 원\n관광·로컬 콘텐츠: 1팀 / 200만 원\n지역 발전·상권 혁신: 1팀 / 200만 원\n딥테크: 1팀 / 200만 원\n기후테크·환경: 1팀 / 200만 원\n○ 수상자 후속지원\n구리시 청년내일센터 입주 심사 시 가점 부여\n센터 창업지원 인프라 활용 지원\n문의처\n구리시 청년내일센터\n전화: 031-557-9980\n이메일: guristartup@guristartup.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n구리시 창업아이디어 경진대회 공고문.pdf\n바로보기\n다운로드\n구리시 창업아이디어 경진대회 공고문.hwpx\n바로보기\n다운로드\n붙임1·3·4_참가신청서_동의서_서약서_2026창업경진대회.hwpx\n바로보기\n다운로드\n붙임2_사업계획서_2026창업경진대회_최종.hwpx\n바로보기\n다운로드\n창업경진대회 포스터.png\n바로보기\n다운로드\n창업경진대회 포스터 대체텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179455",
        "title": "2026년도 양자산업 QX 네트워킹 포럼 「Quantum Horizon」 참가 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179455",
        "description": "2026년도 양자산업 QX 네트워킹 포럼 「Quantum Horizon」 참가 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n프론티어테크팀\n지역\n전국\n접수기간\n2026-10-08 ~ 2026-11-10 23:59\n주관기관명\n㈜블루포인트파트너스\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n042-936-3588\n2026년도 양자산업 QX 네트워킹 포럼 「Quantum Horizon」 참가 모집\n2026 양자산업 QX 네트워킹 포럼 「Quantum Horizon」은 2026년도 양자컴퓨팅 양자전환(QX) 스케일업 밸리 육성사업의 성과를 공유하고, 국내 양자 산업 생태계의 현황과 과제를 살펴보며 정책·기술·산업·투자 관점에서 양자 시장의 발전 방향을 논의하는 자리입니다. 정부·연구기관·투자사·스타트업 등 양자 생태계의 핵심 관계자가 함께 참여하여, 양자 기술의 산업적 확장 가능성과 기업의 사업화 사례를 살펴보고, 국내 양자 산업의 성장 방향과 새로운 기회를 함께 모색하고자 합니다.  관심 있는 분들의 많은 참여 바랍니다.\n2026년 10월 08일\n블루포인트파트너스\n신청방법 및 대상\n신청기간\n2026.10.08(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.10(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n양자산업 관련 기업·기관·연구자·투자사 등 관계자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글 신청폼을 통한 신청서 제출\nhttps://forms.gle/UUTfynySULb3Yxdo9  접속 → 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글 신청폼을 통한 신청서 제출\n※ 모집 인원 초과 시 등록이 제한될 수 있으니 양해 부탁드립니다.\n행사안내\n행사 안내\n□ 행사일시 : 2026년 11월 11일(수) 13:00 ~ 19:00\n□ 행사장소 : 대전 오노마호텔 5F 그랜드볼룸(주차 제공)\n□ 신청비용 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n일정\n13:00~13:30 - 참석자 등록\n13:30~13:35 - 개회\n13:35~13:40 - 개회사 및 축사\n14:00~14:10 - QX 스케일업 밸리 사업 성과 발표(한국표준과학연구원 강노원 성과정책본부장)\n14:10~14:20 - QX 핵심전략기술 우수사례/성과 발표(㈜위드웨이브 이용구 대표)\n14:20~14:40 - Break - QX Open Networking\n14:40~15:40 - [기조 발제] 양자컴퓨팅의 산업화 경쟁: 기술 차별화와 제조 경쟁력(㈜트래피온스 공동창업자 김태현)\n15:40~16:10 - 양자컴퓨팅 밸류체인에서 SNSPD의 새로운 역할과 기회(㈜쿼드 이우식 전무)\n16:10~16:40 - 양자 산업화의 병목, 극저온 : 소부장 관점에서 본 시장의 기회(크라이오에이치앤아이㈜ 윤일섭 박사)\n16:40~17:10 - Break – QX Open Networking\n17:10~19:00 - 만찬 및 교류네트워크\n문의처\n문의처\n이메일 문의 : quantum@bluepoint.ac\n※  포럼 신청 관련 문의는 해당 이메일로 부탁드립니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 2026년도 양자산업 QX 네트워킹 포럼 Quantum Horizon.png\n바로보기\n다운로드\n(포스터) 2026년도 양자산업 QX 네트워킹 포럼 Quantum Horizon.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179474",
        "title": "2026년 초기창업패키지 로켓십 IR 경진대회 참가기업 모집 (3회차: 기후·ESG)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179474",
        "description": "2026년 초기창업패키지 로켓십 IR 경진대회 참가기업 모집 (3회차: 기후·ESG)\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n씨엔티테크 초기창업패키지 운영사무국\n지역\n전국\n접수기간\n2026-10-12 ~ 2026-10-23 18:00\n주관기관명\n씨엔티테크(주)\n대상\n전체\n창업업력\n7년미만\n연락처\n02-3152-5824\n씨엔티테크 주식회사 공고 제2026-025호\n2026년 초기창업패키지 로켓십 IR 경진대회 참가기업 모집 (3회차: 기후·ESG)\n씨엔티테크 초기창업패키지 운영사무국은 스타트업의 투자유치와 네트워크 확장을 지원하기 위해, 산업별 특화 투자사를 초청한 IR 경진대회를 개최합니다. 투자유치를 희망하는 기후·ESG 분야 초기창업패키지 선정기업 및 졸업기업 여러분의 많은 관심과 적극적인 참여를 바랍니다.\n2026년 10월 12일\n씨엔티테크(주)\n신청방법 및 대상\n신청기간\n2026.10.12(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ac4@cntt.co.kr\n신청대상\n‘23년~’26년 초기창업패키지 선정·졸업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, 신청자격증빙 등\n① 참가신청서\n- [붙임1] 지정 양식 준용\n② 개인정보 수집 및 이용 동의서\n- [붙임1] 지정 양식 준용\n③ 참가기업 의무사항 확인서\n- [붙임1] 지정 양식 준용\n④ 사업계획서 (IR Deck)\n- PPT 형식의 투자유치 사업계획서\n⑤ 신청 자격증빙\n- 초기창업패키지 협약 증명서\n- 사업자등록증\n- 법인등기부등본 (공고일 이후 발급본)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가 및 경진대회\n① 신청자격 요건검토\n② 사업계획서 기반 서류평가\n③ 투자자 대상 IR 경진대회\n지원내용\nIR 경진대회, 투자상담회, 우수기업 투자 검토 등\n① IR 경진대회(참여 투자사 대상 IR 발표)\n② 투자상담회(참여 투자사와 1:1 투자 상담),\n③ 우수기업 투자 검토(우수기업 대상 통합 데모데이 개최 및 주관기관 씨엔티테크 투자 검토)\n문의처\n초기창업패키지 운영사무국\n· 문의시간: 유선 문의 평일(월~금) 10:00 ~ 17:00 (점심시간 제외)\n· 유선전화: 초기창업패키지 운영사무국 02-3152-5824, 8660\n· 전자우편: ac4@cntt.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 초기창업패키지_로켓십 IR 경진대회(3회차) 참가기업 모집.hwp\n바로보기\n다운로드\n[공고문] 2026년 초기창업패키지_로켓십 IR 경진대회(3회차) 참가기업 모집.pdf\n바로보기\n다운로드\n[붙임1] 2026년 초기창업패키지_로켓십 IR 경진대회(3회차) 참가신청서.hwp\n바로보기\n다운로드\n[웹포스터] 2026년 초기창업패키지 로켓십 IR 경진대회(3회차) 참가기업 모집.png\n바로보기\n다운로드\n[웹포스터] 2026 초기창업패키지_로켓쉽 IR 경진대회(3회차) 참가기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    }
];