const supportPrograms = [
    {
        "id": "177841",
        "title": "2026년도 글로벌 SNS 판로개척 지원사업 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177841",
        "description": "2026년도 글로벌 SNS 판로개척 지원사업 참가기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업사업부\n지역\n서울특별시\n접수기간\n2026-05-20 ~ 2026-06-10 17:00\n주관기관명\n(주)오픈놀\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3778-2725\n2026년도 글로벌 SNS 판로개척 지원사업 참가기업 모집\n서울창업허브 창동은 해외 판로개척 및 브랜드 홍보에 어려움을 겪고 있는 우수 스타트업을 지원하기 위해 SNS 기반 마케팅 플랫폼을 활용해 해외 시장 진출을 지원하는 ‘글로벌 SNS 판로개척\n지원사업’을 추진하고자 다음과 같이 공고하오니, 참여를 희망하는 서울특별시 소재 스타트업과 중소기업은 많은 신청 바랍니다.\n2026년 05월 20일\n서울창업허브 창동\n신청방법 및 대상\n신청기간\n2026.05.20(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.10(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울관할 세무서에 사업자등록한 스타트업 또는 중소기업으로\n해외 온·오프라인 판매 및 배송이 가능한 제품 또는 서비스를 보유하고 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 내 제출서류 참고\n사업신청서 및 서약서(별도 양식 제공)\n기업/개인정보제공 활용 동의서(별도 양식 제공)\n제품 소개서(별도 양식 제공)\n사업자등록증(2026. 5. 20 이후 발급본)\n제품 소개 자료\n표준재무제표증명원(2026. 5. 20 이후 발급본, 직전 1개 사업연도 기준)\n수출 실적 확인서(2026. 5. 20 이후 발급본, 한국무역통계진흥원 TRASS 또는 한국무역협회 발급)\n(해당 시) 가산점 항목 증빙 서류(입주계약서, 입주시설 공문 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n적격성 검토 이후 서류평가 종합 평점 70점 이상 기업 중 고득점 순으로 선정\n지원내용\n지원금 차등 지급, 글로벌 SNS 마케팅을 통한 홍보 및 판매 지원\n참가기업 단계별 차등지급\n① 초기 진입 단계 200만원, ② 시장 검증 단계 300만원, ③ 확장·고도화 단계 400만원\n- 지원 상품 상세 페이지 제작 및 번역, 디자인, 온라인 쇼핑 등록 지원\n- 현지 유력 인플루언서를 활용한 SNS 마케팅(라이브스트리밍, 튜토리얼리뷰 등) - 온라인 쇼핑 플랫폼별 프로모션, 키워드 광고, 이벤트 등을 통한 판매 홍보\n- 글로벌 온·오프라인 플랫폼을 통한 주문, 배송, 결제, 정산 등 판매 지원\n문의처\n02-3778-2725\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도 글로벌 SNS 판로개척 지원사업 참가기업 모집 공고문.pdf\n바로보기\n다운로드\n글로벌 SNS 참가기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177759",
        "title": "2026년 대구콘텐츠기업지원센터 「콘텐츠IP 활용 확장 제작 지원사업 참가기업」 2차 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177759",
        "description": "2026년 대구콘텐츠기업지원센터 「콘텐츠IP 활용 확장 제작 지원사업 참가기업」 2차 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n콘텐츠성장팀\n지역\n대구광역시\n접수기간\n2026-05-26 ~ 2026-06-02 15:00\n주관기관명\n대구디지털혁신진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n053-951-8971\n2026년 대구콘텐츠기업지원센터 「콘텐츠IP 활용 확장 제작 지원사업 참가기업」 2차 모집 공고\n(재)대구디지털혁신진흥원에서는 경쟁력 있는 콘텐츠를 발굴하고 국내외 시장진출 기반 마련을 위해 '콘텐츠 IP 활용 확장 제작지원 사업’을 추진하고자 하오니, 참여하고자 하는 기업의 많은 관심과 신청바랍니다.\n2026년 05월 27일\n(재)대구디지털혁신진흥원\n신청방법 및 대상\n신청기간\n2026.05.26(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.02(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\ne나라도움 시스템 내 등록(직접, 메일 제출 불가)\n신청대상\n공고문 참조\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 및 안내문 확인 후 신청서 제출\n신청서 작성 후 e나라도움 내 등록\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가 실시\n서류적합성 검토, 종합평가, 현장실사\n지원내용\n콘텐츠 제작 비용 직접 지원\n(진입형) 기업당 3천만원 이내 , 3개사 내외\n(성장형) 기업당 6천만원 이내 , 1개사 내외\n*  유형별 지원 과제 수 및 지원금은 선정평가 결과에 따라 조정될 수 있음\n문의처\n대구디지털혁신진흥원 콘텐츠성장팀 담당자\n대구디지털혁신진흥원 콘텐츠성장팀 담당자(053-951-8971/hjh@dip.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 공고문.pdf\n바로보기\n다운로드\n붙임 2. 안내문.pdf\n바로보기\n다운로드\n붙임 3. 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177824",
        "title": "2026 울산 관광 로컬 크리에이터 양성",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "울산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#울산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177824",
        "description": "2026 울산 관광 로컬 크리에이터 양성\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n울산관광기업지원센터\n지역\n울산광역시\n접수기간\n2026-05-26 ~ 2026-06-16 23:59\n주관기관명\n울산문화관광재단\n대상\n대학생, 일반인\n창업업력\n예비창업자, 5년미만\n연락처\n052-911-3313\n2026 울산 관광 로컬 크리에이터 양성\n「2026 울산 관광 로컬 크리에이터 양성」 교육 참가자를 아래와 같이 모집하오니 많은 관심과 참여 부탁드립니다.\n2026년 05월 26일\n울산문화관광재단\n신청방법 및 대상\n신청기간\n2026.05.26(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 울산광역시에 주소지를 둔 예비창업자\n2. 울산광역시에 사업장을 둔 소상공인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 신청서 제출\nbit.ly/울산관광로컬크리에이터\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n선착순 40명\n교육안내\n2026 울산 관광 로컬 크리에이터 양성 프로그램 교육생 모집\n\"울산 관광 로컬 크리에이터로, 울산을 크리에이티브하게!\"\n✅ 울산의 관광자원과 문화적 특성을 활용해 나만의 아이디어를 관광 로컬 콘텐츠으로 발전시켜보고 싶다면?\n✅ 관광 로컬 크리에이터가 뭔지 궁금하다면?\n울산 관광 로컬 크리에이터 양성 프로그램에 참여해보세요!\n관광&로컬 크리에이터 이해부터 트랙별 콘텐츠 기획 교육과 현장답사,\n전문가 컨설팅을 통한 평가와 최대 100만원 시상금? 혜택까지!!\n다양한 관광 로컬 콘텐츠를 실제 사업으로 전환할 수 있도록 단계별로 지원해드립니다!\n참여혜택\n우수 수료자 상금 최대 100만원 지급\n전 과정 이수자 수료증 수여\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n운영사무국\n052-911-3313\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 울산 관광 로컬크리에이터 양성.jpg\n바로보기\n다운로드\n2026 울산 관광 로컬크리에이터 양성.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177805",
        "title": "2026년 세종시 나성동 'AI융합 창업보육센터' 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "세종",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#세종"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177805",
        "description": "2026년 세종시 나성동 'AI융합 창업보육센터' 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기술창업팀\n지역\n세종특별자치시\n접수기간\n2026-05-22 ~ 2026-06-19 17:00\n주관기관명\n세종창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n044-999-1026\n공고 제2026-048호\n2026년 세종시 나성동 'AI융합 창업보육센터' 신규 입주기업 모집 공고\n세종특별자치시와 (재)세종창조경제혁신센터는 신도심(나성동) 내 ICT 기술창업 거점을 마련하고 초기 창업기업의 안정적인 성장을 지원하기 위해「나성동 창업보육센터」에 입주할 기업을 다음과 같이 모집하오니, 역량 있는 예비창업자 및 창업기업의 많은 관심과 참여 바랍니다.\n2026년 05월 22일\n(재)세종창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.22(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jobs2030@ccei.kr\n신청대상\n◦ 세종시 내 창업 예정자\n- 단, 최종 선정 시 입주 개시일로부터 6개월 이내에 본 센터로 사업자등록 필수\n◦ 공고일 기준 업력 7년 이내의 스타트업\n- 타 시·도 소재 기업의 경우, 선정 시 입주 개시일로부터 3개월 이내에 세종시 관내(본 센터)로 본사 혹은 기업부설연구소(연구개발전담부서 포함) 소재지 이전 필수\n제외대상\n◦ 타 창업 지원기관 입주자 지원 불가(세종창업빌, 세종창업키움센터, 세종테크노파크 등)\n※ 단, 기존 플랫폼 계약종료 3개월 전부터 지원 가능\n◦「산업집적활성화 및 공장설립에 관한 법률」에 따른 제한 업종\n◦「대기환경보전법」에 의한 특정대기유해물질,「물환경보전법」에 의한 특정수질유해물질,\n◦「악취방지법」에 의한 악취물질 배출이 예상되는 업종\n◦「위험물관리법」에 의한 위험물을 저장ㆍ취급하는 업종\n◦ 금융기관으로부터 불량거래자로 규제 중인 사업자\n◦ 소음, 진동 등 공해 다발업종\n◦ 휴·폐업중인 사업자\n◦ 그밖에 평가를 통해 센터 입주에 부적합하다고 판단 되는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 공통제출서류\n[서식 1] 입주신청서 1부\n[서식 2, 3] 사업계획서 1부\n[서식 4] 개인정보활용동의서 1부\n-창업예정자\n1. 주민등록등본(주민번호 뒷자리 미포함)\n2. 특허증(실용신안등록증)(해당 시)\n3. 공인시험·자체시험인증서(해당 시)\n-창업기업\n1. 사업자등록증\n2. 법인등기부등본(해당 시)\n3. 최근3년 재무제표\n4. 부가가치세과세표준증명\n5. 4대사회보험 사업장 가입자 명부\n6. 국세 및 지방세 납세증명서 각 1부\n7. 투자유치 관련 증빙 자료(해당 시)\n8. 특허증(실용신안등록증)(해당 시)\n9. 공인시험·자체시험인증서(해당 시)\n10. 여성기업확인증·창업기업확인서(해당 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사-발표심사\n서류심사-발표심사\n□ 평가방법: 1차 서류 평가 통과 기업에 한해 2차 발표 심사 진행\n□ 평가항목: 사업성, 시장성, 팀 역량 등\n입주모집개요\n입주모집개요\n□ 모집규모: 총10개사(개별공간 6개실, 인큐베이팅룸 1개실)\n- 독립형사무공간: 3~6인실 4개실(43.75㎡~54.58㎡) / 2~4인실 2개실(29.58㎡~31.37㎡) / 월 임대료 205,000원~350,000원\n- 인큐베이팅룸(29.58㎡)  : 1인좌석 4좌석 / 월임대료 1개 좌석당 55,000원\n※ 모집규모의 경우 사업계획에 따라 변경 될 수 있음.\n□ 입주기간: 최초 2년 계약 후 평가에 따른 재연장(2년 단위) 결정\n◦ 최대 입주 가능 기간: 업종별 업력기준에 따라 차등 적용\n- 신산업 창업 분야: 최대 10년(중소기업창업 지원법에 따른 특례 적용)\n- 일반 기술 분야: 최대 7년\n◦ 단, 적법하게 입주 후 최소 입주 기간은 재연장 포함 4년 보장\n□ 소재지: 세종특별자치시 나성동 어반아트리움 퍼스트원 3층(A동)\n□ 모집분야: AI·빅데이터, 디지털미디어·콘텐츠, 미래모빌리티, 디지털헬스케어, 방송영상미디어 등 기술분야\n□ 모집대상\n◦ 세종시 내 창업 예정자\n- 단, 최종 선정 시 입주 개시일로부터 6개월 이내에 본 센터로 사업자등록 필수\n◦ 공고일 기준 업력 7년 이내의 스타트업\n- 타 시·도 소재 기업의 경우, 선정 시 입주 개시일로부터 3개월 이내에 세종시 관내(본 센터)로 본사 혹은 기업부설연구소(연구개발전담부서 포함) 소재지 이전 필수\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사무공간제공, 사업화자금, 컨설팅, 교육\n□ 입주기업의 스케일업을 위해 다음의 프로그램 지원\n◦ 사업화 자금 지원: 자율 제안평가를 통해 선정된 기업당 최대1,000만원 성과 연계형 자금 지원 (실증, 마케팅 등)\n◦ 전문가 1:1 컨설팅: 비즈니스모델(BM) 고도화, 세무, 법무, 투자(IR) 등 전담 멘토 매칭\n◦ 역량강화 및 네트워킹: 초기 자금 조달, 공공조달 입찰 실무 교육 및 입주사 간 분기별 네트워킹\n신청서\n입주기업 신청서\n입주기업신청서, 사업계획서, 정보제공동의서\n문의처\n문의처\n□ 담당부서: (재)세종창조경제혁신센터 기술창업팀\n□ 연 락 처: 044-999-1026\n□ 이 메 일: jobs2030@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1_2026년 신도심 창업보육센터 신규 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n2_2026년 신도심 창업보육센터 신규 입주기업 모집 신청서식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177818",
        "title": "'Claude Code 활용 개발 스킬 UP' 비대면 교육 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177818",
        "description": "'Claude Code 활용 개발 스킬 UP' 비대면 교육 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울핀테크랩\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-21 23:59\n주관기관명\n서울핀테크랩\n대상\n전체\n창업업력\n전체\n연락처\n02-786-0664\n제12호\n'Claude Code 활용 개발 스킬 UP' 비대면 교육 참가자 모집\n서울핀테크랩에서는 핀테크 기업 및 스타트업의 업무 효율성 향상을 위한 실무 교육으로 「Claude Code 활용 개발 스킬 UP」교육을 운영합니다.\n2026년 05월 26일\n서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.05.26(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.21(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n개발 자동화에 관심 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n접수방법\n구글폼 링크를 통한 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n선착순이나, 신청 인원이 정원을 초과할 경우 교육 취지에 따라 핀테크 기업을 우선적으로 선정할 수 있습니다.\n교육안내\n교육안내\n서울핀테크랩에서는 핀테크 기업 및 스타트업의 업무 효율성 향상을 위한 실무 교육으로 'Claude Code 활용 개발 스킬 UP' 교육을 운영합니다.\n본 교육은 생성형 AI 기반 개발 도구인 Claude Code를 활용하여 개발 생산성을 높이고, 반복 개발 업무를 자동화할 수 있는 실무 중심 교육 프로그램입니다. 코드 생성·수정·디버깅부터 리팩토링 및 협업 활용까지 실제 업무에 바로 적용 가능한 내용을 중심으로 진행될 예정입니다.\n주요 사항\n1. 13:00 ~ 17:00 동안 전 일정 참석이 가능하신 분만 신청 부탁드립니다.\n2.  참가 전 아래 사항이 반드시 준비되어 있어야 합니다.\n-Claude 유료 구독 계정\n-Claude Desktop App 설치 완료\n1. 교육 개요\nㅡ주제: Claude Code 활용 개발 스킬 UP\nㅡ일시: 2026. 06. 23.(화) 13:00 ~ 17:00\nㅡ운영 방식: 비대면(ZOOM)\n2. 강사 소개\nㅡ이종혁 대표\n· AI·ML 엔지니어 출신, GPT·NLP 기반 서비스 개발 경험 보유\n· 기업·기관 대상 생성형 AI 및 업무 자동화 교육 다수 진행\n· 최신 LLM 기술(HuggingFace, RAG 등) 기반 실무 적용 전문가\n3. 주요 교육 내용\n· Claude Code 개요 및 Claude Chat 과 차이점\n· Gmail , Google Calender MCP 연결해서 나만의 비서 만들기\n· 내 비서 Sub Agent 및 Skill 만들어보기\n· [부록] gstack 기반으로 사업아이디어 고도화하기\n4. 안내 사항\n· 본 교육은 비대면(ZOOM)으로 진행되며, 참가 확정자에 한해 접속 링크를 별도 안내드립니다.\n· 입력하신 연락처 및 이메일로 안내가 발송되므로 정확히 기재해 주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n02-786-0664 / enwnswkd@seoulfintechlab.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n안내사항.txt\n바로보기\n다운로드\n안내사항.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177819",
        "title": "「중견ㆍ중소기업 오픈이노베이션」창업기업 추가모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177819",
        "description": "「중견ㆍ중소기업 오픈이노베이션」창업기업 추가모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n광주광역시\n접수기간\n2026-05-26 ~ 2026-06-08 17:00\n주관기관명\n(재)광주테크노파크\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-0108호\n「중견ㆍ중소기업 오픈이노베이션」창업기업 추가모집 공고\n중견/중소기업 오픈이노베이션에 참여할 창업기업을 다음과 같이 모집하오니 많은 관심과 참여를 바랍니다.\n2026년 05월 26일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.08(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n우편 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n이메일 접수 : jjanggon@gjtp.or.kr\n신청대상\n수요기업과 협업이 가능한 광주 소재(본점, 지점/지사, 연구소, 공장 등을 두고 있는 기업) 창업기업(공고일 기준 업력 7년 이내)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n창업기업 참여신청서, 개인정보동의서, 사업계획서, 회사 소개자료, 사업자등록증, 법인등기부등본(해당시), 국ㆍ지방세 완납증명서, 지점/지사/공장/연구소를 입증할 자료(해당시, 광주 본점이 아닌 경우)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(1단계) 자격요건 검토 → (2단계) 밋업대상 선정 → (3단계) 현장밋업 → (4단계) 협업제안서 신청 → (5단계) 발표평가(최종선정)\n지원내용\n협업사업화자금 지원 1개사당 최대 3,000만원 내외\n- (단독형) 중견ㆍ중소기업 1개상-창업기업 1개사 간 1:1 협업 모델(최대 3천)\n- (협업형) 중견ㆍ중소기업 1개상-창업기업 2~3개사 간 다자 협업 모델(총 5천 내외, 창업기업당 지원금은 수요기업에 의해 결정)\n문의처\n062-239-9613\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★중견.중소기업 오픈이노베이션 창업기업 추가 모집 공고문.pdf\n바로보기\n다운로드\n붙임1.수요기업개요및수요기술.pdf\n바로보기\n다운로드\n붙임2.참여신청서양식및개인정보수집이용제공동의서등.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177813",
        "title": "『2026년 금천청년꿈터 G밸리 테크 밋업』 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#기술개발(R&D)",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177813",
        "description": "『2026년 금천청년꿈터 G밸리 테크 밋업』 참가자 모집\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n금천청년꿈터\n지역\n서울특별시\n접수기간\n2026-05-26 ~ 2026-06-16 23:59\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-6334-6103\n공고 제 2026-004호\n『2026년 금천청년꿈터 G밸리 테크 밋업』 참가자 모집\n중앙대학교 산학협력단이 운영하는 금천청년꿈터에서  금천구 G밸리 및 서울시 소재 기업을 대상으로 『2026년 금천청년꿈터 G밸리 테크 밋업』참가자를  모집하오니 많은 신청 바랍니다.\n2026년 05월 26일\n중앙대학교 산학협력단장\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n금천구 G밸리 및 서울시 소재 기업 및 기술이전‧산학협력 희망 기업 50개사\n제외대상\n(신청불가) 일반유흥주점업, 무도유흥주점업 등 「중소기업창업지원법 시행령」 제4조 창업에서 제외되는 업종을 영위하는 경우 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n『2026년 금천청년꿈터 G밸리 테크 밋업』참가 신청서(구글폼)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n선착순 접수\n*참가 기업수 초과시 금천구 관내 기업 우선 선발\n행사안내\n일시\n- 2026. 06. 18.(목), 14:00 ~ 18:00\n프로그램\n- 대학별 기술이전·산학협력 프로그램 소개\n- 대학 보유 기술 및 이전 절차 설명\n- 기술상담회\n참여대학\n- 중앙대학교 산학협력단\n- 고려대학교 산학협력단\n- 서울대학교 산학협력단\n- 한국공학대학교 산학협력단\n장소\n- WB가산타워 7층(서울특별시 금천구 디지털로 200, 7층)\n* 주차 불가\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n참가비\n참가비 전액 무료\n문의처\n문의\n- 전화: 02-6334- 6100\n- Email: gcdreamcenter@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 창업시드캠프 G밸리 테크밋업 참가자 모집.pdf\n바로보기\n다운로드\n2026년 창업시드캠프 G밸리 테크밋업 참가자 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177820",
        "title": "광주청년창업기업 엑셀러레이팅 프로그램 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177820",
        "description": "광주청년창업기업 엑셀러레이팅 프로그램 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n광주광역시\n접수기간\n2026-05-26 ~ 2026-06-08 17:00\n주관기관명\n(재)광주테크노파크\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-0109호\n광주청년창업기업 엑셀러레이팅 프로그램 참여기업 모집 공고\n광주청년창업기업 엑셀러레이팅 프로그램에 참여할 기업을 다음과 같이 모집하오니 많은 관심과 참여를 바랍니다.\n2026년 05월 26일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.08(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부(202호)\n우편 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부(202호)\n이메일 접수 : jjanggon@gjtp.or.kr\n신청대상\n광주 내 초기 청년창업기업(공고일 기준 창업 3년이내이면서 대표자가 만 39세 이하인 기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여신청서, 사업계획서, 멘토링 수요조사서, 개인정보수집제공이용동의서, 이행서약서, 사업자등록증, 법인등기부등본(해당시) 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격요건 검토 → 서면평가 → 결과발표\n지원내용\n아이템ㆍBMㆍ기술 진단 및 검증(1:1 진단 컨설팅), 분야별 맞춤형 1:1 멘토링(월 1회 이상), 데모데이, 정책자금 추천, 차년도 지원사업 준비 등\n문의처\n062-239-9613\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★광주청년창업기업 엑셀러레이팅 프로그램 참여기업 모집 공고.pdf\n바로보기\n다운로드\n붙임.참여신청서 등.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177821",
        "title": "[비전웍스벤처스] BTS(Beyond The Stage) Batch: 라이콘 창업 육성 프로그램 참가자 모집 (~6/9)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177821",
        "description": "[비전웍스벤처스] BTS(Beyond The Stage) Batch: 라이콘 창업 육성 프로그램 참가자 모집 (~6/9)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n임팩트성장팀\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-09 18:00\n주관기관명\n비전웍스벤처스\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-555-3898\n제2026-12호\n[비전웍스벤처스] BTS(Beyond The Stage) Batch: 라이콘 창업 육성 프로그램 참가자 모집 (~6/9)\n유원대학교 충남 RISE 사업단에서「2026년 BTS(Beyond The Stage) Batch: 라이콘 창업 육성 프로그램」창업팀을 모집합니다. 예비/기창업자로 라이콘(로컬 & 라이프스타일, 콘텐츠, 크리에이터, 소셜벤처/사회적기업 등) 창업 중인 예비·초기 창업자를 위한 사업화 지원 인큐베이팅 프로그램을 제공합니다.\n2026년 05월 22일\n유원대학교 충남RISE사업단\n신청방법 및 대상\n신청기간\n2026.05.26(화) 16:20\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.09(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ (모집분야)\n– UN SDGs에 해당하는 사회문제 해결을 위한 창업 아이템을 지닌 팀(기업)\n– 딥테크: 인공지능/빅테이터/바이오/헬스케어/기후테크 등\n– 하이퍼로컬: 교육, 농업, 푸드테크, 펫테크, 시니어/안티에이징/웰니스, 커머스뷰티, 문화콘텐츠/로컬크리에이터, 사회서비스 등\n○ (지원자격)\n– 지역, 업종, 연령 무관\n– 예비 창업자(팀), 기창업자, 대학생, 일반인, 국내 거주 외국인 등\n– 기창업 기업(공고일 26.05.22. 기준 창업 7년 미만)\n– (우대) 아산시 창업 준비 예비 창업자/기창업자, 아산 소재 기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[별첨1] 참가신청서, [별첨2] 개인정보수집·활용동의서\nhttps://drive.google.com/drive/folders/13Wfpt_LxGQVcC--DmOjis0f4IVJtSIwI\n>> 구비서류 다운로드 후 작성하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 선발\n– 참가신청서 서류평가를 통한 참여기업 선정\n– (선정발표) 2026.06.11.(목) 개별 이메일 통보 예정\n지원내용\n우수 참여자 특전\n– 소셜벤처판별확인, (예비)사회적기업인증 및 지정 컨설팅 제공\n– 투자자 밋업, 엑셀러레이팅 프로그램 등 참여 기회 부여\n– 우수 창업 아이템 보유 수료기업 대상 아산시 창업 희망 시 유원대 아산캠퍼스 연계 창업 공간 지원 예정(입주 심사 별도 진행)\n선택 프로그램\n사업화 지원 워크숍 프로그램\n○ (1차 교육) 라이콘 비즈니스 모델 고도화\n– 대면 일정  6/15 (월)  13:00-15:00\n– 내용 [ 라이콘 비즈니스 모델 고도화 ] 투자심사역과 함께 창업 아이템 적합성 직접 검토, 지속가능한 수익 구조로 전환하는 BM 설계 실습\n○ (2차 교육) PSST 프레임워크 사업계획서 구조화\n– 대면 일정  6/22 (월)  13:00-15:00\n– 내용 [ PSST 프레임워크 사업계획서 구조화 ] 정부지원사업 준비를 위한 사업계획서 작성\n○ 주요사항\n–  워크숍 프로그램 1차수 이상 신청 필수\n– 온라인 멘토링 참여자 개별 희망 일정 조율 후 1:1 진행 예정\n– 유원대 충남 RISE사업단 타 프로그램 중복 신청 가능\n교육 장소\n대면 교육 장소\n- 서울시 성북구 종암로 25길 29, 성북구 사회적경제센터\n문의처\n비전웍스/비전웍스벤처스\ninfo@govw.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 라이콘 창업 육성 프로그램.pdf\n바로보기\n다운로드\n(모집포스터) 라이콘 창업 육성 프로그램.png\n바로보기\n다운로드\n(참가신청서) 라이콘 창업 육성 프로그램.hwp\n바로보기\n다운로드\n(모집포스터) 라이콘 창업 육성 프로그램.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177822",
        "title": "청년창업기업 기술고도 사업화자금 지원 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177822",
        "description": "청년창업기업 기술고도 사업화자금 지원 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n광주광역시\n접수기간\n2026-05-26 ~ 2026-06-08 17:00\n주관기관명\n(재)광주테크노파크\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-0110호\n청년창업기업 기술고도 사업화자금 지원 모집공고\n광주 내 청년초기창업기업 대상으로 아래와 같이 기술고도 사업화자금 지원을 공고하오니 많은 관심과 참여 바랍니다.\n2026년 05월 26일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.08(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부\n이메일 접수 : jjanggon@gjtp.or.kr\n신청대상\n광주 청년창업기업(대표 39세 이하, 창업 후 3년 이내)\n- 공고일 기준(사업자등록증 개업연월) 3년 이내(2023년 5월 26일~2026년 5월 26일)\n제외대상\n'24~'25년 기 수혜자(12개사), '26년 유사사업(예비창업패키지, 초기창업패키지, 창업중심대학 등) 수혜기업 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원신청서(첨부서류 포함), 사업계획서(ppt)\n- 지원신청서, 사업자등록증, 국세 및 지방세 납부증명서, 재무제표(2022~2024년), 4대사회보험 사업자가입자 명부(2022~2024년), 지원신청 프로그램별 견적서, 사업계획서(ppt), 이행서약서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(1단계) 서류평가-(2단계) 교육ㆍ컨설팅-(3단계) 최종평가\n지원내용\n시제품 제작, 마케팅 등 사업화지원 최대 2천만원(6개사 내외 차등지원)\n- 1등 2천, 2~3등(2개사) 각 1.5천, 4~6등(3개사) 각 1천\n문의처\n062-239-9613\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★청년창업기업 기술고도 사업화자금 지원 모집공고.pdf\n바로보기\n다운로드\n붙임1.지원신청서(양식).hwp\n바로보기\n다운로드\n붙임2.사업계획서(양식)(ppt원본파일 광주TP 홈페이지 참고).pdf\n바로보기\n다운로드\n붙임3.지원신청자(기업용) 이행서약서.hwp\n바로보기\n다운로드\n붙임4.지역산업지원사업 기업지원사업 평가관리지침(별표2).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177814",
        "title": "2026  한남대학교 창업중심대학 Lab-Start 교원창업 역량강화 세미나 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177814",
        "description": "2026  한남대학교 창업중심대학 Lab-Start 교원창업 역량강화 세미나 참가자 모집\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n한남창업허브\n지역\n전국\n접수기간\n2026-05-27 ~ 2026-06-02 12:00\n주관기관명\n한남대학교\n대상\n전체\n창업업력\n전체\n연락처\n042-629-8562\n2026  한남대학교 창업중심대학 Lab-Start 교원창업 역량강화 세미나 참가자 모집\n우수한 기술을 보유한 (예비)교원창업자, 창업에 관심있는 교원 대상 \"2026년 한남대학교 창업중심대학 Lab-Start 교원창업 역량강화 세미나\"를 아래와 개최하오니 많은 참여 바랍니다.\n2026년 05월 26일\n한남대학교 창업지원단\n신청방법 및 대상\n신청기간\n2026.05.27(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.02(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n연구실을 보유한 권역 내 예비창업 교원 및 대학(원)생\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n없음\n행사안내\n2026년 한남대학교 창업중심대학 Lab-Start 교원창업 역량강화 세미나\n◦ 운영일시 : 2026. 6. 2.(화), 14:00 ~ 18:00\n◦ 운영장소 : 한남대학교 무어아트홀\n◦ 참여대상 : 연구실을 보유한 권역 내 예비창업 교원 및 대학(원)생\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요 프로그램\n1부. 교원창업의 첫걸음\n- 창업중심대학 사업 소개\n- Lab-Start 교원창업동아리 프로그램 설명회\n- 창업기초 특강 (개인사업자/법인사업자 차이, 사업자 등록 방법 등)\n2부. 현장에서 배우는 교원창업 이야기\n- 교원창업 우수 사례 및 선배창업자 리얼토크\n- 선배창업자-예비창업자 간 자율 네트워킹 (저녁식사 제공)\n문의처\n한남대학교 창업지원단\n042-629-8562(문현진 책임연구원)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터.jpg\n바로보기\n다운로드\n포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177828",
        "title": "2026 지역이음 관광기업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177828",
        "description": "2026 지역이음 관광기업 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n일자리지원팀\n지역\n전라북도\n접수기간\n2026-05-20 ~ 2026-06-01 14:00\n주관기관명\n사단법인 한국지역개발연구원\n대상\n일반기업\n창업업력\n5년미만, 7년미만\n연락처\n063-243-7708\n2026 지역이음 관광기업 참여기업 모집\n고용노동부와 전북특별자치도 및 전주, 군산, 김제, 부안, 고창은 전주– 서해안권 연계를 통한 체류형 관광 활성화와 관광 일자리 창출을 위해 「전주-서해안 체류형 관광산업 일자리이음 프로젝트」를 추진하며, 이에 전주 및 서해안권 관광기업을 대상으로 지역이음 관광기업 지원사업의  참여기업을 모집합니다\n2026년 05월 20일\n사단법인 한국지역개발연구원\n신청방법 및 대상\n신청기간\n2026.05.20(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.01(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : yhs123_@naver.com\n신청대상\n1.성장 컨설팅 지원사업\n- 전주 및 전북특별자치도 서해안권(군산,김제,부안,고창) 5개 지자체 내 5년 미만 관광스타트업 또는 7년 미만 관광기업\n※ 세부 모집 요건은 공고문 참조\n2. 근무체계 개선 지원사업\n- 전주 서해안권 내 권역 이동 근로자 또는 전입 근로자가 있는 관광기업\n제외대상\n동일·유사한 내용으로 타 정부·지자체, 공공기관의 지원을 받고있는 경우 중복 수혜로 판단, 선정이 취소되거나 지원이 제한될 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 지원사업 참여신청서(사업계획서 포함)\n붙임1. 참여신청서(공통)\n붙임2. (성장 컨설팅 지원사업) 사업계획서 (개별)\n붙임3. (근무체계 개선 지원사업) 사업계획서 (개별)\n붙임4. 지원사업 체크리스트(공통)\n붙임5. 개인정보 수집 이용 및 제 3자 제공 동의서\n2. 사업자등록증 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 적격심사\n지원내용\n1. 성장컨설팅 지원사업\n20개 기업 / 기업당 개선지원금 1,300만원 지급\n-  (사업화 지원) 전문가 컨설팅 기반 참여기업 사업화 지원\n① 매출증대(신규 상품·서비스 개발, 판로 개척, 온라인 유통망 등)\n② 마케팅(SNS, 브랜딩, 콘텐츠 제작, 채널 운영 등)\n③ 인사(인력구조, 조직관리, 노무 관리 등)\n④ 역량강화(직무 전문성 강화, 교육, 비즈니스 모델 고도화)\n⑤ 법률·저작권(상표 등록, 법률·저작권 자문 등)\n⑥ 관광스타트업 필요 분야(사행성·비윤리적 분야 및 단순 운영비·일회성 소모품 제외)\n※ 인프라 구축, 자산취득비 등 하드웨어 관련 사업 지원 불가\n2. 근무체계 개선 지원사업\n65개사 모집 /  5인 미만(40개 사) (75만원/월 * 5개월 ) 5인 이상(25개 사) (120만원/월 * 5개월) 지급\n- (컨설팅 운영) 맞춤형 근무체계 설계 및 유연근무제 도입 지원 컨설팅\n- (운영비 지원) 유연근무제 도입 기업 대상 초기 운영비 지원(사후정산)\n- 지원금의 50% 이상은 근로자 대상 복리후생의 목적으로 집행 및 증빙\n*복리후생은 직원의 복지, 역량강화, 문화지원 등을 포함\n- 지원금의 모든 집행 건에 대한 증빙서류 구비\n문의처\n063-243-7708\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n지역이음_관광기업_지원사업_참여기업_모집.pdf\n바로보기\n다운로드\n지역이음_관광기업_지원사업_참여기업_모집_참여신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177829",
        "title": "[비전웍스벤처스] 에르곤 스케일업 Batch 6기: 프리-액셀러레이팅 역량강화 프로그램 참가자 모집 (~6/9)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177829",
        "description": "[비전웍스벤처스] 에르곤 스케일업 Batch 6기: 프리-액셀러레이팅 역량강화 프로그램 참가자 모집 (~6/9)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n임팩트성장팀\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-09 18:00\n주관기관명\n비전웍스벤처스\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-555-3898\n제2026-13호\n[비전웍스벤처스] 에르곤 스케일업 Batch 6기: 프리-액셀러레이팅 역량강화 프로그램 참가자 모집 (~6/9)\n유원대학교 충남 RISE 사업단에서「2026년 에르곤 스케일업 Batch 6기: 프리-액셀러레이팅 프로그램」창업팀을 모집합니다. 투자 유치를 준비 중인 예비·초기 창업자를 위한 액셀러레이팅 프로그램을 제공합니다.\n2026년 05월 22일\n유원대학교 충남RISE사업단\n신청방법 및 대상\n신청기간\n2026.05.26(화) 17:40\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.09(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ (사업분야) 혁신성을 지닌 딥테크, 라이콘, 소셜벤처/사회적기업 등\n○ (지원자격)\n① 지역·업종·연령 제한 없으며 누구나 지원 가능\n② 예비 창업자(팀), 기창업자, 대학생, 일반인, 국내 거주 외국인 등\n③ 단, 기창업 기업의 경우 공고일 기준 창업 7년 미만\n④ (우대) 아산시 창업 준비 예비 창업자/기창업자, 아산 소재 기업 등\n⑤ 기존 비전웍스벤처스, 유원대학교 프로그램 수료 기업 참여 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[별첨1] 참가신청서, [별첨2] 개인정보수집·활용동의서\nhttps://drive.google.com/drive/folders/1wfwtm86esz18lt7-wysJyHHdaOY1jCxZ\n>> 구비서류 다운로드 후 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 선발\n- 참가신청서 서류평가를 통한 참여자 선정\n- 12명 내외 선정 / 1차수 이상 교육과정 참석 시 수료 요건 충족\n(선정발표) 2026.6.11.(목) 개별 이메일 통보 예정\n지원내용\n우수 참여자 특전\n- 소셜벤처판별확인, (예비)사회적기업 인증·지정 컨설팅 제공\n- 투자자 밋업, 액셀러레이팅 프로그램 등 참여 기회 부여\n- 우수 창업 아이템 보유 수료기업 대상 아산시 창업 희망 시 유원대 아산캠퍼스 연계 창업 공간 지원 예정(입주 심사 별도 진행)\n선택 프로그램 1\nAdvanced Track (기창업/성장 단계) Batch 프로그램\n- 기창업/성장 단계 (법인사업자 창업 7년 미만)\n- 집합교육 참여 의무 없음\n- 1:1 심층 컨설팅 지원(비대면, 최대 2회기)\n- 향후 비전웍스벤처스 운영 IR Day, 투자사 Meet-up, 데모데이, 글로벌 IR 프로그램, 창업경진대회, 투자심의 프로그램 등 참여 기회 부여\n선택 프로그램 2\nLauchpad Track (예비창업/Seed 단계) Batch 프로그램\n- 예비창업/Seed 단계 (예비창업자/법인사업자 창업 5년 미만)\n- 투자유치 역량강화 집합교육(대면) 1차수 이상 참석 필수\n- IR Deck 컨설팅(비대면, 1회기) 제공\n- 향후 비전웍스벤처스 운영 IR Day, 투자사 Meet-up 등 참여 기회 부여\nLauchpad Track 상세 프로그램(집합교육)\n일정\n[1차] 6/15 (월)  15:00-17:00 / 스타트업 투자유치 A to Z\n[2차] 6/22 (월)  15:00-17:00 / IR Deck 기초 이해와 작성\n[모의 IR Day] 6/29 (월)  14:00-16:00 / IR Deck Pitching(발표)\n교육장\n대면 교육장소\n- 서울시 성북구 종암로 25길 29, 성북구 사회적경제센터\n문의처\n비전웍스벤처스\ninfo@govw.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(모집포스터) 에르곤 스케일업 Batch 6기.png\n바로보기\n다운로드\n(모집포스터) 에르곤 스케일업 Batch 6기.txt\n바로보기\n다운로드\n(공고문) 에르곤 스케일업 Batch 6기.pdf\n바로보기\n다운로드\n(참가신청서) 에르곤 스케일업 Batch 6기.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177830",
        "title": "2026년도 󰡔제조산업 공정작업용 로봇 엔드이펙터 실증 기반 구축󰡕 지원 기업 모집 연장 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#기술개발(R&D)",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177830",
        "description": "2026년도 󰡔제조산업 공정작업용 로봇 엔드이펙터 실증 기반 구축󰡕 지원 기업 모집 연장 공고\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\nKIRO동남권연구센터\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-11 18:00\n주관기관명\n한국로봇융합연구원\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n051-623-1573\n한국로봇융합연구원 공고 제2026-14호\n2026년도 󰡔제조산업 공정작업용 로봇 엔드이펙터 실증 기반 구축󰡕 지원 기업 모집 연장 공고\n한국로봇융합연구원에서는 제조산업 공정작업용 로봇 엔드이펙터 관련 기업을 대상으로 엔드이펙터 제품의 성능·신뢰성 시험·검증, 공정 실증, 시험·평가·인증, 해외 인증 지원 등 One-Stop 기업지원 서비스를 제공하고자 「제조산업 공정작업용 로봇 엔드이펙터 실증 기반 구축」 사업의 지원기업 모집 통합공고를 다음과 같이 시행하오니 많은 참여 바랍니다.\n2026년 05월 20일\n한국로봇융합연구원\n신청방법 및 대상\n신청기간\n2026.05.20(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.11(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hjkim@kiro.re.kr\n신청대상\n제조산업 공정작업용 로봇 엔드이펙터 관련 제품·시스템 또는 요소기술을 개발·제조하거나 제조공정에 적용하는 국내 기업\n제외대상\n※ 본 사업의 엔드이펙터는 단순 그리퍼에 한정되지 않으며, 말단장치, 부가장치, 센서, 제어기, SW 등 공정 수행에 필요한 장치가 연동된 시스템을 포함함. 단, 물리적 로봇 본체는 제외함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 제출서류 이메일 제출\n- 전체 제출서류를 하나의 PDF 파일로 취합하여 제출(직인 날인 필수)\n- 메일제목 : (기업명)_프로그램명, [예시 : (한국로봇융합연구원)_해외 인증 지원]\n- 이메일 제출 후 접수 여부를 유선으로 반드시 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n① 신청자격 사전검토 → ② 참여기업 선정평가\n- 신청자격 사전검토 : 신청자격 조건 충족 여부, 제외대상 해당 여부 및 제출서류 적정성 등을 검토하여 요건을 충족하지 못한 기업은 평가대상에서 제외함\n- 참여기업 선정평가 : 추진과제의 필요성, 계획의 적정성, 기업역량, 기대효과 등을 평가하며, 세부 평가방식은 지원분야별 기준에 따름\n※ 엔드이펙터 실증 지원 : 발표평가\n※ 해외 인증 지원 : 서면평가\n지원내용\n① 엔드이펙터 실증 지원 ② 해외 인증 지원 ③ 시험·평가·인증 지원\n※ 위 3개 프로그램 중, 기업에게 직접 사업비를 지원하는 프로그램은 ① 엔드이펙터 실증 지원, ② 해외 인증 지원이며, ③ 시험·평가·인증 지원은 수행기관 보유 장비를 활용한 상시 기술서비스형 지원 프로그램임\n문의처\n김현진 선임연구원\n051-623-1573\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. [통합공고문] 제조산업 공정작업용 로봇 엔드이펙터 실증 기반 구축_연장공고.hwp\n바로보기\n다운로드\n서식 1. [엔드이펙터 실증 지원 양식].hwp\n바로보기\n다운로드\n서식 2. [해외 인증 지원 양식].hwp\n바로보기\n다운로드\n서식 3. [시험평가인증 지원 양식].hwp\n바로보기\n다운로드\n서식 4. 지원서 외 첨부양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177831",
        "title": "2026년도 󰡔뿌리산업 고도화를 위한 BIZ 플랫폼 구축 사업󰡕  현장 맞춤 공정·기술 고도화 지원 기업 모집 및  지원 계획 통합 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#기술개발(R&D)",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177831",
        "description": "2026년도 󰡔뿌리산업 고도화를 위한 BIZ 플랫폼 구축 사업󰡕  현장 맞춤 공정·기술 고도화 지원 기업 모집 및  지원 계획 통합 공고\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\nKIRO동남권연구센터\n지역\n부산광역시\n접수기간\n2026-05-26 ~ 2026-06-18 18:00\n주관기관명\n한국로봇융합연구원\n대상\n대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0516231573\n한국로봇융합연구원 공고 제2026-15호\n2026년도 󰡔뿌리산업 고도화를 위한 BIZ 플랫폼 구축 사업󰡕  현장 맞춤 공정·기술 고도화 지원 기업 모집 및  지원 계획 통합 공고\n한국로봇융합연구원에서는 부산의 뿌리산업 육성 및 지속가능한 뿌리산업 생태계 조성을 위하여, 클라우드 기반의 통합 BIZ 플랫폼(제조서비스 플랫폼 + 공정협업 플랫폼)을 기반으로 현장 맞춤 공정·기술 고도화 지원을 추진하고자 다음과 같이 시행하오니 많은 참여 바랍니다.\n2026년 05월 26일\n한국로봇융합연구원\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.18(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hjkim@kiro.re.kr\n신청대상\n공고일 기준 부산 소재 기업으로, 금형·소성가공·정밀가공·표면처리 관련 분야의 제품·공정·기술을 보유한 기업 또는 해당 분야 고도화 수요기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 제출서류 이메일 제출\n- 전체 제출서류를 하나의 PDF 파일로 취합하여 제출(직인 날인 필수)\n- 메일제목 : (기업명)_프로그램명, [예시 : (한국로봇융합연구원)_디지털 공정혁신 지원]\n- 이메일 제출 후 접수 여부를 유선으로 반드시 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n① 신청자격 사전검토 → ② 참여기업 선정평가\n- 신청자격 사전검토 : 신청자격 조건 충족 여부, 제외대상 해당 여부 및 제출서류 적정성 등을 검토하여 요건을 충족하지 못한 기업은 평가대상에서 제외함\n- 참여기업 선정평가 : 추진과제의 필요성, 계획의 적정성, 기업역량, 기대효과 등을 평가하며, 세부 평가방식은 지원분야별 기준에 따름\n지원내용\n디지털 모듈/시스템 제작 지원\n제조공정 데이터 수집을 위한 센서, 데이터 수집장치, 디지털 모듈·장치·시스템의 제작 및 현장 적용 지원\n100백만원, 4개사\n문의처\n김현진 선임연구원\n051-623-1573\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. [통합공고문] 뿌리산업 고도화를 위한 BIZ 플랫폼 구축사업 현장 맞춤  공정·기술 고도화 지원_연장공고.hwp\n바로보기\n다운로드\n첨부 1. 지원신청서.hwp\n바로보기\n다운로드\n첨부 2. 지원서 외 첨부양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177832",
        "title": "Dream Venture Star with TYM X TYMICT 드림벤처스타 12기 지원사업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177832",
        "description": "Dream Venture Star with TYM X TYMICT 드림벤처스타 12기 지원사업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n딥테크창업전략실\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-26 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n042-385-0631\n공고 제20260526-01호\nDream Venture Star with TYM X TYMICT 드림벤처스타 12기 지원사업 모집공고\n대전창조경제혁신센터는  대한민국의 대표적인 글로벌 농기계 전문 기업 TYM X TYMICT와 함께 유망 스타트업 발굴 및 협업 연계를 위한 오픈이노베이션 프로그램을 추진하오니 많은 관심과 참여 바랍니다.\n2026년 05월 26일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nTYM, TYMICT와과 협업을 희망하는 초기 단계 기술 기반 스타트업\nㆍ 공고일 기준 업력 7년 이내 창업 기업 (또는 신산업 창업 분야에 해당하는 10년 이내 창업 기업)\nㆍ 예비 창업자 제외\nㆍ 소재지 제한 없음\n제외대상\n금융기관 채무불이행자, 국세·지방세 체납자, 허위서류 제출자, 정부지원사업 참여제한 대상, 창업 제외업종 영위자 등 (* 자세한 사항은 공고문 참고)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nPoC 사업계획서 외 첨부 서류\n1. PoC 사업계획서 (양식 기반)\n2. 사업자등록증 1부, 법인등기부등본 1부\n3. 국세 납세증명서 1부, 지방세 납세증명서 1부\n4. IR Deck (보유 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 후 PoC 검토 미팅\nㆍ 협력 제안 검토를 위한 서류평가를 통해 비즈니스 밋업 대상 기업 선정\nㆍ 지역 중견기업 OI 비즈니스 밋업을 통한  매칭 및 협력 가능성 탐색\nㆍ 매칭 결과에 따라 PoC 자금 지원, 투자 연계 및 후속 창업지원사업 연계 검토\n지원내용\nPoC 사업화 자금 등\nㆍ 기업당 최대 1,500만원 지원(공급가액 기준, 부가세는 기업 부담)\nㆍ 대전창조경제혁신센터 후속 창업지원사업 연계 및 투자 등 후속지원 검토\nㆍ TYM&TYMICT 사업화 자금 지원 (PoC 사업화자금 기업 추가 지원)\nㆍ 판로개척, 마켓 테스트 등 사후 관리 지\n문의처\n대전창조경제혁신센터 딥테크창업전략실\nㆍ 문의전화 : 042-385-0631\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1-1 「DVS with TYMxTYMICT」 기업모집 공고문.hwp\n바로보기\n다운로드\n붙임1-2 「DVS with TYMxTYMICT」 PoC 사업계획서.hwp\n바로보기\n다운로드\n붙임1-3 「DVS with TYMxTYMICT」  기업모집 포스터.pdf\n바로보기\n다운로드\n붙임1-3 「DVS with TYMxTYMICT」  기업모집 포스터.png\n바로보기\n다운로드\n붙임1-4 (주)TYM&TYMCIT 기업소개서.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177833",
        "title": "Dream Venture Star with Growfy x UCLIX 드림벤처스타 12기 지원사업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177833",
        "description": "Dream Venture Star with Growfy x UCLIX 드림벤처스타 12기 지원사업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n딥테크창업전략실\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-26 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n042-385-0631\n공고 제20260526-02호\nDream Venture Star with Growfy x UCLIX 드림벤처스타 12기 지원사업 모집공고\n대전창조경제혁신센터는 기술, 교육, 디지털 혁신 전반을 아우르는 미래지향적 비즈니스 그룹 ㈜터틀날리지와 함께 유망 스타트업 발굴 및 협업 연계를 위한 오픈이노베이션 프로그램을 추진하오니 많은 관심과 참여 바랍니다.\n2026년 05월 26일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n㈜터틀날리지와 협업을 희망하는 초기 단계 기술 기반 스타트업\nㆍ 공고일 기준 업력 7년 이내 창업 기업 (또는 신산업 창업 분야에 해당하는 10년 이내 창업 기업)\nㆍ 예비 창업자 제외\nㆍ 소재지 제한 없음\n제외대상\n금융기관 채무불이행자, 국세·지방세 체납자, 허위서류 제출자, 정부지원사업 참여제한 대상, 창업 제외업종 영위자 등 (* 자세한 사항은 공고문 참고)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nPoC 사업계획서 외 첨부 서류\n1. PoC 사업계획서 (양식 기반)\n2. 사업자등록증 1부, 법인등기부등본 1부\n3. 국세 납세증명서 1부, 지방세 납세증명서 1부\n4. IR Deck (보유 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 후 PoC 검토 미팅\nㆍ 협력 제안 검토를 위한 서류평가를 통해 비즈니스 밋업 대상 기업 선정\nㆍ 지역 중견기업 OI 비즈니스 밋업을 통한 매칭 및 협력 가능성 탐색\nㆍ 매칭 결과에 따라 PoC 자금 지원, 투자 연계 및 후속 창업지원사업 연계 검토\n지원내용\nPoC 사업화 자금 등\nㆍ 기업당 최대 1,500만원 지원(공급가액 기준, 부가세는 기업 부담)\nㆍ 대전창조경제혁신센터 후속 창업지원사업 연계 및 투자 등 후속지원 검토\nㆍ 실제 고객 기반 PoC 기회 제공 (병원/제약서)\nㆍ 공동 사업화 및 레퍼런스 확보 지원\nㆍ CLIX 보유 8,500+ 고객 네트워크 기반 사업 확장 기회\n문의처\n대전창조경제혁신센터 딥테크창업전략실\nㆍ 문의전화 : 042-385-0631\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임2-1 「DVS with Growfy+UCLIX」 기업모집 공고문.hwp\n바로보기\n다운로드\n붙임2-2 「DVS with Growfy+UCLIX」 PoC 사업계획서.hwp\n바로보기\n다운로드\n붙임2-3. 「DVS with Growfy+UCLIX」 기업모집 포스터.jpg\n바로보기\n다운로드\n붙임2-3. 「DVS with Growfy+UCLIX」 기업모집 포스터.pdf\n바로보기\n다운로드\n붙임2-4 (주)터틀날리지 기업소개서.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177834",
        "title": "Dream Venture Star with 조광페인트 드림벤처스타 12기 지원사업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177834",
        "description": "Dream Venture Star with 조광페인트 드림벤처스타 12기 지원사업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n딥테크창업전략실\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-26 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n042-385-0631\n공고 제20260526-03호\nDream Venture Star with 조광페인트 드림벤처스타 12기 지원사업 모집공고\n대전창조경제혁신센터는  도료(페인트) 제조 기업을 넘어 첨단 산업 분야의 핵심 소재를 공급하는 혁신 기업 조광페인트(주)와 함께 유망 스타트업 발굴 및 협업 연계를 위한 오픈이노베이션 프로그램을 추진하오니 많은 관심과 참여 바랍니다.\n2026년 05월 26일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n조광페인트와 협업을 희망하는 초기 단계 기술 기반 스타트업\nㆍ 공고일 기준 업력 7년 이내 창업 기업 (또는 신산업 창업 분야에 해당하는 10년 이내 창업 기업)\nㆍ 예비 창업자 제외\nㆍ 소재지 제한 없음\n제외대상\n금융기관 채무불이행자, 국세·지방세 체납자, 허위서류 제출자, 정부지원사업 참여제한 대상, 창업 제외업종 영위자 등 (* 자세한 사항은 공고문 참고)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nPoC 사업계획서 외 첨부 서류\n1. PoC 사업계획서 (양식 기반)\n2. 사업자등록증 1부, 법인등기부등본 1부\n3. 국세 납세증명서 1부, 지방세 납세증명서 1부\n4. IR Deck (보유 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 후 PoC 검토 미팅\nㆍ 협력 제안 검토를 위한 서류평가를 통해 비즈니스 밋업 대상 기업 선정\nㆍ 지역 중견기업 OI 비즈니스 밋업을 통한 매칭 및 협력 가능성 탐색\nㆍ 매칭 결과에 따라 PoC 자금 지원, 투자 연계 및 후속 창업지원사업 연계 검토\n지원내용\nPoC 사업화 자금 등\nㆍ 기업당 최대 1,500만원 지원(공급가액 기준, 부가세는 기업 부담)\nㆍ 대전창조경제혁신센터 후속 창업지원사업 연계 및 투자 등 후속지원 검토\nㆍ 기술연구소 내 분석 장비 활용 및 시제품 제작을 위한 원료/배합\n테스트 환경 제공\nㆍ 국내외 고객사 네트워크를 활용한 공동 엽업 및 판로 개척 지원\nㆍ SI 검토: PoC 결과가 우수한 기업을 대상으로 조광페인트 혹은 관련 펀드를 통한 지분 투자 검토 등\n문의처\n대전창조경제혁신센터 딥테크창업전략실\nㆍ 문의전화 : 042-385-0631\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임3-1 「DVS with 조광페인트」 기업모집 공고문.hwp\n바로보기\n다운로드\n붙임3-2 「DVS with 조광페인트」 PoC 사업계획서.hwp\n바로보기\n다운로드\n붙임3-3 「DVS with 조광페인트」 기업모집 포스터.pdf\n바로보기\n다운로드\n붙임3-3 「DVS with 조광페인트」 기업모집 포스터.png\n바로보기\n다운로드\n붙임3-4 조광페인트(주) 기업소개서.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177801",
        "title": "2026년『경기창업혁신공간 북서부권역(고양)』 신규 입주기업 모집 공고(추가)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177801",
        "description": "2026년『경기창업혁신공간 북서부권역(고양)』 신규 입주기업 모집 공고(추가)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부창업허브팀\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-06-12 18:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-903-9771\n공고 제 2026-3\n2026년『경기창업혁신공간 북서부권역(고양)』 신규 입주기업 모집 공고(추가)\n경기도경제과학진흥원은 경기 북서부권역 내 예비창업자 및 초기 창업기업을 대상으로 업무 공간 및 기술·경영 지원을 통하여 우수 벤처기업을 육성하고자 아래와 같이 신규 입주기업을 모집하오니 많은 관심과 신청 바랍니다.\n2026년 05월 22일\n재단법인 경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.05.22(금) 16:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.12(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ssuk2026@gbsa.or.kr\n신청대상\n업력조건 또는 경영실적조건(3개 중 1개 이상 해당) 충족 시 지원 가능\n- 초기(틔움) : 업력조건(예비 ~ 1년 미만 창업 기업)\n- 도약(키움) : 업력조건(창업 1년 이상 ~ 3년 미만 기업) 또는 경영실적조건(매출 1억, 투자 1천만, 고용 2명)\n제외대상\n◦ 국세 또는 지방세 체납 중인 기업\n◦ 정부 지원 사업 및 유관 기관 사업에 참여 제한 대상으로 제재 중인 기업\n◦ 「경기도 법위반기업에 대한 기업지원 제한 조례」 제6조 의거 공고일로부터 최근 2년 이내 하기 11개 관련 법 위반 사실이 있는 기업(1회 이상, 총점에서 20% 감점 적용)\n❶ (공정) ① 공정거래법 ② 하도급법 ③ 표시광고법 ❷ (노동) ④ 근로기준법 ⑤ 산업안전보건법\n❸ (환경) ⑥ 폐기물관리법 ⑦ 대기환경보전법 ⑧ 소음진동관리법 ⑨ 물환경보전법\n❹ (납세) ⑩ 국세기본법 ⑪ 지방세기본법\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부의 신청서 및 사업계획서, 증빙서류 등\n첨부의 신청서 및 사업계획서, 증빙서류 등\n첨부의 신청서 및 사업계획서, 증빙서류 등\n1. 공통제출(필수) 입주신청서 및 사업계획서, 2차 발표평가 ppt\n2. 공통제출(필수) 개인정보 수집·이용 제공 동의서\n3. 개별제출(해당여부 확인 요망)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격 검토 → 1차 서류평가 → 2차 발표평가 → 최종 선정\n【평가 절차】\n①서류평가 : 사업계획서를 기반으로 서류심사 및 자격요건 검토\n②발표평가 : 사업계획서 및 발표 자료를 기반한 발표심사 진행\n③최종 선정: 합격자 심의 후 최종 선정자 확정\n▶미선정자 중 예비기업 선정\n입주모집개요\n총 8개사 이내\n소재지 : 경기도 고양시 일산동구 무궁화로 20-38 5층\n틔움 - 모집규모(3개사) / 위치(센터 5층) / 공간구성(지정형 좌석제, 약 30평) / 입주기간(1년) / 입주비용(무료)\n키움 - 모집규모(5개사) / 위치(센터 5층) / 공간구성(4인실(7평)) / 입주기간(최초 1년 + 연장 1년) / 입주비용(인실당 11,000원/월(VAT포함)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주공간 지원 등\n무상 또는 주변시세보다 저렴한 창업공간 제공\n시제품 제작지원 및 경영 멘토링, 네트워킹 등 지원\n지역 특화 맞춤형 지원을 통한 성장 기회 제공\n다양한 투자 상담 기회 제공\n문의처\n031-903-9771\n경기창업혁신공간(북서부권_고양) 운영사무실 031-903-9771, 031-902-9771\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 입주기업 모집 공고문.hwp\n바로보기\n다운로드\n창업혁신공간 북서부권역(고양) 2차 발표심사(양식).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177836",
        "title": "2026년 지역특화콘텐츠개발지원(대구게임테크허브) 차세대 플랫폼 도약 지원사업 추가모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177836",
        "description": "2026년 지역특화콘텐츠개발지원(대구게임테크허브) 차세대 플랫폼 도약 지원사업 추가모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n게임웹툰육성팀\n지역\n대구광역시\n접수기간\n2026-05-26 ~ 2026-06-10 16:00\n주관기관명\n대구디지털혁신진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n053-655-5632\n[2026-01-091호]\n2026년 지역특화콘텐츠개발지원(대구게임테크허브) 차세대 플랫폼 도약 지원사업 추가모집\n(재)대구디지털혁신진흥원에서는 「2026년 지역특화콘텐츠개발지원(대구게임테크허브) 차세대 플랫폼 도약 지원사업」의 참여기업 추가모집을 다음과 같이 공고하오니, 관심 있는 기업들의 많은 참여 바랍니다.\n2026년 05월 26일\n(재)대구디지털혁신진흥원\n신청방법 및 대상\n신청기간\n2026.05.26(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.10(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 사업자등록증 상 본사 소재지가 대구인 게임 제작 또는 배급업 등록 기업\n* 협약일 기준 2개월 이내 대구 사업자등록·이전 확약 역외기업(본사)\n(차세대 플랫폼 도약 지원)\n- 신규 PC·콘솔 게임 제작 예정 기업\n- 출시 이력 없는 초기·아이디어 단계 게임콘텐츠\n제외대상\n첨부파일(공고문 및 사업안내서) 내 지원 제외대상 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 외\n① 사업계획서\n② 개인정보수집 동의서\n③ 신청/참여제한대상 여부확인서\n④ 확약서\n⑤ 중소기업 지원사업 통합관리 시스템 정보 활용 동의서\n⑥ 참여인력의 4대보험 가입증명원 및 원천징수영수증(부)\n⑦ 3개년 기업 재무제표\n⑧ 법인등기부등본(법인의 경우)\n⑨ 사업자등록증 사본\n⑩ 대표자 주민등록등본\n⑪ 게임제작 또는 배급업등록증\n⑫ (인건비 편성 시) 참여인력 인건비 증빙\n⑬ (용역비 편성 시) 사업계획서 상 책정된 용역 등의 금액에 대한 견적서\n⑭ (해당 시) 게임 출시 성과 증빙(매출액, 다운로드 수, 플랫폼 출시, 계약 등 증빙)\n⑮ (해당 시) 기타 증빙자료\n⑯ (해당 시) 역외 기업 이전 확약서\n⑰ (해당 시) 게임 시연 동영상 및 관련 영상 자료\n※최종 선정기업은 협약 체결일까지 국세 납세내역증명서 및 지방세 과세증명서, 4대보험 사업장\n가입자 명부 및 완납증명서를 필수 제출하여야 하며, 제출일 기준 체납사실이 있는 경우 선정을\n취소하고 후순위기업을 선정\n※ 또한 협약 시 수정사업계획서, 법인인감증명서(개인사업자는 대표자 인감증명서), 사용인감계(사용시)\n필수 제출하여야 함\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류적합성 검토 및 발표평가\n(서류적합성검토)\n- 자격요건 적격여부, 필수서류 제출, 원본 날인, 참여제한 여부 등 서류검토\n(발표평가)\n- 외부 전문가 5~7인 내외 평가위원회 구성하여 발표평가\n(평가기준)\n- 평가위원별 최고·최저점 제외한 산술평균점수 70점 이상인 기업 중 고득점 순으로 선정\n- 평가항목 및 상세내용 등 공고문 참조\n지원내용\n지원규모\n최대 15백만원 × 3개사 내외\n※ 1차년도 결과평가를 통해 우수과제 2개 선정, 선정 과제 대상 2차년도 신규 PC·콘솔 게임콘텐츠 제작지원 예정\n지원내용\n① 신규 PC·콘솔 게임 기획 및 기획 고도화 지원\n② 게임 기획 고도화 컨설팅 지원\n문의처\n(재)대구디지털혁신진흥원 게임·웹툰육성팀\nT. 053-655-5632 / E. heiskm@dip.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. (차세대 플랫폼 도약 지원) 사업 공고문.pdf\n바로보기\n다운로드\n붙임2. (차세대 플랫폼 도약 지원) 사업 안내서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177773",
        "title": "SBA X 다날 2026 서울창업허브 초기 배치 D-Connect 1기 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177773",
        "description": "SBA X 다날 2026 서울창업허브 초기 배치 D-Connect 1기 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n벤처사업팀\n지역\n서울특별시\n접수기간\n2026-05-20 ~ 2026-06-12 23:59\n주관기관명\n㈜다날\n대상\n전체\n창업업력\n7년미만\n연락처\n031-697-1154\n공고 제2026 - 01호\nSBA X 다날 2026 서울창업허브 초기 배치 D-Connect 1기 모집\nD-Connect는 다날의 인프라와 스타트업을 연결하여 투자와 PoC를 통해 실질적인 성장을 지원하는 프로그램입니다.\n다날과 함께 성장할 유망 스타트업의 많은 지원 바랍니다.\n2026년 05월 21일\n주식회사 다날\n신청방법 및 대상\n신청기간\n2026.05.20(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.12(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 7년 미만 스타트업(신산업분야는 10년 이내)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n회사소개서 또는 IR자료\n기업 소개서 또는 제품 소개자료, IR자료 등\n사업자등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1. 신청서 접수\n온라인 링크를 통해 접수\n2. 평가\n서류평가 및 발표평가 (6월 3~4주차 예정)\n3. 선정\n기업 10개사 선정 (6월 30일 결과 발표)\n지원내용\n비즈니스 진단 랩\n다날의 정산 데이터 기반, 시장성 및 수익성 진단을 통한 비즈니스 모델 고도화 지원\nIR 실전 모의보드\n현직 심사역 및 다날 실무진이 참여하는 밀착 피드백을 통한 IR 스토리라인 고도화 지원\n리얼마켓 Meet-Up\n다날 그룹사 및 파트너사 현업부서와의 매칭을 통한 실무형 협업(PoC) 및 레퍼런스 확보 지원\n직접투자\n우수 보육 기업 대상 다날 또는 다날투자파트너스 직접투자 진행 및 TIPS/LIPS 추천 연계 지원\n문의처\n다날 벤처사업\n연락처 : 031-697-1278 / 1154\n이메일 : venture@danal.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n260520100315(주식회사+다날)+기관소개서.pdf\n바로보기\n다운로드\n260520100626D-Connect+모집공고.pdf\n바로보기\n다운로드\n260520100315D-Connect+포스터.png\n바로보기\n다운로드\n260520100315D-Connect+포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177807",
        "title": "설계 전주기 지원 수혜기업 모집 (~6/5)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177807",
        "description": "설계 전주기 지원 수혜기업 모집 (~6/5)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n크리에이티브팩토리\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-06-05 18:00\n주관기관명\n경북대학교 스타트업지원센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n053-219-4105\n스타트업지원센터 2026-02호\n설계 전주기 지원 수혜기업 모집 (~6/5)\n제조 공정과 양산 구조를 반영한 실무형 설계를 지원하는 설계 전주기 지원 수혜기업을 모집하오니 관심 있는 분들의 많은 참여 바랍니다.\n2026년 05월 22일\n경북대학교 스타트업지원센터\n신청방법 및 대상\n신청기간\n2026.05.22(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.05(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : cf4000@iact.or.kr\n신청대상\n예비창업자 또는 7년 이내 제조기업\n(세부 요건 공고문 참조)\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n지정 양식 신청서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가방법\n서류심사\n지원내용\n지원내용\n제품 디자인, 설계 등에 필요한 비용 한도 내 간접지원(기업당 최대 500만 원)\n문의처\n문의처\n053-219-4000, 4105\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 설계 전주기 지원 모집공고.pdf\n바로보기\n다운로드\n붙임 2. 설계 전주기 지원 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177808",
        "title": "인증 지원 패키지 수혜기업 모집 (~6/5)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177808",
        "description": "인증 지원 패키지 수혜기업 모집 (~6/5)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n크리에이티브팩토리\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-06-05 18:00\n주관기관명\n경북대학교 스타트업지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n053-219-4105\n스타트업지원센터 2026-03호\n인증 지원 패키지 수혜기업 모집 (~6/5)\n각종 인증 획득에 필요한 비용을 지원하는 인증 지원 패키지 수혜기업을 다음과 같이 모집하오니 관심 있는 기업의 많은 참여 바랍니다.\n2026년 05월 22일\n경북대학교 스타트업지원센터\n신청방법 및 대상\n신청기간\n2026.05.22(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.05(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : creativefactory@iact.or.kr\n신청대상\n국내 제조기업\n(세부내용 공고문 참조)\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n지정 양식 신청서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가방법\n서류심사 후 현장평가\n지원내용\n지원내용\n시험, 인증 등에 필요한 비용 기업당 최대 1,000만 원 지원(부가세 제외)\n문의처\n문의처\n053-219-4000, 4105\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 인증 지원 패키지 모집공고.pdf\n바로보기\n다운로드\n붙임 2. 인증 지원 패키지 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177825",
        "title": "SWITCH 2026 K-스타트업 통합관 참여기관 2차 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177825",
        "description": "SWITCH 2026 K-스타트업 통합관 참여기관 2차 모집공고\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌협력실\n지역\n전국\n접수기간\n2026-05-27 ~ 2026-06-04 23:59\n주관기관명\n창업진흥원\n대상\n대학, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n044-410-1713\n공고 제2026-044호\nSWITCH 2026 K-스타트업 통합관 참여기관 2차 모집공고\n국내 유망 창업기업의 글로벌 시장 진출 지원과 기반 조성을 위한 2026년 창업진흥원 「SWITCH 2026 K-스타트업 통합관 참여기관」을 다음과 같이 모집합니다 .\n2026년 05월 27일\n창업진흥원장\n신청방법 및 대상\n신청기간\n2026.05.27(수) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.04(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gek@kised.or.kr\n신청대상\n※ 아래 3가지 자격조건을 모두 충족하여야 함\n① SWITCH 2026 'K-스타트업 통합관' 참여를 희망하는 지방정부, 공공기관, 민간기관 및 협·단체\n* 단, 민간기업의 경우 기업신용평가등급 'B등급' 이상\n② 전시회별 전시 기준에 충족하는 창업기업을 발굴하고, 추천이 가능한 지방정부, 공공기관, 민간기관 및 협·단체\n③ K-스타트업 통합관 협약금(기업당 10백만원) 부담이 가능한 지방정부, 공공기관, 민간기관 및 협·단체\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여신청 공문\n참여 신청서 및 참여 계획서\n(붙임1) 양식 준수하여 작성\n(해당 시, 민간) 기업신용평가등급\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심의위원회\nK-스타트업 통합관의 효율적인 전시 운영과 참가기업의 성과 제고를 위한 참여기관 심의 진행\n- 우수기업 발굴 역량, 기업 지원 프로그램 연계 가능성, 협약금 부담 가능 여부 등\n※세부내용 공고문 참조(p.4)\n행사안내\nSWITCH 2026\n(행사개요) 아시아 최대규모의 딥테크 및 혁신기술 컨퍼런스. 동남아시아 창업 생태계 허브로서 글로벌 시장 진출 및 스케일업을 위한 테크 비즈니스 플랫폼\n(일자 및 장소) 2026.10.27.~10.29. / 싱가포르 마리나베이 샌즈\n(주최) 싱가포르기업청(Enterprise Singapore)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nK-스타트업 통합관 내 기업별 전시부스, 사전 역량강화 교육 및 컨설팅, 투자자 바이어 매칭, 현지 네트워킹 등\n- 부스 제공 : 통합관 내 각 기업이 자사의 제품과 서비스를 독립적으로 전시·홍보할 수 있는 전용 공간 제공\n- 역량강화 프로그램 : 전시운영 및 현지시장 교육, 참가기업별 맞춤형 컨설팅 등 전시 성과 극대화를 위한 사전 프로그램\n- 비즈니스매칭 : 참가기업 산업 분야, 기업 성장단계, 현지 진출 수요 등을 종합적으로 분석하여 맞춤형 비즈니스 매칭 지원\n- 현장 프로그램 : 현지 유관기관(랩 크롤) 방문 및 네트워킹 지원, K-스타트업나잇 행사 개최 등을 통해 현지 네트워크 구축 지원\n문의처\n글로벌협력실\n- 유선 : 044-410-1711, 1713\n- E-mail : gek@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고 제2026–044호) SWITCH 2026 K-스타트업 통합관 참여기관(2차) 모집 공고.pdf\n바로보기\n다운로드\n붙임1. (양식) 참여신청서 및 참여계획서.hwp\n바로보기\n다운로드\n붙임2. (SWITCH) 해외전시회 참가기업 자격조건.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177783",
        "title": "2026년 여성CEO 비즈니스 아카데미 호남권역 시즌 1",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177783",
        "description": "2026년 여성CEO 비즈니스 아카데미 호남권역 시즌 1\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n경영지원\n지역\n광주광역시\n접수기간\n2026-05-21 ~ 2026-06-09 23:59\n주관기관명\n(주)오케이어스\n대상\n일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n07086702282\n2026년 여성CEO 비즈니스 아카데미 호남권역 시즌 1\n안녕하세요. 2026년, 기업의 변화와 성장을 준비하는 여성 CEO 여러분!\n2026년은 정책, 경제, 트렌드, 기술 등 다양한 분야에서 큰 변화가 이루어지고 있으며, 이에 발맞춰 새로운 성장 전략을 준비해야 할 중요한 시기입니다.「2026 여성 CEO 비즈니스 아카데미 권역별 교육」은 기업의 다음 단계 성장을 고민하는 여성 CEO들에게 실질적이고 의미 있는 인사이트를 제공하기 위해 마련된 권역별 오픈특강입니다. 5월 27일(수) SETEC에서 진행하는 서울권역 시즌 1에 이어 호남권역 시즌 1을 진행합니다. 많은 관심 및 참여부탁드립니다.\n2026년 05월 21일\n한국여성경제인협회\n신청방법 및 대상\n신청기간\n2026.05.21(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.09(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기업의 성장을 고민하는 여성CEO(여성임원포함) 총 80명 / 선착순마감\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글 설문지 제출\nhttps://forms.gle/7ZXaLL5n9QoAZXsH9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n무료 / 선착순 마감\n[참여유의사항]\n- 신청서는 1인 1개 접수만 가능합니다. (동반참여시 개별적으로 작성해주세요)\n- 신청해주신 분들에게는 기재해주신 연락처로 안내문자 및 메일이 발송될 예정입니다.\n- 본 프로그램은 여성 CEO 및 임원을 위한 프로그램입니다. 해당되지 않는 분들은 참여가 제한될 수 있습니다.\n교육안내\n일시 및 장소를 확인해주세요.\n- 일시 : 2026년 6월 15일(월) 14:00~17:00\n- 장소 : 김대중컨벤션센터 209호 (주소 : 광주광역시 서구 상무누리로 30)\n- 주요프로그램 :\n①기업성장인사이트 오픈특강\n②여성CEO 네트워크 프로그램\n- 참가자혜택 : 맞춤형 IR 온라인 상담 (기업당 40분 내외, 신청자 중 5명 선정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n070-8670-2282 (오케이어스)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_호남권역 시즌 1.pdf\n바로보기\n다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_호남권역 시즌 1.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177784",
        "title": "호남 엔젤리더스포럼과 함께하는 청년 스타트업 살롱 in 광주전남",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177784",
        "description": "호남 엔젤리더스포럼과 함께하는 청년 스타트업 살롱 in 광주전남\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n호남권 엔젤투자허브\n지역\n전국\n접수기간\n2026-05-21 ~ 2026-06-04 09:00\n주관기관명\n한국엔젤투자협회\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n062-369-9324\n호남 엔젤리더스포럼과 함께하는 청년 스타트업 살롱 in 광주전남\n호남 엔젤리더스포럼과 함께하는 청년 스타트업 살롱 in 광주전남 행사를 다음과 같이 공고하오니 많은 관심과 참여 부탁드립니다.\n2026년 05월 21일\n한국엔젤투자협회 호남권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.05.21(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.04(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(예비)창업가, 대학생 등 창업에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 링크를 통한 사전 접수 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 접수\n행사안내\n호남 엔젤리더스포럼과 함께하는 청년 스타트업 살롱 in 광주전남\n<청년 스타트업 살롱> -1부 행사\n■ 목적 : 선배 창업기업과의 교류를 통해 창업 실전정보와 노하우 습득, 비수도권 청년 창업 네트워크 구축\n■ 일시 :  6월 4일(목), 14:00 ~\n■ 장소 : 광주 스테이지 2층 다목적홀 * 광주광역시 북구 자미로6번길 45\n■ 주관 : 한국엔젤투자협회 스케일업팀\n■ 문의 : 02-3440-7434\n■ 프로그램\n- 팁스 청년 기업가 특강(리베스트 김주성 대표)\n- 창업고민 타파 패널토크\n(리베스트 김주성 대표, 인디제이 정우주 대표, 터빈크루 진기은 대표, 프로앱텍 조정행 대표)\n+ 호남권 팁스 협의회와 함께하는 상담기회 제공!(사전 신청 필수★)\n(광주창조경제혁신센터, 인디제이, 터빈크루, 프로앱텍)\n<호남 엔젤리더스포럼 > - 2부 행사\n■ 목적 : 엔젤투자 정보 및 투자사례 공유, 지역 우수기업 발굴을 통한 호남권 창업,투자 생태계 활성화\n■ 일시 : 6월 4일(목), 15:10 ~\n■ 장소 : 다목적홀에서 이어서 진행\n■ 주관 : 한국엔젤투자협회 호남권 엔젤투자허브\n■ 문의 : 062-369-9324,9325\n■ 프로그램\n- 엔젤투자 특강(아이디어파트너스 김수환 대표)\n- 지역 유망기업 4개사 IR발표(10분 발표, 5분 Q&A)\n- 엔젤네트워킹\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n호남권 지역 창업기업 및 예비창업자, 창업에 관심있는 대학생들을 대상으로 특강 및 엔젤투자 네트워킹 제공\n호남권 지역 창업기업 및 예비창업자, 창업에 관심있는 대학생들을 대상으로 특강 및 엔젤투자 네트워킹 제공\n문의처\n한국엔젤투자협회\n■ 문의 : 062-369-9324,9325\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(기획안_공유)호남 엔젤리더스포럼과 함께하는 청년 스타트업 살롱 in 광주전남 운영계획(안)_260513.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177786",
        "title": "[용인시산업진흥원] 용인 DeepTech STARTUP Batch 2026",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177786",
        "description": "[용인시산업진흥원] 용인 DeepTech STARTUP Batch 2026\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업지원팀\n지역\n경기도\n접수기간\n2026-05-22 ~ 2026-06-19 18:00\n주관기관명\n용인시산업진흥원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-890-7843\n공고 제2026-087호\n[용인시산업진흥원] 용인 DeepTech STARTUP Batch 2026\n용인시산업진흥원에서는 KAIST청년창업투자지주㈜와 함께 용인 소재 딥테크 분야 예비창업자 또는 창업기업의 사업화 역량 강화 및 투자유치 경쟁력 제고를 위한 「용인 DeepTech STARTUP Batch 2026」액셀러레이팅 프로그램을 운영하오니 관심 있는 분의 많은 참여 바랍니다.\n2026년 05월 22일\n용인시산업진흥원\n신청방법 및 대상\n신청기간\n2026.05.22(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nㆍ 권역/지역: 용인시 소재\nㆍ 업력: 창업 7년 미만 기업 또는 예비창업자 (*예비창업자 범위: 용인시민, 용인 소재 대학생, 용인 소재 사업장 재직자)\nㆍ 분야: 반도체·AI·바이오헬스 등 딥테크 분야\n제외대상\nㆍ 창업 제외 업종: 「중소기업창업지원법 시행령」 제4조에 해당하는 업종\nㆍ 세금 및 채무: 지방세·국세 체납 기업, 금융기관 등 채무불이행 중인 기업\nㆍ 사업 상태: 부도 또는 휴·폐업 중인 기업\nㆍ 제재 사항: 진흥원 및 유관기관 사업 참여 제한 제재 중인 자 또는 기업\nㆍ 기타: 제출 서류가 허위로 판명된 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\nㆍ 참가신청서 및 사업계획서 (별첨 양식)\nㆍ 개인정보 수집·이용 및 활용 동의서 (별첨 양식)\nㆍ IR 자료 또는 회사소개서 (PDF, 20페이지 이내 권장)\nㆍ 기타 서류 (해당 시): 특허 및 인증서 사본, 4대보험 가입자 명부, 정부 R&D 과제 수행 증빙 등\nㆍ 자격 입증 서류 (택 1):\n(1) 용인 소재 기업: 사업자등록증 사본\n(2) 용인 소재 재직자: 소속 사업자등록증 및 재직증명서\n(3) 용인 소재 대학생: 대학 재학증명서\n(4) 용인 시민: 주민등록등본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n3단계 프로그램 진행\nㆍ1단계(집체교육 대상 선정): 전문가 3인의 서면평가(사업 구체성, 시장성 등)를 통해 30개사 선정\nㆍ2단계(데모데이 진출팀 선정): 수정 사업계획서, IR 자료, 집체교육 출석률 등에 대한 전문가 서면평가로 10개사 선정\nㆍ3단계(최종 우수기업 선정): 데모데이 당일 전문가 5인의 발표평가(기술 우수성, 투자 가능성 등)를 통해 우수 3개사 시상\n지원내용\n공통 지원 및 단계별 지원 (* 하단 내용 참고)\n1. 공통 지원:\nㆍ 딥테크 특화 사업화 및 투자유치 역량 강화 교육\nㆍ KAIST청년창업투자지주 전문가 멘토링 및 컨설팅 지원\n2. 단계별 지원:\nㆍ 데모데이 진출팀(10개사): 1:1 맞춤형 IR 고도화 컨설팅 및 IR 디자인·제작 지원   우수기업(3개사)\nㆍ 사업화 지원금: 1위 1,000만원, 2위 700만원, 3위 500만원 지급\n3. 후속 지원:\nㆍ용인시산업진흥원장 표창 수여 및 맞춤형 창업 지원사업 연계\nㆍ KAIST 청년창업투자지주 직·간접 투자 검토 기회 제공\n문의처\n용인시산업진흥원, 카이스트청년창업투자지주\nㆍ 용인시산업진흥원 최태영 책임: 031-890-7834 / bigway@ypa.or.kr\nㆍ KAIST청년창업투자지주(주) 김현지 선임: 02-6494-7776 / hjkim@kaist.vc\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 용인 DeepTech STARTUP Batch 2026 참가자 모집공고.hwp\n바로보기\n다운로드\n(붙임1) 용인 DeepTech STARTUP Batch 2026 지원서 양식.hwp\n바로보기\n다운로드\n(붙임2) 용인 DeepTech STARTUP Batch 2026 포스터.pdf\n바로보기\n다운로드\n(붙임2) 용인 DeepTech STARTUP Batch 2026 포스터.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177781",
        "title": "[서울창조경제혁신센터] 2026년도 창업도약패키지(AI 인재 실증형) 사업설명회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177781",
        "description": "[서울창조경제혁신센터] 2026년도 창업도약패키지(AI 인재 실증형) 사업설명회\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n신사업기획팀\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-05-29 10:00\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n02-739-7264\n[서울창조경제혁신센터] 2026년도 창업도약패키지(AI 인재 실증형) 사업설명회\nAI 전문 교육프로그램을 수료한 우수 인재 및 창업기업의 성장 지원을 위한 「2026년도 창업도약패키지(AI 인재 실증형)」도약기 창업기업 모집 사업설명회를 다음과 같이 진행하오니\n관심 있는 도약기 창업자 및 창업기업께서는 많은 참여 부탁드립니다.\n2026년 05월 21일\n(재)서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.22(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.29(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n딥테크 5대 분야의 도약기 창업기업* 으로서, 중앙정부 AI 양성과정 수료자('23~'25년 수료) 채용 예정인 기업\n* 도약기 창업기업: 창업 후 3년~7년 이내 창업기업\n* 신산업 창업 분야(중소벤처기업부 고시 제2024-2호)에 해당하는 기업은 창업 후 10년 미만까지 신청 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n별도의 신청서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전 신청 없이 참가\n지원내용\n「2026년도 창업도약패키지(AI 인재 실증형)」사업설명회\n- 개최일시: 2026년 5월 29일(금) 10:00~11:00\n- 참여방법: 온라인 ZOOM 접속(https://us06web.zoom.us/j/86108518573?pwd=c1FzyFbW7sZKQZHkCgaBtwTN2Sxufa.1)\n- 참여규모: 최대 100명까지 참여 가능\n문의처\n서울창조경제혁신센터 신사업기획팀 창업도약패키지 담당자\n02-739-7264\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[서울창조경제혁신센터] 2026년도 창업패키지(AI 인재 실증형) 사업설명회.png\n바로보기\n다운로드\n[서울창조경제혁신센터] 2026년도 창업패키지(AI 인재 실증형) 사업설명회.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177790",
        "title": "2026년도 블루스타트업 지원사업 참여기업 추가모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177790",
        "description": "2026년도 블루스타트업 지원사업 참여기업 추가모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업투자팀\n지역\n전국\n접수기간\n2026-05-21 ~ 2026-06-02 16:00\n주관기관명\n해양수산과학기술진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-3460-0376\n해양수산부 공고 제2026-1001호\n2026년도 블루스타트업 지원사업 참여기업 추가모집 공고\n해양수산 신산업 분야 유망 창업기업의 사업화 역량 강화 및 기업 자생력 제고를 위해 2026년도「블루 스타트업 지원사업」에 참여할 해양수산 분야 예비창업자 및 창업 3년 이내 기업을 다음과 같이 모집합니다.\n2026년 05월 21일\n해양수산부\n신청방법 및 대상\n신청기간\n2026.05.21(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.02(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n해양수산 분야 예비창업자 및 창업 3년 이내 기업\n제외대상\n- 기업의 부도, 휴·폐업 중이거나 최근 결산 기준 자본전액잠식인 경우\n- 세무당국에 의하여 국세, 지방세 등의 체납처분을 받은 경우\n- 「신용정보의 이용 및 보호에 관한 법률」 제4조에 따라 허가받은 신용정보회사에서 기업채무 불이행 등 비정상 또는 불량 거래처로 확인된 경우\n- 파산·회생절차·개인회생 절차의 개시 신청이 이루어진 경우\n(단, 법원의 인가를 받은 회생/변제 계획에 따라 채무변제를 정상 이행하고 있는 경우 예외)\n- 기업, 대표이사 또는 수행책임자가 접수마감일 현재 국가연구 개발사업에 참여제한 중인 경우\n- 동일(유사)한 아이템(기술)로 정부·지자체 창업지원사업 등의 지원을 받은 이력이 있거나 받고 있는 기업\n- 지원 자금으로 사행산업 등 경제질서 및 미풍양속에 현저히 어긋나는 업종을 영위하고자 하는 자\n- 3년 내 블루스타트업 지원사업(사업화 자금 사업) 수혜 이력이 있는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 사업계획서\n신청자격 적정성 확인서\n개인정보 수집 및 이용에 관한 동의서\n중소기업 지원사업 통합관리시스템 정보 활용을 위한 동의서\n창업초기기업 필수 제출서류\n사업자등록증(법인의 경우 법인등기부등본 포함)\n최근년도(‘23~‘25년) 결산 재무제표\n중소기업 확인서\n창업기업 확인서\n예비창업자 필수 제출서류\n등본 및 신청자 명의의 사실증명서(총사업자등록내역)\n신청자의 국세 및 지방세 납세증명서, 본인신용정보조회서\n해당 시 제출 서류\n신청기술 관련 지식재산권, 인증 서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n신청서 접수-사전검토-서류평가-발표평가-최종선정\n지원내용\n사업화 패키지 지원\n- 사업화 컨설팅 지원: 기업진단 후 컨설팅 항목 결정\n- 사업화 자금 지원: 예비창업자 2천만원, 초기기업 5천만원 이내 지원\n문의처\n창업투자팀\n02-3460-0376\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도 블루스타트업 지원사업 참여기업 추가모집 공고.pdf\n바로보기\n다운로드\n[별첨2-1] 2026년 블루스타트업 지원사업 신청서식_초기기업.hwp\n바로보기\n다운로드\n[별첨2-2] 2026년 블루스타트업 지원사업 신청서식_예비창업자.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177785",
        "title": "2026 밀라노 'Mipel 130' 가죽 제품 전시회 공동 브랜드관 참가사 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177785",
        "description": "2026 밀라노 'Mipel 130' 가죽 제품 전시회 공동 브랜드관 참가사 모집 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n지자체\n담당부서\n운영부\n지역\n서울특별시\n접수기간\n2026-05-18 ~ 2026-06-09 23:59\n주관기관명\n서울시 강동가죽제조지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6482-7502\n서울시 강동가죽제조지원센터 2026-04호\n2026 밀라노 'Mipel 130' 가죽 제품 전시회 공동 브랜드관 참가사 모집 공고\n서울시 강동가죽제조지원센터는 가죽·패션 산업분야의 국내시장 한계 극복을 위하여 해외시장 진출을 모색중인 디자이너브랜드 및 가죽패션 제조 소공인의 해외전시 참가지원을 아래와 같이 진행하고자 하오니, 관심있는 기업의 적극적인 참여를 바랍니다.\n2026년 05월 18일\n강동가죽제조지원센터\n신청방법 및 대상\n신청기간\n2026.05.18(월) 16:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.09(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sfsc.gangdong1@gmail.com\n신청대상\n공통사항:  서울시 소재 가죽·패션 산업분야 제조소공인 및 브랜드\n부문 1: 디자이너 브랜드 (4개사)\n- 2 시즌 이상 제품 출시 포트폴리오 보유\n- 국내 유통 채널을 보유한 제조 기반 디자이너 브랜드\n- 신청일 기준 참여 예정인 제품이 제작완료 상태로, 생산 계획이 수립되어 해외 전시에 판매 및 출고 가능한 제품 보유\n부문 2: 제조 소공인\n- 해외 전시/수주회 참여를 통해 해외 OEM 비즈니스를 희망하는 가죽·패션 산업 분야 제고소공인\n- 사업자등록증 상 가죽관련 제조업 등록 소공인\n- 신청일 기준 OEM 생산, 기업연계 경험 보유 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류 1 (필수)\n① 참가신청서 1부 (개인정보 수집·이용 및 제공 동의서 포함) ② 기업소개서 1부\n③ 기업 또는 브랜드 포트폴리오 (기업 소개서, 최근 2시즌 룩북(*자율형식))\n④ 사업자등록증명원 _ 최근 3개월 이내\n⑤ 중소기업(소기업/소상공인) 확인서\n⑥ 23‘-25’ 매출자료 : 표준재무제표증명원 또는 부가가치세 과세표준 증명원)\n제출서류 2 (선택/ 해당 시)\n⑦ 수출실적 증빙 (수출실적증명서, 간접수출실적 증빙 등, 최근 3년이내)\n⑧ 국내외 전시/수주회/패션쇼 참가 증빙서류 (해당시, 최근 3년 기록 자료)\n⑨ 기타자료 (제출 서류 외 기업운영에서 추가적으로 강조하고 싶은 내용)\n* 상기 제출서류는 선정심사시 해당항목별 반영 예정이며, 제출서류가 미비할 경우 선정평가시 불이익을 받을 수 있음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집 공고 신청접수 - 3단계 평가 - 최종 선정\n모집 공고 신청 접수 : ~ 26.6.9\n1. 서류 평가 : 6월 중\n2. 1:1 개별 평가(온라인) : 6월 말 / 필요시에만 진행\n3. 전문 위원 평가 : 6월 말\n최종 선정 : 7월 중 개별 통보\n행사안내\n전시/행사 개요\n◦ 전 시 명 : Mipel 130\n◦ 전시기간 : 2026. 9. 13.(일) ~ 9. 15.(화)/ 3일간\n◦ 운영장소 : FieraMilano-Rho 전시센터\n◦ 행사규모 :　20,362명의 참가사 및 비즈니스 방문객(2025. 9월 전시기준)\n◦ 주최·주관 : 이탈리아 가죽제품 제조사협회(ASSOPELLETTIERI)              ITA(Italian Trade Agency)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n밀라노 Mipel 130 공동브랜드관 전시 참여기회 및 공간제공,   그 외 전시/수주 사업 목표성과 달성을 위한 프로그램 지원\n공통 지원 사항\n● 공동브랜드관 부스 임차 및 기본 디스플레이\n● 이탈리아/영어 통역 및 수주 상담 보조인력 지원\n● 제품 브로슈어 및 라인시트 등 수주관련 홍보물\n● 해외 전시참여를 통한 수출기업 국내 판로지원 연계(선별)\n참여 형태\n1) 디자이너 브랜드\n● 공동브랜드관 부스 내 전시구역 (브랜드공간 및 선반) 제공\n● 브랜드 룩북 및 제품정보를 수록한 브로슈어 제작\n2) 제조 소공인\n● OEM/ODM 부문 카달로그를 통한 바이어 상담대행 및 연계\n(기업의 제작기술 및 서비스를 확인할 수 있는 정보 수록)\n문의처\n서울시 강동가죽제조지원센터 접수처 : sfsc.gangdong1@gmail.com\n홈페이지 : http://www.sfsc-gangdong.or.kr\n담당자\n◦ 책임자 : 최영남(사업총괄) 02) 6482-7500\n◦ 담당자 : 전은정(팀장) 02) 6482-7502\n◦ 카카오톡채널 : 서울시 강동가죽제조지원센터\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[서식] 참가신청서 및 기타현황_제조소공인.hwp\n바로보기\n다운로드\n해외전시(판로) Mipel130 공동브랜드관 참가지원_공고문.pdf\n바로보기\n다운로드\n[서식] 참가신청서 및 기타현황_디자이너브랜드.hwp\n바로보기\n다운로드\n해외전시(판로) Mipel130 공동브랜드관 참가지원-카드뉴스.pdf\n바로보기\n다운로드\n해외전시(판로) Mipel130 공동브랜드관 참가지원-포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177778",
        "title": "경북콘텐츠기업지원센터 콘텐츠 기업 국내·외 판로개척 지원사업 참여기업 추가 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#경북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177778",
        "description": "경북콘텐츠기업지원센터 콘텐츠 기업 국내·외 판로개척 지원사업 참여기업 추가 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n경북콘텐츠기업지원센터\n지역\n경상북도\n접수기간\n2026-05-22 ~ 2026-06-08 18:00\n주관기관명\n경북문화재단 콘텐츠진흥원\n대상\n일반기업\n창업업력\n5년미만, 7년미만, 10년미만\n연락처\n054-256-3807\n공고 제2026-87호\n경북콘텐츠기업지원센터 콘텐츠 기업 국내·외 판로개척 지원사업 참여기업 추가 모집\n경북문화재단 콘텐츠진흥원 경북콘텐츠기업지원센터에서는 콘텐츠 IP와 관련 제품·서비스를 보유한 경북 콘텐츠기업을 대상으로 시장 진출 역량 강화를 위한 콘텐츠 기업 국내·외 판로개척 지원사업을 진행하오니 많은 참여 바랍니다.\n2026년 05월 22일\n경북문화재단 콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.05.22(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.08(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경상북도 소재, 설립일로부터 4년 이상(48개월) 경과한 콘텐츠 기업\n※ 기타 세부 사항 공고문 참조\n제외대상\n지원 제한 대상 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n붙임 신청 서식 및 증빙서류\n※ 기타 세부 사항 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출 서류 등 점검 후 적격 기업 대상 선정 평가(발표 평가) 진행 예정\n※ 기타 세부 사항 공고문 참조\n지원내용\n국내 10,000천원×7개 사, 국외 20,000천 원×2개 사 (총 9개 사) 지원\n국내외 전시회‧박람회‧B2B 페어 등 참여 비용 및 홍보 및 마케팅 비용 등\n※ 기타 세부 사항 공고문 참조\n문의처\n경북콘텐츠기업지원센터\n054-256-3807, 3805(국내), 3808(국외)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 공고문.hwpx\n바로보기\n다운로드\n2. 제출 서류.hwpx\n바로보기\n다운로드\n3. 콘텐츠진흥원 기업지원사업 관리규칙.hwpx\n바로보기\n다운로드\n4. 사업비 산정 및 정산 기준.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177796",
        "title": "2026 마포비즈니스센터 2차 신규입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177796",
        "description": "2026 마포비즈니스센터 2차 신규입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n마포비즈니스센터\n지역\n서울특별시\n접수기간\n2026-05-27 ~ 2026-06-10 23:59\n주관기관명\n마포비즈플라자지원센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n023032024\n2026 마포비즈니스센터 2차 신규입주기업 모집\n마포비즈니스센터 입주기업 모집을 아래와 같이 진행하오니 입주를 희망하시는 (예비)창업자는 안내에 따라 신청하기 바랍니다.\n2026년 05월 27일\n마포비즈니스센터\n신청방법 및 대상\n신청기간\n2026.05.27(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.10(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : center_mapo@hongik.ac.kr\n신청대상\n예비창업자 또는 창업 후 7년 이내인 기업 / 개업연월일 기준\n※ 예비창업자의 경우 3개월 이내 창업 필수(사업자등록증 제출)\n중소기업창업 지원법」 제2조에 따른 ‘창업자(창업기업)\n제외대상\n타 창업보육센터에서 퇴거 조치 당한 기업은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서\n입주신청서 및 사업계획서\n사업계획서 첨부서류에 포횜되는 관련 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가방\n1차 서류심사\n: 사업계획서 평가\n2차 발표심사\n: 서류심사 통과자에 한해 발표평가\n입주모집개요\n모집개\n1. 입주공간 모집규모\n정원제한 없는 입주 보육실 1곳\n2. 소재지(센터위치 주소)\n서울특별시 마포구 매봉산로 18 마포창업복지관 4-6층\n3. 공간구성\n총 1개실 / 605호(261.8㎡)\n4. 입주기간\n최초 입주 계약 2년, 이후 1년 연장 가능(최대 3년 입주가능)\n5. 입주비용\n· 임 대 료 : 월 4,440원 × ㎡ (부가세별도) / 1년 선납\n· 임대보증금 : 70,000원 × ㎡\n· 시설관리비 : 월3,400원 × ㎡\n· 공공요금 : 사용량에 따라 부과(공용+전용)\n※ 각 입주부담금은 임대면적(㎡)을 곱한 금액\n6. 입주공간을 확인 할 수 있는 자료\n첨부파일 1. 마포비즈니스센터 입주기업 모집공고에 입주공간 사진있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내\n멘토링, 창업교육, 기업 네트워킹\n- 수요에 따른 분야별 1:1멘토링 지원\n- 비즈니스모델 고도화, IR자료고도화, 피칭, 투자 활동 등 기업 경영활동과 관련된 전반적인 교육 지원\n- 입주기업 간담회를 통해 네트워킹 기회 마련\n문의처\n문의\n전화 : 02-303-2021, 2024\n이메일 : center_mapo@hongik.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n양식1. 마포비즈니스센터 입주신청서.hwp\n바로보기\n다운로드\n양식2. 마포비즈니스센터 입주사업계획서.hwp\n바로보기\n다운로드\n첨부1. 마포비즈니스센터 입주기업 모집공고 (2026. 2차.).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177797",
        "title": "2026년 투·융자 연계 기술개발사업  정책지정형(전략기술 분야) 시행계획 재공고(스케일업 팁스, 글로벌 팁스)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177797",
        "description": "2026년 투·융자 연계 기술개발사업  정책지정형(전략기술 분야) 시행계획 재공고(스케일업 팁스, 글로벌 팁스)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업탐색선도센터\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-06-05 16:00\n주관기관명\n과학기술사업화진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6347-5549\n과학기술정보통신부 공고 제2026-0593호\n2026년 투·융자 연계 기술개발사업  정책지정형(전략기술 분야) 시행계획 재공고(스케일업 팁스, 글로벌 팁스)\n2026년 투·융자 연계 기술개발 정책지정형(전략기술 분야)의 지원계획을 다음과 같이 공고하오니, 동 사업에 참여하고자 하는 공공연구성과 기반 창업기업은 사업안내에 따라 신청하시기 바랍니다.\n2026년 05월 12일\n과학기술사업화진흥원\n신청방법 및 대상\n신청기간\n2026.05.22(금) 02:10\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.05(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n※ 공고문 참조\n제외대상\n※ 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n연구개발계획서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가 후 과제추천\n사전검토-과제 평가(서면 평가 후 대면평가)-과제 추천-과제 적합서성 검증- 최종 선정\n지원내용\n혁신 역량을 보유한 공공연구성과 기반 창업기업의 글로벌 시장 진출 촉진을 위한 R&D 지원\n민간 투자사의 기업 선별 및 성장지원, 자본력을 활용해 先민간투자, 後정부 매칭방식으로 지원\n문의처\n과학기술사업화진흥원 창업탐색선도센터\n02-6347-5549\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 투·융자 연계 기술개발사업 정책지정형(전략기술 분야) 시행계획 재공고문(연장).hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177800",
        "title": "「2026 관광 글로벌 챌린지 프로그램(추경) 」 참여기업 공모",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177800",
        "description": "「2026 관광 글로벌 챌린지 프로그램(추경) 」 참여기업 공모\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n관광기업육성팀\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-05 14:00\n주관기관명\n한국관광공사\n대상\n일반기업\n창업업력\n전체\n연락처\n02-729-9552\n「2026 관광 글로벌 챌린지 프로그램(추경) 」 참여기업 공모\n문화체육관광부와 한국관광공사는 국내 유망 관광기업의 해외진출 지원을 위해 「2026 관광 글로벌 챌린지 프로그램(추경) 」 을 추진하고 있습니다. 동 사업에 참여할 기업을 아래와 같이 공모하오니 많은 관심과 참여 바랍니다.\n2026년 05월 20일\n한국관광공\n신청방법 및 대상\n신청기간\n2026.05.20(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.05(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n희망 액셀러레이터 선택하여 개별 이메일 제출(세부사항 공고문 참조)\n신청대상\n관광분야 해외 진출 희망 중소기업(세부사항 공고문 참조)\n제외대상\n세부사항 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n서식 1~5호 및 실적 증명서류\n세부사항 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격검증 → 1차 서류평가 → 2차 발표평가(영어피칭) → 선정\n지원내용\n기업별 해외진출을 위한 사업화 지원금(1~2억원) 및 해외진출 전담 AC 연계 「2026 관광 글로벌 챌린지 프로그램(추경) 」지원\n세부사항 공고문 침조\n문의처\n한국관광공사 관광기업육성팀\n1. 사업관련 문의\n- scaleup@knto.or.kr / 02-729-9552\n2. 프로그램 관련 문의\n- globalchallenge@pen.ventures / 02-6956-2043\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. (붙임1) 공고문_2026 관광 글로벌 챌린지 프로그램(추경) 참여기업 공모.pdf\n바로보기\n다운로드\n2. (붙임2-1)_신청서_및_사업계획서_양식_서식1.hwp\n바로보기\n다운로드\n3. (붙임2-2)_개인정보_수집동의서_등_서식2~4_추경.hwp\n바로보기\n다운로드\n4.(붙임2-3) 발표자료(PPT양식_영문)_서식5.pdf\n바로보기\n다운로드\n5. (별첨) 관광 글로벌 선도기업 육성사업 운영 지침(개정 2025.12.15).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177802",
        "title": "2026년 한국철도공사 상생형 창업·벤처기업 지원사업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177802",
        "description": "2026년 한국철도공사 상생형 창업·벤처기업 지원사업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\nDX컨설팅센터\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-06-08 10:00\n주관기관명\n한국생산성본부\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-398-6425\n2026년 한국철도공사 상생형 창업·벤처기업 지원사업 모집공고\n철도산업분야 창업・벤처기업의 성장촉진 및 상생협력을 도모하고, 기업의 아이디어 사업화・판로확대 지원 등을 통해 기업역량 강화 및 일자리 창출에 기여하고자 사업화 자금을 지원하오니 많은 신청 바랍니다.\n2026년 05월 22일\n한국생산성본부\n신청방법 및 대상\n신청기간\n2026.05.22(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.08(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kpcstartup2@gmail.com\n신청대상\n철도관련 사업분야 창업·벤처기업\n* 「중소기업창업 지원법」제2조에 따른 중소기업이면서,\n① 창업기업 : 「중소기업창업 지원법」 제2조에 의한 창업기업(창업 7년 이내) 또는\n② 벤처기업 : 「벤처기업육성에 관한 특별조치법」 제2조의2에 의한 벤처기업(창업 7년 초과 가능)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부파일 확인\n① 사업신청서 ② 사업계획서 ③ 정보수집・이용 동의서\n④ 사업자등록증 ⑤ 중소기업확인서 및 벤처기업확인서(유효기간 내)\n⑥ 관련 업종분야 특허 및 수상실적 증빙서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차\n신청기업의 제출서류에 대해 평가위원회를 통해 검토 및 평가하여 최종 지원기업 선정\n지원내용\n지원내용\n기업당 약 10백만 원\n① 컨설팅 및 구매상담회 간접 지원(15%)\n② 사업화 자원 등 직접 지원(85%)\n문의처\n문의처\n한국생산성본부 운영사무국 kpcstartup2@gmail.com / 02-398-6425\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 한국철도공사 상생형 창업·벤처기업 지원사업 모집공고문.pdf\n바로보기\n다운로드\n[붙임 1] 지원기업 사업신청서.hwpx\n바로보기\n다운로드\n[붙임 2] 지원기업 사업계획서.hwp\n바로보기\n다운로드\n[붙임 3] 정보수집 이용동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177803",
        "title": "「로봇 기반 공간컴퓨팅 창업지원」 2026년 예비창업 및 초기창업기업 지원기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177803",
        "description": "「로봇 기반 공간컴퓨팅 창업지원」 2026년 예비창업 및 초기창업기업 지원기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAX혁신TF팀\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-06-15 17:00\n주관기관명\n대구창조경제혁신센터\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n053-759-8619\n공고 제20260511-107호\n「로봇 기반 공간컴퓨팅 창업지원」 2026년 예비창업 및 초기창업기업 지원기업 모집공고\n과학기술정보통신부와 대구광역시가 지원하는 「2026년 로봇기반 공간컴퓨팅 창업지원사업」의 예비창업(팀) 및 초기창업기업 지원을 위한 과제를 수행할 예비창업자 및 참여기업을 다음과 같이 모집하고자 하오니, 많은 신청 바랍니다.\n2026년 05월 12일\n재단법인 대구테크노파크 / 재단법인 대구창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.22(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.15(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : petra@dgtp.or.kr\n신청대상\n- 초기창업 기업 : 사업자등록상 개업일을 기준으로 공고일 현재 창업 7년\n이내의 기업\n- 예비창업팀 : 공고일 기준 신청자 명의의 사업자등록 또는 법인 설립 등 기가 없는 자들로 구성된 예비 창업팀(1명 이상)\n※자세한 사항은 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1.  신청서  및 수행계획서(지정양식)\n2.  중복지원금지  확약서(지정양식)\n3.  청렴 이행 각서(지정양식)\n4. 신청자격 적정성 확인 및 확약서(지정양식)\n5. 개인정보 수집‧이용  동의서(참여인력 전원, 지정양식)\n6. 사업자등록증(해당시)\n7. 법인등기부등본(제출일  기준  3개월 내 발급분, 해당 시)\n8. 최근 3년간(‘23년, ’24년, ‘25년)  기업  재무제표(해당 시)\n9. 국세 및 지방세 완납증명서(제출일 기준 3개월 내  발급분, 해당 시)\n10. 투자유치 관련 증빙 서류(투자계약서,  입금증 등,  해당 시)\n11. 대표자의  재학증명서  또는  졸업증명서(대구·경북  지역  재학/ 졸업생 확인용, 예비창업자(팀) 해당)\n12. 지원금  산출근거(견적서 등, 인건비의  경우  계약서 등)\n13. 기업소개서,  IR 자료 등  기타 평가에 도움이 되는 서류(해당 시)\n※자세한 사항은 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가\n●  선정평가\n- 평가내용: 기술성, 사업성, 활용 계획의 구체성, 기술 및 아이템 시장성 등 지원 적합성 평가\n- 평가방법: 발표평가(서면평가 진행 시 신청기업 대상 안내 예정)\n※ 외부전문가로 구성된 평가위원회를 통해 신청 대상에 대한 선정 및 우선순위 평가\n- 평가기준: 평가위원별 점수 산출 후 산술평균 점수 70점 이상 선정(동 점 발생 시, 고배점 항목을 고득점을 받은 순으로 선정)\n※ 우대배점은 증빙자료에 의거하여 점수를 산정하며, 산술평균 점수와 합산\n- 평가점수 순위에 의거 지원금은 전략과제는 지원금 차등지원, 창작 과제는 해당 없음\n※평가 항목 및 세부내용은 공고문 참조\n지원내용\n지원내용\n●  초기창업기업\n(세부  지원항목)\n⋅AI공간컴퓨팅 관련 기획-개발-특허-인증- 실증-마케팅-사업화 등의 관련 비용 지원\n※ 예시\n⋅기획:  상품,  시나리오  등  기획  관련  컨설팅 등의 비용\n⋅개발: 개발 인건비, 용역비 등 관련 비용\n⋅특허/인증:  특허인증  관련  컨설팅,  특허출원 등 특허/인증 관련 비용\n⋅실증: 실증 장비, 장소, 컨설팅 등 관련 비용 ⋅마케팅: 국내외 전시회 관련 임차료 및 홍보\n비 등 마케팅 관련 비용\n⋅사업화:  투자 컨설팅,  통역비 등 사업화 관련 비용\n(지원내용)\n⋅기업별120백만원(총6개선정예정)\n●  예비창업(팀)\n(세부  지원항목)\n⋅AI공간컴퓨팅  관련  기획-개발-특허-인증- 실증-마케팅-사업화  등의  관련  비용  지원\n※ 예시\n⋅기획:  상품,  시나리오  등  기획  관련  컨설팅 등의 비용\n⋅개발: 개발 인건비, 용역비 등 관련 비용\n⋅특허/인증:  특허인증  관련  컨설팅,  특허출원 등 특허/인증 관련 비용\n⋅실증: 실증 장비, 장소, 컨설팅 등 관련 비용 ⋅마케팅: 국내외 전시회 관련 임차료 및 홍보\n비 등 마케팅 관련 비용\n⋅사업화:  투자 컨설팅,  통역비 등 사업화 관련 비용\n(지원내용)\n⋅팀 별 30백만원(총 6개 선정 예정)\n※자세한 사항은 공고문 참조\n문의처\n문의처\n●대구테크노파크 AX산업본부 AI공간컴퓨팅센터 담당자\n053-756-9126 / petra@dgtp.or.kr\n●대구창조경제혁신센터 AX혁신TF팀 담당자\n053-759-8619\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 로봇기반공간컴퓨팅 창업지원사업 지원기업 모집 공고문 (1).pdf\n바로보기\n다운로드\n붙임1_2026년 로봇기반 공간컴퓨팅 창업지원사업 신청서(초기창업기업)_최종.hwp\n바로보기\n다운로드\n붙임2_2026년 로봇기반 공간컴퓨팅 창업지원사업 신청서(예비창업기업)_최종.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177750",
        "title": "상명대학교 식품외식 푸드테크 기술사업화 사업단 연구팀 및 (예비)창업팀 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177750",
        "description": "상명대학교 식품외식 푸드테크 기술사업화 사업단 연구팀 및 (예비)창업팀 모집\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학협력단\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-05 23:59\n주관기관명\n상명대학교산학협력단\n대상\n대학생, 일반인, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-781-7614\n공고 상명푸드테크 제 26-1호\n상명대학교 식품외식 푸드테크 기술사업화 사업단 연구팀 및 (예비)창업팀 모집\n농림축산식품부와 aT한국농수산식품유통공사가 주최·주관하며, 상명대학교가 진행하는 푸드테크 기술사업화를 위한 대한민국 푸드테크 미래를 주도할 최고 전문가 양성 프로그램입니다.\n도전을 준비하는 분들의 적극적인 지원 바랍니다.\n2026년 05월 20일\n상명대학교산학협력단\n신청방법 및 대상\n신청기간\n2026.05.20(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.05(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : foodtechsangmyung@gmail.com\n신청대상\n○ 모집 대상\n- 만 45세 미만의 예비 취·창업자, 초기 창업자(개시 7년 미만)\n- 연구팀 및 (예비)스타트업팀 단위 참여 가능(개인 단위 참여 불가)\n- 세부 내용\n· 본 사업단의 푸드테크 특화 분야에 관심있는 유관 전공자 (학부, 대학원 재학생 및 졸업생)\n· 푸드테크 관련 예비 창업자 및 초기 창업자(개시 7년 미만)\n· 본 푸드테크 기술사업화의 다른 운영기관과 중복 참여 불가\n· 25년 상명대 기술사업화 수료팀의 확장된 개발 사업의 경우 지원 가능\n(가산점 제공)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제공양식 작성 제출 “(양식)2026년 신청서 사업계획서”  (다운로드 후 작성)\nhttps://drive.google.com/file/d/1jP8gQhLW3rsvTmROag76yJ-NbOrKvFgz/view?usp=sharing\n위 양식 다운로드 후 작성\n주요내용 : 특화분야 선택,  팀명 및 구성원 현황, 연구 및 창업관련 보유 성과, 지원목적 및 사업계획(아이템)\n□ 신청 방법 및 문의 접수처\n○ 첨부된 신청서양식 혹은, 하단 구글 드라이브 주소에서 “(양식)2026년 신청서 사업계획서” 양식\n다운로드 받아서 작성 후 접수처 이메일로 6.5(금) 24:00 限 송부\n단, 파일명을 “제출_팀 이름”(예 : 제출_푸텍러버) 으로 송부\n양식 다운로드 :\nhttps://drive.google.com/file/d/1jP8gQhLW3rsvTmROag76yJ-NbOrKvFgz/view?usp=sharing\n○ 문의 및 접수처 : 상명대학교 식품외식·푸드테크 기술사업화 사업단\nMAIL : foodtechsangmyung@gmail.com\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제공 지원서(URL 다운로드) 작성 및 제출 후, 서류전형, 면접전형\n서류전형 기준 : 보유기술 수준, 아이템 경쟁력, 성장 잠재력 등\n면접전형 기준 : - 제출 내용에 대한 사실 확인,  참여 열정, 본 사업 참여 목적 및 향후  계획 등\n교육안내\n교육기간, 장소,  특전, 교육비(무료, 국고지원)\n□ 교육 개요 : 교육 프로그램 이수 및 과제 수행, 기술사업화 등 지원\n○ 총 활동기간 : 2026. 6. 17 ~ 12. 31\n○ 교육 기간   : 2026. 6. 17(수) ~ 8. 26(수)\n기간 내 수요일 6시간 내외 교육, 견학 및 실습 등\n○ 퍼실리테이팅 & 기술사업화 활동: 2026. 6.17. ~ 12.31\n온라인 & 오프라인 병행\n○ 교육 장소: 상명대학교 서울캠퍼스 미래백년관(서울 종로구)□ 교육 개요 : 교육 프로그램 이수 및 과제 수행, 기술사업화 등 지원\n○ 총 활동기간 : 2026. 6. 17 ~ 12. 31\n○ 교육 기간   : 2026. 6. 17(수) ~ 8. 26(수)\n기간 내 수요일 6시간 내외 교육, 견학 및 실습 등\n○ 퍼실리테이팅 & 기술사업화 활동: 2026. 6.17. ~ 12.31\n온라인 & 오프라인 병행\n○ 교육 장소: 상명대학교 서울캠퍼스 미래백년관(서울 종로구)\n□ 교육생 특전\n- 푸드테크 기술화교육 수료증 수여\n- 상명대학교 총장상 수여(우수 연구팀)\n- 농림부 주최 푸드위크 내 푸드테크경진대회 출전기회 부여\n- 투자유치 지원(VC / 엔젤 투자 연계 지원)\n- 실습 재료비 지원(운용기준 준용)\n- 상명대 산학협력관 보육시설 입소 가산점 제공\n□ 모집 개요\n○ 모집 기간 : 2026. 5.20.(수) ~ 6. 5(금)\n6.5(금) 24:00 이메일 접수 限\n○ 교육비 : 무료(전액 국고지원, 약 500만 원/인)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n이메일 및 유선\nfoodtechsangmyung@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n상명대 푸드테크 기술사업화 모집_2605.jpg\n바로보기\n다운로드\n상명대 푸드테크 기술사업화 모집_2605.hwp\n바로보기\n다운로드\n(양식) 지원신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177810",
        "title": "(경기북부) 2026년 제4회 제대군인 창업 워크숍 개최 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177810",
        "description": "(경기북부) 2026년 제4회 제대군인 창업 워크숍 개최 안내\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n제대군인일자리과\n지역\n경기도\n접수기간\n2026-05-26 ~ 2026-06-15 23:59\n주관기관명\n국가보훈부\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n044-202-5732\n(경기북부) 2026년 제4회 제대군인 창업 워크숍 개최 안내\n창업 준비에 필요한 다양한 정보를 창업 유형별 전문가의 현장 강의를 통해 통합 제공함으로써 창업 준비가 열악한 제대군인의 창업 추진 역량 강화를 위해 다음과 같이 안내하오니 참여를 희망하는 분께서는 안내에 따라 신청해 주시기 바랍니다.\n2026년 05월 26일\n국가보훈부\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.15(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : junhyuklee@korea.kr\n온라인 접수 :\n접수 바로가기\n담당자 유선 연락을 통한 교육 신청(044-202-5732)\n신청대상\n1. 5년 이상 중·장기복무 제대(예정) 군인\n2. 의무복무 제대군인 중 전역 후 3년 이내의 취업맞춤특기병, 저소득·모범장병, 등급미달 경상이자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n일시\n2026. 6. 16.(화) 10:00 ~ 17:00\n장소\n경기북부제대군인지원센터 교육장\n(경기도 의정부시 시민로80 센트럴타워 11층 1103호)\n* 해당 건물 주차장이 유료인 관계로, 방문시 대중교통 이용을  권장드립니다.(주차료 지원 불가)\n1) 대중교통 이용시 : 1호선 의정부역 2번 출구(서편광장)앞 50미터\n2) 자차 이용시\n- 센트럴타워 주차비 : 시간당 6천원(2시간 무료, 이후 요금 부과)\n- 의정부 지하도상가 공영주차장 : 12시간 8천원(도보 3분)(의정부시 시민로 100)\n- 백석천 공영주차장 : 12시간 8천원(도보 8분)(의정부시 시민로12)\n교육비\n무료(중식제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n강의주제\n생성형 AI를 활용한 마케팅\n10:00 ~ 12:00(2H) 한성은 이사(한국강사교육협회)\n실패하지 않는 창업 전략\n13:00 ~ 15:00(2H) 이상헌 소장(한국창업경영연구소)\n정부지원사업의 종류와 사업계획서 작성 방법(소상공인 창업을 중심으로)\n15:00 ~ 17:00(2H) 이광노 박사(前소상공인시장진흥공단 본부장)\n문의처\n국가보훈부 제대군인일자리과\n연락처 : 044-202-5732\n이메일 : junhyuklee@korea.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제4회 제대군인 창업 워크숍 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177811",
        "title": "(강원센터) 2026년 제5회 제대군인 창업 워크숍 개최 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177811",
        "description": "(강원센터) 2026년 제5회 제대군인 창업 워크숍 개최 안내\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n제대군인일자리과\n지역\n강원도\n접수기간\n2026-05-26 ~ 2026-06-23 23:59\n주관기관명\n국가보훈부\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n044-202-5732\n(강원센터) 2026년 제5회 제대군인 창업 워크숍 개최 안내\n창업 준비에 필요한 다양한 정보를 창업 유형별 전문가의 현장 강의를 통해 통합 제공함으로써 창업 준비가 열악한 제대군인의 창업 추진 역량 강화를 위해 다음과 같이 안내하오니 참여를 희망하는 분께서는 안내에 따라 신청해 주시기 바랍니다.\n2026년 05월 26일\n국가보훈부\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.23(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : junhyuklee@korea.kr\n온라인 접수 :\n접수 바로가기\n담당자 유선 연락을 통한 교육 신청(044-202-5732)\n신청대상\n1. 5년 이상 중·장기복무 제대(예정) 군인\n2. 의무복무 제대군인 중 전역 후 3년 이내의 취업맞춤특기병, 저소득·모범장병, 등급미달 경상이자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n일시\n2026. 6. 24.(화) 10:00 ~ 17:00\n장소\n강원제대군인지원센터 교육장\n(강원특별자치도 춘천시 소양강로10 춘천B&I지식산업센터 915호)\n교육비\n무료(중식제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n강의주제\n정부지원사업의 종류와 사업계획서 작성 방법(소상공인 창업을 중심으로)\n10:00 ~ 12:00(2H) 이한승 경영본부장(한국환경건축연구원)\n실패하지 않는 창업 전략\n13:00 ~ 15:00(2H) 이상헌 소장(한국창업경영연구소)\n생성형 AI를 활용한 마케팅\n15:00 ~ 17:00(2H) 김소정 대표(완쏘에듀테인먼트)\n문의처\n국가보훈부 제대군인일자리과\n연락처 : 044-202-5732\n이메일 : junhyuklee@korea.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제5회 제대군인 창업 워크숍 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177788",
        "title": "2026.청년 임팩트창업프로젝트『소셜NOVA』참가자모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177788",
        "description": "2026.청년 임팩트창업프로젝트『소셜NOVA』참가자모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n활동사업팀\n지역\n경기도\n접수기간\n2026-05-18 ~ 2026-06-15 23:59\n주관기관명\n판교유스센터\n대상\n대학생, 일반인\n창업업력\n예비창업자, 3년미만\n연락처\n031-729-9631\n2026.청년 임팩트창업프로젝트『소셜NOVA』참가자모집\n성남시청소년청년재단 판교유스센터는 네오위즈 마법나무재단과의 공동기획사업으로, 사회적 가치 실현 목적성을 가진 청년 예비창업팀이 창의적이고 실행력 있는 창업 활동을 수행할 수 있도록 임팩트창업 아이템 개발과 사업화 준비를 지원하고자 합니다. 청년 여러분의 많은 관심과 지원 바랍니다.\n지원대상연령은 만19세~34세 입니다.\n2026년 05월 18일\n성남시청소년청년재단 판교유스센터\n신청방법 및 대상\n신청기간\n2026.05.18(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.15(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : 282stellra@snyouth.or.kr\n신청대상\n- 지원자격: 청년(만19~34세) 2인 이상으로 구성된 예비창업팀\n※ 공고일(2026년 5월) 기준, 팀원 모두 1992년 6월 ~ 2007년 6월 출생자여야 함.\n※ 대표자는 반드시 성남시 거주 또는 활동(재학·재직 등)을 증명할 수 있는 증빙자료 제출.\n제외대상\n❍ 지정 일정 및 정기모임에 팀원 전원 필수 참석\n❍ 선정취소요건(불이익이 있거나 선정이 취소될 수 있습니다.)\n- 학교 과제의 목적으로 이용\n- 특정 종교 관련 포교 및 선교 활동의 경우\n- 정치성/종교성/사행성 모임 등\n- 타 기관으로부터 동일한 사업 창업 아이템으로 사업 지원을 받는 경우\n- 법적 결격사유가 있는 자\n- 사업내용을 통해 부당한 이익을 취득하려는 경우(갈취 및 착취 등)\n- 이미출시된(기성품) 제품으로 창업화 하려는 경우\n❍ 심사내용은 공개되지 않으며 제출된 서류는 반환되지 않습니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서1부, 제안서1부(PPT 또는 PDF), 성남시거주 또는 활동(재학,재직 등)을 증명할 수 있는 서류\n❍ (필수/지정서식) 참가신청서 1부.\n❍ (필수/자율서식) 제안서 1부.(PPT 또는 PDF)\n- 제안서는 별도의 지정서식이 없으며, 면접심사에서 활용할 발표 자료 제출\n❍ (필수) 성남시 거주 또는 활동(재학·재직 등)을 증명할 수 있는 서류\n- 주민등록초본, 재학증명서, 재직증명서 등\n※ 개인정보 보호를 위해 주민등록번호 뒷자리는 마킹 처리 후 제출\n❍ (선택) 자격증, 경험/경력 확인 서류 등\n❍ 첨부파일 2026.소셜NOVA 참가신청서 및 서류 다운로드 하셔서 필수 서류 제출해주세요!!PPT양식은 자율입니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류접수 - 면접일정안내 - 선발면접 - 최종선정발표\n■ 모집일정\n서류접수 [5.18(월)~6.15(월)] ▶  면접일정 안내  [6. 18~19.(목~금)]개별 유선안내 ▶ 선발 면접 [6.22(월) 14시]\n▶ 최종 선정 발표 [6.23(화) 개별 유선안내]\n※ 면접 순번은 무작위 배치되며, 안내되는 면접 일정은 변경할 수 없습니다.\n※ 지원자격 및 지원조건에 부합하지 않거나, 제출 서류가 미비할 경우 면접심사 대상에서 제외됩니다.\n지원내용\n예비창업 사업지원금 지원, 팀별 맞춤형 1:1컨설팅, 선배창업가 1:1멘토링, 공통교육 지원 등\n- 창업 아이템 개발 및 시제품 제작 등 예비창업 사업지원금 지원\n(팀당 200만원)\n- 팀별 맞춤형 1:1컨설팅 및 선배 창업가 1:1멘토링, 공통교육 지원\n- 판교유스센터 창업팀 공유공간 지원 및 각종 창업 관련 자원 연계\n문의처\n판교유스센터 활동사업팀\n판교유스센터 활동사업팀 ☎031-729-9631\n※ 2026.소셜NOVA 모집 공고문 및 홍보포스터 필독해주세요!! 지원연령은 만19세~34세 이며,\n대표자는 반드시 성남시 거주 또는 활동(재학·재직 등)을 증명할 수 있는 증빙자료 제출 입니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026. 소셜NOVA 모집 공고문 및 홍보포스터.pdf\n바로보기\n다운로드\n2026. 소셜NOVA 참가신청서 및 서류.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177816",
        "title": "부산AI실증지원센터 온디바이스 AI PoC 제작 지원사업 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177816",
        "description": "부산AI실증지원센터 온디바이스 AI PoC 제작 지원사업 참여기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAI·AX단\n지역\n부산광역시\n접수기간\n2026-05-20 ~ 2026-06-05 15:00\n주관기관명\n부산정보산업진흥원\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n051-749-9304\n사업공고 제2433호\n부산AI실증지원센터 온디바이스 AI PoC 제작 지원사업 참여기업 모집공고\n온디바이스 AI PoC 실증 지원을 통한 부산형 온디바이스 AI 사례 창출 및 사업화 연계 기반 조성을 위해 ｢온디바이스 AI PoC 제작 지원사업｣ 참여기업을 다음과 같이 모집하오니 많은 관심과 참여 부탁드립니다.\n2026년 05월 20일\n(재)부산정보산업진흥원\n신청방법 및 대상\n신청기간\n2026.05.20(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.05(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : chae21@bipa.kr\n신청대상\n부산 소재 온디바이스 AI 기반 PoC 제작 및 실증 수행 역량 보유 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 사업계획서 등\n- 신청서 및 사업계획서\n- 개인(기업) 정보 수집·이용 동의서, 국세·지방세 완납증명서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 또는 발표평가 진행\n- 서류평가의 경우, 접수현황에 따라 생략 가능\n지원내용\n1개사 기준 최대 50,000천원 지원\n-  재료비, 개발비 등 (세부내용 모집공고 참조)\n문의처\n부산정보산업진흥원 부산AI실증지원센터 운영 사업담당자\n(Tel) 051-749-9304, (E-mail) chae21@bipa.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모집공고] 온디바이스 AI PoC 제작 지원사업.pdf\n바로보기\n다운로드\n[작성서식] 온디바이스 AI PoC 제작 지원사업.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177791",
        "title": "2026년 G-Space 창업기업 디지털마케팅 지원사업 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177791",
        "description": "2026년 G-Space 창업기업 디지털마케팅 지원사업 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n투자거점본부\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-06-22 18:00\n주관기관명\n(재)경남창조경제혁신센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n055-386-3043\n(재)경남창조경제혁신센터 공고 제2026-66호\n2026년 G-Space 창업기업 디지털마케팅 지원사업 참여기업 모집 공고\n지역 내 창업기업이 필요로 하는 온라인 디지털마케팅 전략 실행 도구를 수요자 중심으로 세분화하고,\n맞춤형으로 지원함으로써 스타트업이 온라인 시장에서 경쟁력을 갖추고 지속적으로 성장할 수 있도록 지원하는\n｢2026년 창업기업 디지털마케팅 지원사업｣에 참여할 창업기업을 모집하오니 많은 참여 바랍니다.\n2026년 05월 22일\n(재)경남창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.05.22(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경남 동부권(양산, 김해, 밀양) 소재 업력 7년 이내 창업기업\n제외대상\n※ 타 지역 지원자 등 상세 신청자격은 동 공고 (2page) “2. 신청자격 및 제외대상” 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026년 G-Space 창업기업 디지털마케팅 지원사업 참가신청 서식\n참여기업 신청서 1부\n확약서 1부\n개인(기업)정보 수집이용제공 동의서 1부\n사업계획서 1부\n기타 증빙서류 각 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가, 2차 발표평가\n지원내용\n디지털마케팅 소요실비 기업별 최대 500만원 지원 및 실무 역량강화 프로그램 등\n문의처\n(사업담당자) 055-386-3043\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[별첨] 경남창업포털 메뉴얼.pdf\n바로보기\n다운로드\n[붙임1] 2026년 창업기업 디지털마케팅 지원사업 모집 공고문.pdf\n바로보기\n다운로드\n[붙임2] 2026년 창업기업 디지털마케팅 지원사업 참가신청 서식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177795",
        "title": "2026년 하반기 KDB NextONE 부산 5기 기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177795",
        "description": "2026년 하반기 KDB NextONE 부산 5기 기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nKDB NextONE 부산\n지역\n전국\n접수기간\n2026-05-06 ~ 2026-06-02 18:00\n주관기관명\n(주)시리즈벤처스\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n051-747-1261\n공고 제 2026-2호\n2026년 하반기 KDB NextONE 부산 5기 기업 모집\n한국산업은행은 대한민국 경제 양대축의 하나인 동남권 지역 內 스타트업 발굴 및 육성을 위해 2026년 하반기「KDB NextONE 부산 5기」모집을 다음과 같이 공고합니다.\n2026년 05월 06일\n한국산업은행 지역성장부문장\n신청방법 및 대상\n신청기간\n2026.05.06(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.02(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n혁신성장산업*을 영위하는 창업 7년 이내 유망 스타트업 (KDB NextONE 13기, KDB NextONE 광주 1기와 중복지원 불가)\n* 「혁신성장 공동기준」에서 정하는 품목 (‘별첨2’ 참조)\n제외대상\n모집 제한 (하기 요건 위배가 추후 확인되는 경우 선발 취소 예정)\n○ 사행성, 향락업종 등 사회 건전한 풍속을 해하는 업종 영위기업\n(벤처기업육성에 관한 특별법 시행령 제2조의4 벤처기업 제외업종 포함)\n○ 채무불이행 및 부실기업\n- 국세, 지방세 등의 체납기업 등\n- 채무불이행 및 신용불량 등으로 금융거래가 어려운 기업 - 부도 또는 휴·폐업 기업\n- 파산·회생절차·개인 회생절차의 개시 신청이 이루어진 경우 - 부채비율 1,000% 이상 또는 최근 결산기준 자본전액잠식*\n* 단, 공고마감일 기준 창업 3년 미만 중소기업 또는 결산일 이후 투자유치를 통해 상기 요건 사유 해소되어 산업은행에서 인정하는 경우는 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 참조\n- 지원 신청서\n- 개인정보 수집 이용 동의서\n- IR 자료\n- 사업자등록증 사본\n- 법인등기사항 전부증명서\n- 최근 3개년 재무제표\n- 국세 및 지방세 완납증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\n- 서류접수 (26.05.06~26.06.02): 신청서류 제출\n- 서류심사 (26.06월 중): 선발예정규모 2배수 이내\n- 구술심사 (26.07월 중): 대표이사 PT 평가\n- 최종 선정(26.07월 중): 협약체결 및 입주 준비\n○ 단계별 평가 결과 등 개별 통지 예정 (e-Mail 등)\n○ 상기 일정은 진행 상황에 따라 변경될 수 있음\n평가기준\n▪ 대표이사/기업역량 : 대표이사 또는 창업자 역량, 열정 등\n▪ 비즈니스모델 경쟁력 : 혁신성, 구체성 및 사업화 가능성 등\n▪ 비즈니스모델 시장성 : 시장 규모 및 시장 진출전략 등\n우대사항\n① 부울경 지역 내 본사, 지사 또는 영업소 등을 둔 기업\n② 부울경 육성 전략산업 영위 기업(‘별첨3’ 참조)\n1. 부산 : 해양, 금융, 에너지테크, 미래 모빌리티, 융합부품소재 등\n2. 울산 : 자동차, 조선·해양플랜트, 이차전지, 도심항공(UAM), 수소에너지 등\n3. 경남 : 지능기계·로봇, 조선해양, 항공우주, 미래자동차, 첨단방위 등\n지원내용\n우수 스타트업의 실질적 성장을 위한 산업은행 보유 역량 기반 금융· 비금융 지원 제공\n○ 직접투자, 후속 투자유치 지원(KDB V:Launch 연계 IR 등)\n○ 대·중견기업 등 사업연계 지원(NextRise 연계 등)\n○ 글로벌 벤처 네트워크 연계 해외진출 지원\n○ 기업별 니즈에 기반한 개별 보육(맞춤형 밀착 멘토링 등)\n※ 자세한 지원 사항은 공고문 참조\n문의처\n[한국산업은행 지역기업종합지원센터 혁신플랫폼팀]\n- 차 장 이승훈 (051-640-3386, kdbnextonebusan@kdb.co.kr)\n- 대 리 장진원 (051-640-3387, kdbnextonebusan@kdb.co.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nKDB NextONE 부산 5기 스타트업 모집공고문.pdf\n바로보기\n다운로드\nKDB NextONE 부산 5기 홍보모집포스터.png\n바로보기\n다운로드\nKDB NextONE 부산 5기 홍보모집포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177789",
        "title": "2026년 4회차 지식재산권 무료 초청교육 수요조사",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177789",
        "description": "2026년 4회차 지식재산권 무료 초청교육 수요조사\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n지능정보데이터실\n지역\n전국\n접수기간\n2026-05-27 ~ 2026-06-21 18:00\n주관기관명\n한국특허정보원\n대상\n전체\n창업업력\n전체\n연락처\n02-6915-1551, 02-6915-1554\n2026년 4회차 지식재산권 무료 초청교육 수요조사\n한국특허정보원은 개인, 소기업등 지식재산 정보가 필요한 다양한 계층을 대상으로 지식재산권과 관련된 폭넓은 교육기회를 제공하고자 「지식재산권 무료초청 교육」을 개최하오니, 관심있는 분들의 많은 참여를 부탁드립니다.\n2026년 05월 22일\n한국특허정보원\n신청방법 및 대상\n신청기간\n2026.05.27(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.21(일) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n지식재산교육이 필요한 개인 신청자\n(5인 미만 기업의 경우 개인 자격으로만 신청이 가능합니다)\n제외대상\n참석자 5인이상의 기업, 학교, 공공기관 등 단체\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n26년 4회차 이용자 무료 초청교육 신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 30명\n교육안내\n교육기간 및 교육방식\n- 2026년 6월 26일(금) (4회차)\n- 대면 교육\n교육과정\n- 1차시 13:10 ~ 14:10 알기쉬운 저작권\n- 2차시 14:20 ~ 15:50 특허정보검색(상표)\n- 3차시 16:00 ~ 17:00 전자출원(상)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국특허정보원 지능정보데이터실 교육담당자\n02-6915-1551(권소영 연구원)\n02-6915-1554(문정훈 연구원)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임]`26년 4회차 개인 및 5인미만 소기업대상 초청 교육 안내문.pdf\n바로보기\n다운로드\n[첨부]'26년 4회차 개인 및 5인미만 소기업대상 초청교육 수요조사 홈페이지 공지이미지.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177804",
        "title": "제 1회 지역거점 창업센터 연합 정기 IR ⌜KW SPACE 6⌟ 참관객 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177804",
        "description": "제 1회 지역거점 창업센터 연합 정기 IR ⌜KW SPACE 6⌟ 참관객 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n강북창업지원센터\n지역\n서울특별시\n접수기간\n2026-05-22 ~ 2026-05-28 16:00\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n029088247\n제 1회 지역거점 창업센터 연합 정기 IR ⌜KW SPACE 6⌟ 참관객 모집\n광운대학교 산학협력단 창업보육센터 입주기업들이 참여하여 아이디어를 넘어 실제 사업으로 성장 중인 다양한 창업 아이템과 서비스를 선보일 예정입니다.\n예비창업자, 스타트업, 투자 및 창업 생태계에 관심 있는 누구나 자유롭게 참관 가능하오니  많은 참여 바랍니다.\n2026년 05월 22일\n강북청년창업마루\n신청방법 및 대상\n신청기간\n2026.05.22(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.28(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 스타트업, 투자 및 창업 생태계에 관심 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글폼 접수\n신청 링크 : https://forms.gle/BTsPiKuEGZWvCQ3n8\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n제 1회 지역거점 창업센터 연합 정기 IR  ⌜KW SPACE 6⌟\n행사 일시 : 2026. 5. 28.(목) 16:00~19:00\n행사 장소 : 강북청년창업마루(서울시 강북구 노해로23길 123)\n행사 주제 : Urban Innovation &  Lifestyle Tech\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n-\n문의처\n강북창업지원센터\n강북창업지원센터 02-908-8247\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];