const supportPrograms = [
    {
        "id": "179345",
        "title": "[경희창업보육센터(서울)] 2026년 하반기 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179345",
        "description": "[경희창업보육센터(서울)] 2026년 하반기 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업지원단 창업보육센터\n지역\n서울특별시\n접수기간\n2026-09-23 ~ 2026-10-06 23:59\n주관기관명\n경희창업보육센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-6212-9330\n[경희창업보육센터(서울)] 2026년 하반기 신규 입주기업 모집\n경희대학교에서는 기술·지식집약형 중소·벤처기업을 목표로 우수한 기술과 참신한 벤처 마인드를 갖춘 창업 초기 사업자 및 예비창업자를 아래와 같이 모집합니다.  역량 있는 (예비)창업자의 많은 신청 바랍니다.\n2026년 09월 23일\n경희창업보육센터\n신청방법 및 대상\n신청기간\n2026.09.23(수) 11:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.06(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : khsd2825@khu.ac.kr\n신청대상\n창업 7년 이내 중소기업 또는 6개월 이내 창업 가능한 예비창업자 (접수 마감일 기준)\n제외대상\n입주 제외 대상 업종 및 승인 제외 대상은 첨부파일 중 [별표1] 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서, 개인정보동의서 (소정양식) 외\n가. 입주신청서 및 사업계획서·개인정보활용동의서(지정양식) 1부\n※ 지정 양식 외 서류 제출 시 접수 불가하며 평가에서 제외될 수 있음\n나. 사업자등록증 및 법인등기부등본 사본 1부(해당 업체)\n다. 대표자 주민등록등본, 개인 인감증명 각 1부(법인은 법인 인감증명서)\n라. 2025년도 및 2026년 상반기 부가가치세과세표준증명원 또는 재무제표 각 1부(개인기업도 해당)\n마. 2026년 하반기 신청일 기준 4대 사회보험 사업장 가입자 명부 1부\n바. 벤처기업 확인증, 신기술보유 등 각종 인증서류 (해당 업체)\n사. 기타 증빙서류(각종 기술자격증 사본, 공업소유권 사본 등)\n- 사업계획을 구체적으로 증명할 수 있는 제반자료(해당 업체)\n아. 대표자가 본교 전임교원 또는 재학생의 경우 재직증명서 및 재학증명서(해당 업체)\n자. 주주명부 사본 1부(법인사업자에 한함)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n서면심사(1차) 및 서면평가 (2차/심사위원 위촉)\n입주모집개요\n홍릉센터 및 종로센터\n1) 소재지: 홍릉창업센터 (홍릉바이오의료창업센터/ 서울 동대문구 회기로 111) 및 종로창업센터 (서울 종로구 율곡로 110)\n- 모집 보육실: 홍릉센터 개별보육실(10평(22.8㎡)) N개, 홍릉센터 공유오피스(2.5평(5.7㎡)) N개/ 종로센터 개별보육실 B101호(10평(29.90㎡))\n- 입주기간: 기본 1년, 연장평가를 통해 재계약\n2) 임대보증금: 월 임대료 6개월분에 해당하는 SGI서울보증 지급보증보험증권 제출\n3) 임대료: 평당 5만원\n4) 관리비: 개별보육실 호실당 5만원(종로는 평당 1만원), 공유오피스 호실당 3만원\n5) 전기사용료 및 냉난방기: 실비 정산\n* 공고문-보육실 입주비용표 참조\n* 공간 세부사항 : startup.khu.ac.kr (홈페이지에서 VR 확인 가능)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 사업화 지원 프로그램\n가. 홍릉강소연구개발특구 지정 관련 연구소기업화 및 첨단기술기업화 연계 지원(홍릉 및 동관센터만 해당)\n나. 입주기업 사업화 지원 프로그램(시제품 제작, 지식재산권 취득, 각종 인허가 지원(입주기업 중 선별)\n다. 창업 관련 정보제공 및 전문 교육 등의 지원\n라. 본교 보유 기술 이전 및 경희대 내 우수한 연구진과의 공동연구 지원 프로그램\n마. 입주기업간 교류 협력 및 대외 창업보육센터 입주기업 등과의 대외 네트워킹 행사 지원\n바. (화상)회의실 무료 이용\n사. 사진 및 동영상 촬영 스튜디오(공간，조명. 편집실 등) 예약 사용 지원\n아. 인터넷 전용선 무료 이용\n자. 경희대학교 캠퍼스(서울) 주차권 구입시 할인 제공\n※ 상기 지원 내용 중 일부 프로그램은 평가 결과 및 선정 기준에 따라 선별적으로 지원함\n문의처\n02-6212-9330\n경희창업보육센터 행정실 02)6212-9330\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 신규 입주기업 모집공고문_2600923.pdf\n바로보기\n다운로드\n[신규] 경희창업보육센터 신규입주신청서 및 사업계획서,정보제공동의서_기업명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179307",
        "title": "2026년 스마트 혁신가전 유공자 포상 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179307",
        "description": "2026년 스마트 혁신가전 유공자 포상 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n디지털혁신실\n지역\n전국\n접수기간\n2026-09-16 ~ 2026-10-23 18:00\n주관기관명\n한국전자정보통신산업진흥회\n대상\n대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n5년미만, 7년미만, 10년미만\n연락처\n02-6388-6114\n2026년 스마트 혁신가전 유공자 포상 모집\n국내 스마트 혁신가전산업 발전과 경쟁력 향상에 기여한 공이 큰 유공자를 발굴하고,\n포상하여 그간의 노고를 격려하고자 '스마트 혁신가전 유공자 포상' 후보자를 아래와 같이 모집하오니 많은 신청 바랍니다.\n2026년 09월 16일\n한국전자정보통신산업진흥회\n신청방법 및 대상\n신청기간\n2026.09.16(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : syoung@gokea.org\n신청대상\n가전산업 관련 기업, 대학, 유관기관 등에 소속되어 혁신기술 개발, 수출 확대 및 기술 융·복합화 확산 등 스마트 혁신가전산업 발전 및 경쟁력\n향상에 기여한 자\n* 추천일 기준 현재 해당분야 근무경력 3년 이상(실 근무기간만 적용)\n** 자세한 안내사항은 첨부된 공고문을 참고바랍니다.\n제외대상\n* 자세한 포상 제한 사항은 첨부된 공고문을 참고바랍니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n추천서, 공적조서, 이력서 및 증빙자료, 동의서 등 각 1부\n* 신청서 및 공적조서는 전자파일(한글, 워드, PDF)로 이메일 제출\n** 접수된 서류는 반환하지 않으며, 포상 대상자로 선정 시 개별 통보\n*** 자세한 안내사항은 첨부된 공고문 및 별첨서식을 참고바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(1차) 서류심사 ▶ (2차) 심의위원회 심사\n* 세부적인 심사절차 및 심사 기준은 첨부된 공고문을 참고바랍니다.\n행사안내\n기타 세부사항은 모집 공고문을 참고바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n산업통상부 장관표창 총 9점\n문의처\n한국전자정보통신산업진흥회 디지털혁신실 (syoung@gokea.org, 02-6388-6114)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n첨부1. 2026년도 스마트 혁신가전 유공자 포상 공고문.pdf\n바로보기\n다운로드\n첨부2. 2026년도 스마트 혁신가전 유공자 포상_별첨서식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179308",
        "title": "‘2026년 글로컬 창업사관학교 액셀러레이팅’ 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179308",
        "description": "‘2026년 글로컬 창업사관학교 액셀러레이팅’ 참여기업 모집 공고\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n투자보육팀\n지역\n전남광주통합특별시\n접수기간\n2026-09-18 ~ 2026-09-29 18:00\n주관기관명\n(주) 콜즈다이나믹스\n대상\n일반인, 일반기업\n창업업력\n3년미만\n연락처\n02-6010-2025\n‘2026년 글로컬 창업사관학교 액셀러레이팅’ 참여기업 모집 공고\n국립순천대학교는 청년 창업을 활성화하고 청년의 성장과 지역 내 안정적 정착을 지원하기 위해, 창업자를 위한 아이디어부터 사업화 투자까지 대상별 맞춤형 액셀러레이팅 프로그램을 지원하는 ‘ 2026 글로컬 창업사관학교 액셀러레이팅'에 참여할 청년 창업가를 모집하오니 많은 참여 바랍니다.\n2026년 09월 18일\n국립순천대학교 창업지원단장국립순천대학교 창업지원단장\n신청방법 및 대상\n신청기간\n2026.09.18(금) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.29(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전남/광주 지역 (예비)초기 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, 기타 제출서류 각 1부\n필수서류 : 참가신청서, 사업계획서, 개인정보 수집·이용 동의서 및 서약서,  사업계획서 상 증빙자료 (각종 인증서, 수상내역(상장), 매출, 고용 등)(해당 시)\n부속서류: 사업자등록증 사본 및 법인등기부 등본 각 1부(해당 시), 각종 인증서 사본(해당 시), 전년도 결산 재무제표 1부(해당 시), 국세 및 지방세 납세증명원 각 1부(해당 시), 투자 또는 투자확약서(해당 시)\n- 필수서류와 부속서류 병합하여 1개의 PDF 파일로 제출\n- 파일명 : (지역발) 기업명_제출서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n총 2단계 평가(서류→발표)를 통해 최종 기업 선정\n① 1차 서류심사 : 부적격자 확인 및 서류 보완\n② 2차 발표심사 : 서류합격자 대상 인터뷰 진행\n서류평가 결과 발표 : 2026. 09. 30.(수), 개별 통보\n최종 선정 결과 발표 : 2026. 10월 2주 중 개별 통보\n-  협약 관련 별도 안내\n지원내용\n(예비)창업기업의 성장을 위한 맞춤형 액셀러레이팅\n(예비)창업기업의 성장을 위한 맞춤형 액셀러레이팅\n• 공통: 대상별 맞춤형 액셀러레이팅 및 투자·후속사업 연계\n- 지역기업: 기업진단, BM·IR 고도화, 투자·후속사업 연계\n- 투자지원: 투자유망기업 대상 직접투자 2개사 이상, 총 2.5억원 이상\n문의처\n㈜콜즈다이나믹스\n- 02-6010-2025\n- contact@collzdynamics.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모집 공고문_2026년 글로컬 창업사관학교 액셀러레이팅.hwp\n바로보기\n다운로드\n순천대 홍보 포스터 지역.png\n바로보기\n다운로드\n순천대 홍보 포스터 지역.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179312",
        "title": "2026 K-BIO 글로벌 이노베이션 링스(LinX)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179312",
        "description": "2026 K-BIO 글로벌 이노베이션 링스(LinX)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nKOTRA 바이오헬스팀\n지역\n전국\n접수기간\n2026-09-16 ~ 2026-09-30 23:59\n주관기관명\nKOTRA(대한무역투자진흥공사)\n대상\n전체\n창업업력\n전체\n연락처\n02-3460-7626 ,7622\n2026 K-BIO 글로벌 이노베이션 링스(LinX)\n최대 바이오의약품 수출 대상국미국 으로 진출 협력수요 바이오데스크 통한 국내 바이오헬스 기업의 애로해소진출거점 마련\n2026년 09월 16일\nKOTRA\n신청방법 및 대상\n신청기간\n2026.09.16(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n미국 진출 희망 국내  유망 바이오헬스 (제약/바이오/의료기기)  기업 00개사\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 등\n1. 참가신청서\n2. 개인정보 및 사업참가 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류검토 및 공동심사 등\n접수  ▷ 서류 ▷ 검토 ▷ 입주 ▷ 공동 심사 ▷ 입주 ▷ 마케팅\n입주모집개요\n1인실 (10개),+공용공간(공유데스크 약 30개석)+부대시설\n- 입주 자격 한국 바이오 제약 헬스케어 분야 중소 중견 기업\n- 입주 유형 독립공간 ( 상주시) 공용공간(비상주 시)\n* , 입주 공간은 무료로 제공되며 독립공간 또는 공용공간은 신청기업의 신청서 및\n- 현지 사업 계획 등을 종합적으로 검토하여 운영기관의 심사를 거쳐 배정\n- 입주 기간 기본 년 이후 최소 년 단위 갱신 최대 년까지 추가 연장\n*  △ 매년 지원사업 참여율  △ 오피스 활용률  △ 추진 유망성 등 기준 공동평가\n- 신청 절차 접수 서류 검토 입주 공동 심사 입주 마케팅\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n컨설팅, 네트워킹 등\n- 파트너링 글로벌 제약사 바이오헬스 초청 개최\n- (컨설팅) 인허가 현지 법인 운영 등 규제 시장진입 분야 상담\n- (투자유치) 맞춤형 전략 자문 피칭 프로그램 운영 네트워킹\n-  (네트워킹) 글로벌 제약사 현지 전문가 및 클러스터 기관 등 초청\n-  (라운드테이블) 정기 토론회 등 및 네트워킹 리셉션 추진\n문의처\n코트라\nKOTRA 바이오헬스팀 (02-3460-7626/7622, me_hq@kotra.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 'K-BIO 글로벌 이노베이션 링스'(LinX) 사업 홍보문(0916).pdf\n바로보기\n다운로드\n2. 'K-BIO 글로벌 이노베이션 링스'(LinX) 사업 공고문(0916).pdf\n바로보기\n다운로드\n3. SK Life Science LinX 안내 자료(0916).pdf\n바로보기\n다운로드\n5. 개인정보 수집·이용 및 입주유의사항 확인 동의서(0916).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179283",
        "title": "[GBSA] 2026 판교스타트업 투자교류회 제 3차 투자교류회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179283",
        "description": "[GBSA] 2026 판교스타트업 투자교류회 제 3차 투자교류회\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n스타트업본부 1팀\n지역\n서울특별시\n접수기간\n2026-09-17 ~ 2026-10-12 10:00\n주관기관명\n주식회사 내비온\n대상\n전체\n창업업력\n전체\n연락처\n02-6407-7746\n[GBSA] 2026 판교스타트업 투자교류회 제 3차 투자교류회\n경기도경제과학진흥원과 내비온파트너스에서는 「2026 판교스타트업 투자교류회(In-Best 판교)」 제3차 투자교류회(G-Summit 연계)를 개최합니다.\n이번 행사는 AI, 반도체, 모빌리티, 로봇, 친환경·에너지 등 딥테크 분야 유망 스타트업과 국내 투자기관(AC·VC·CVC) 및 대·중견기업 간 투자 및 오픈이노베이션 협력 기회 확대를 위해 마련되었습니다.\n행사에서는 참가기업의 IR 피칭과 1:1 Meet-up이 진행되며, 투자 검토 및 후속 투자 연계, 사업협력 가능성을 논의할 수 있습니다.\n참가기업 소개자료는 행사 eDM에서 기업별 로고를 클릭하여 확인할 수 있으며, 참가 신청은 eDM 내 QR코드 또는 참가신청 버튼을 통해 가능합니다.\n투자자 여러분의 많은 관심과 참여를 부탁드립니다.\n2026년 09월 17일\n㈜내비온파트너스\n신청방법 및 대상\n신청기간\n2026.09.17(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.12(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kbs@navion.biz\n온라인 접수 :\n접수 바로가기\n신청대상\n- AC/VC/CVC\n- 대·중견기업 오픈이노베이션 담당\n- 스타트업 투자 및 오픈이노베이션에 관심 있는 관계자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\neDM 링크를 통해 신청\n- 구글폼을 통한 온라인 신청\n- eDM 내 참가신청 QR코드 또는 참가신청 버튼을 통해 신청 가능\n- eDM에 등록된 참가기업 로고를 클릭하면 기업별 티저리포트(PDF)를 확인할 수 있습니다.\n행사안내\n일시 및 장소\n일시 : 2026년 10월 14일(수) 10:00 ~ 14:00\n장소 : 수원컨벤션센터 1층 전시장 내 서브무대(경기도 수원시 영통구 광교중앙로 140)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n행사 내용\n- 스타트업 IR 피칭 참관\n- 기업별 1:1 Meet-up 참여(희망자 대상)\n- 투자 및 사업협력 네트워킹\n문의처\n문의처\n내비온파트너스 김병수 매니저\nEmail : kbs@navion.biz\nPhone : 02-6407-7746\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179305",
        "title": "[창업BuS x Station C] 2026년  강원BRIDGE 배치프로그램 2차 창업기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179305",
        "description": "[창업BuS x Station C] 2026년  강원BRIDGE 배치프로그램 2차 창업기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n전략투자본부\n지역\n전국\n접수기간\n2026-09-17 ~ 2026-09-29 15:00\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n일반인, 일반기업\n창업업력\n전체\n연락처\n033-248-7933\n공고 제2026-09-06호\n[창업BuS x Station C] 2026년  강원BRIDGE 배치프로그램 2차 창업기업 모집\n한림대학교 Station C 사업단과 재단법인 강원창조경제혁신센터에서는 강원특별자치도 미래산업에 혁신을 이끌어 갈 유망 초기 창업기업을 발굴하고 직접투자 및 후속 투자 연계를 지원하는 「강원BRIDGE 배치프로그램」에 참여할 창업기업을 모집합니다.\n2026년 09월 17일\n재단법인 강원창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.09.17(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.29(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n초기 투자유치를 희망하는 개인 또는 법인 창업기업, Station C 보육 유망기업\n① 공고일 기준 창업 10년 이내(‘16. 9. 15. 이후 창업)\n② Seed ~ Pre-A 단계\n③ 기업가치 Pre-30억 미만\n제외대상\n☞ 금융기관 등으로부터 채무불이행으로 규제 중인 자(기업)\n☞ 국세 또는 지방세 체납으로 규제 중인 자(기업)\n☞ 중소벤처기업부 등 정부지원사업 참여 제한 등 제재 중인 자(기업)\n☞ ｢중소기업창업 지원법｣ 시행령 제4조의 업종을 영위하고 있는 자(기업)\n☞ 신청일 기준 동 사업에 신청하는 사업자 휴·폐업 중인 자(기업)\n☞ 고용노동부가 공개하는 체불 사업주 명단에 포함된 자(기업)\n☞ 기타 주관기관이 참여 제한의 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수 페이지에 업로드\n① 신청서 및 개인정보 수집이용제공동의서(작성 및 날인 후 제출)\n② 신청기업 IR Deck(자유 양식)\n③ (기창업자)창업기업 확인서 및 사업자 등록증 (예비창업자)사업자등록사실증명원\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서류 요건검토, 서류평가, 발표평가\n□ 평가절차: 총 2단계 평가(1차서류→2차발표) 순 진행 ※2차 발표평가 : 팀당 7분 이내 발표, 8분 이내 질의응답\n□ 평가방법\n① 평가대상: (서류)신청기업 전체, (발표)서류평가 통과기업\n② 평 가 자: 내/외부 평가위원 5인 내외(서류 3인, 발표평가 5인 예정)\n③ 평가방법: (서류)서면평가, (발표)모의IR 방식 대면 평가\n④ 평가항목: (서류/발표 동일)평가위원 산술평균 고득점 순 선정\n⑤ 선정규모: (서류)최종 선정규모의 2배수 내외, (발표)8개사 선정\n지원내용\n직접 투자, 액셀러레이팅, 후속 연계\n□ 액셀러레이팅 지원\n① 담당심사역 매칭 기업진단(기간내 2회 진단)\n② 교육: (온라인)창업교육, (오프라인)투자분야 특화교육\n③ 맞춤형 기술지원바우처\n④ 전문가 멘토링: 선정기업 수요 맞춤형 멘토링\n⑤ 데모데이: 도내외 투자사 초청 데모데이 운영\n□ 투자 지원\n① 투자재원: 강원창조경제혁신센터 보유 펀드\n② 심의대상: 데모데이 최종 선정기업 1~2개사\n③ 심의기준: 각 조합별 투자심의위원회 운영기준\n④ 심의일정: 12월 중\n⑤ 투자조건: 각 조합별 주목적투자 조건 (5천만원~1억원)\n□ 후속연계 지원 : 투자사 연계, OI 및 글로벌 프로그램 연계, (우수기업)한림대 Station C 전주기 지원사업 서류평가 면제 등\n문의처\n강원창조경제혁신센터 전략투자본부\n033-248-7933, 7982 / kim.taewoon@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 창업-BuS x Station C 배치프로그램 2차 참여기업 모집공고.hwp\n바로보기\n다운로드\n붙임 2. [양식] 2026년 창업-BuS x Station C 배치프로그램 2차 참가신청서 및 정보동의서.hwp\n바로보기\n다운로드\n[배치프로그램 2차] 웹 포스터.jpg\n바로보기\n다운로드\n[배치프로그램 2차] 웹 포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179304",
        "title": "2026년 10월 크립톤 IR피칭 & 오피스아워 신청 접수",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179304",
        "description": "2026년 10월 크립톤 IR피칭 & 오피스아워 신청 접수\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n동남권센터\n지역\n부산광역시\n접수기간\n2026-09-17 ~ 2026-10-05 17:00\n주관기관명\n주식회사 크립톤 부산센터\n대상\n전체\n창업업력\n전체\n연락처\n0514153607\n2026년 10월 크립톤 IR피칭 & 오피스아워 신청 접수\n크립톤에서 <크립톤 IR피칭 & 오피스아워> 참여자 신청을 다음과 같이 공고합니다.\n동남권 창업생태계 허브 영도에서 IR피칭 / 멘토링 / 투자검토의 오피스아워를 운영하오니, 많은 참여 바랍니다.\n2026년 09월 17일\n크립톤 부산센터\n신청방법 및 대상\n신청기간\n2026.09.17(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.05(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n동남권 소재 또는 동남권으로 이전을 희망하는 (예비) 스타트업\n* 동남권: 부산, 울산, 경남 지역\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nIR피칭 발표자료\nIR피칭 발표자료를 업로드 하셔야 합니다. (구글 로그인 필수)\n자료를 바탕으로 최대 2팀을 선정하여 오피스아워를 진행합니다.\n(경우에 따라 선발팀이 없을 수 있습니다)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 100%\n제출한 IR피칭 발표자료를 토대로 내부 심사 후 선정\n행사안내\n2026년 10월 크립톤 IR피칭 & 오피스아워\n- 일시: 26년 10월 8일(목) 오전 10시, 11시\n- 장소: 영도 창업지원센터 1층 (부산 영도구 태종로105번길 37-2) ※주차 미지원\n- 대상: 동남권 소재 또는 동남권으로 이전을 희망하는 스타트업\n- 소요시간 : 팀당 최대 1시간\n- 방식: 크립톤 양경준대표와 1:1 진행\nIR 피칭 (15분) / 질의응답 / 오피스아워\n2팀 선발 후, 팀당 1시간씩 진행됩니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n1:1 오피스 아워\n크립톤 양경준대표와 1:1 진행\nIR 피칭 (15분) / 질의응답 / 오피스아워\n문의처\n크립톤 부산센터 담당자\nbjkim@krypton36.co\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n크립톤_IR피칭및오피스아워_2610.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179303",
        "title": "2026년 블록체인 기업성장허브 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179303",
        "description": "2026년 블록체인 기업성장허브 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n블록체인AI확산팀\n지역\n전국\n접수기간\n2026-09-17 ~ 2026-10-07 16:00\n주관기관명\n한국인터넷진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 10년미만\n연락처\n061-820-3943\n2026년 블록체인 기업성장허브 입주기업 모집\n2026년 블록체인 기업성장허브 입주기업 모집\n블록체인 기업성장허브에 입주할 역량 있는 블록체인 기업을 모집합니다.\n2026년 09월 17일\n한국인터넷진흥원\n신청방법 및 대상\n신청기간\n2026.09.17(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.07(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n업력 10년 이내 블록체인 중소기업 또는 예비벤처확인서 보유자\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가, 대면평가\n입주모집개요\n모집규모: 4인실 1개\n1. 소재지 : 서울시 송파구 중대로 135 IT벤처타워 서관 10층\n2. 공간구성 : 독립공간 11개실(4~12인)\n※ 12인 1개실, 8인 5개실, 6인 1개실, 4인 4개실\n3. 입주기간 : 기본 입주 1년 + 연장심사를 통해 최대 4년 입주가능\n4. 공간구성 : 968.35㎡(292평)\n5. 입주비용 : 무상제공\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사무공간, 정보 및 자료제공, 전문교육, 입주기업 네트워킹 등\n문의처\ngong@kisa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 블록체인 기업성장허브 입주기업 모집.pdf\n바로보기\n다운로드\n[신청서식] 2026년 블록체인 기업성장허브 입주기업 모집_기업명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179284",
        "title": "용인시산업진흥원 2026년 제4차 창업지원센터 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179284",
        "description": "용인시산업진흥원 2026년 제4차 창업지원센터 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n창업지원팀\n지역\n전국\n접수기간\n2026-09-16 ~ 2026-10-13 16:00\n주관기관명\n용인시산업진흥원\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n031-890-7843\n공고 제2026-157호\n용인시산업진흥원 2026년 제4차 창업지원센터 입주기업 모집\n용인시산업진흥원에서 창업지원센터와 함께 성장하고자 하는 우수하고 유망한 입주기업을 모집하오니 많은 신청 바랍니다.\n2026년 09월 16일\n용인시산업진흥원\n신청방법 및 대상\n신청기간\n2026.09.16(수) 14:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.13(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n□ 공고일 기준 사업 개시 7년 미만 기업 및 예비창업자\n❍ 창업지원센터(동백S) : 바이오헬스 분야 (디지털 헬스케어, Age-Tech, 의료기기, 바이오의약, 유전체분석, 건강기능식품, 뷰티·코스메틱, 재활·돌봄 로봇, AI 융합 한의학,AI 기반 진단·처방 솔루션 등)기업\n❍ 창업지원센터(영덕): AI·반도체 분야 (반도체 설계·제조·소재부품장비 관련 업종, AI 모델·서비스·하드웨어 등)기업\n※ 개인사업자: 사업자등록증 개업일 기준 / 법인사업자: 법인설립등기일 기준\n※ 센터별 모집분야 및 상세 신청자격 확인 후 신청 요망\n※ 창업지원센터 입주 호실별 입주부담금 및 면적 확인 후 신청 必\n※ 창업지원센터 동백S, 영덕,중 1개 센터만 신청 가능(중복신청 불가)\n※ 자세한 내용은 첨부된 공고문 참조\n제외대상\n□ 아래에 해당하는자 또는 기업은 신청불가\n❍ 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)\n1. 일반유흥주점업\n2. 무도유흥주점업\n3. 카지노 운영업\n4. 기타 사행시설 관리 및 운영업\n5. 그 밖에 경제질서 및 미풍양속에 현저히 어긋나는 업종\n❍  기술·제조 중심 창업이 아니거나(단순 점포, 도소매, 음식업, 유통업 등), 진흥원 지원정책에 현저히 부합하지 않다고 판단되는 경우\n❍  유사한 업종, 아이템에 기반한 다른 사업자를 운영하고 있거나, 폐업한 이후 3년 이내에 재창업한 경우\n❍ 소음, 진동, 오폐수 발생유발업종\n❍ 금융기관 등의 채무불이행 중인 자 또는 기업\n❍ 정부지원사업 및 유관기관사업에 참여 제한으로 제재 중인 자 또는 기업\n❍ 중소기업의 규모 요건을 초과하는 기업 (중소기업확인서 必)\n❍ 지방세·국세 체납기업, 부도 또는 휴·폐업 중인 기업\n❍ 진흥원 창업지원센터(역북, 영덕, 동백)에서 졸업·퇴거한 이력이 있는 기업 및 대표자\n❍ 사업 참여를 위해 제출한 서류가 허위로 판명된 경우\n※ 자세한 내용은 첨부된 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통서류(필수) 및 추가 서류(법인/개인사업자 필수)\n□ 공통서류 - 예비창업자 포함\n❍ 입주신청 및 계획서 1부 (별첨 양식, 직인 날인 / 서약서·개인정보 동의서 포함)\n❍ 발표자료 1부 (자유양식)\n❍ 총사업자 등록내역 1부 (사업내역이 없을 경우 ‘사실증명(사업자등록사실여부)’제출)\n❍ 인감증명서 1부 (법인: 법인인감증명서 / 개인·예비창업자: 개인인감증명서 또는 본인서명사실확인서)\n❍ 법인등기부등본 1부 (개인사업자/예비창업자: 대표자 주민등록등본)\n□ 추가서류 법인/개인 사업자 해당시 필수\n❍ 지방세·국세 납입증명서 각 1부 (공고일 기준 1개월 이내 발급)\n❍ 사업자등록증 사본 1부(총사업자등록내역에 나오는 사업의 사업자등록증 사본도 제출)\n❍ 중소기업확인서 사본 1부\n※ 자세한 내용은 첨부된 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류검토 및 선정평가(발표평가)를 통한 입주기업 선정\n□ 추진일정\n❍ 모집공고 접수: 공고일~2026. 10. 13.(화) 16시까지\n❍ 서류검토: 2026.10. 14.(수) ~ 10. 16.(금) ※ 검토기간은 신청기업 규모에 따라 변동될 수 있음\n❍ 선정평가(발표평가): 2026년 10월 예정\n❍ 입주 및 계약: 2026년 11월 중 예정\n❍ 연장평가: 2027년 9월 예정\n□ 서류검토: 신청자격 및 입주조건 해당 여부 검토\n❍ 검토방법: 필수서류 제출여부, 자격조건 해당 여부 등 제출서류 기준 확인\n※ 필수서류 미제출에 따른 불이익은 오로지 신청자에게 있으므로 제출서류 확인 必\n□ 선정평가\n❍ 평가방법: 발표평가(발표 10분, 질의응답 10분)\n- 발표는 대표자가 함이 원칙이나, 부득이한 경우 참여인력 대체 가능\n※ 발표자 대체가 필요한 경우 진흥원에 반드시 사전 연락 요망\n- 평가시 발표자 포함 최대 2인까지 참석 가능\n❍ 선정방법: 5인 이상의 외부 전문가에 의해 평가하여 고득점 순으로 선정\n- 각각의 전문가 평가점수 중 최고 및 최저점수를 제외한 나머지 평균점수가 70점 이상이면서 가장 고득점을 받은 순으로 협상을 통해 호실 배정\n- 평가일시는 조정이 불가하며 발표평가 불참 시 자동 탈락\n❍ 기업선정 후 결격사유 등 기타 사유에 의해 탈락(포기)기업 발생 시 차순위 기업 또는 예비기업 선정 가능\n□ 평가지표(총 100점)\n❍ 지원의 필요성 (20점): 현재 기업의 문제점 및 애로사항, 입주 필요성 및 타당성\n❍ 기업 역량 및 기술(제품)의 우수성 (40점): 조직 전문성, 사업추진 의지, 기술 혁신성·차별성, 시장진출 가능성\n❍ 입주 후 사업계획 및 성장 가능성 (40점): 활동계획 구체성, 성장계획 적정성(매출·수출·고용), 투자유치 가능성, 용인시 관내 성장계획\n※ 자세한 내용은 첨부된 공고문 참조\n입주모집개요\n총 4개사 모집 예정\n□ 창업지원센터(동백S)\n❍ 모집규모: 바이오·헬스 기업 2개사\n❍ 소재지: 용인시 기흥구 동백죽전대로 444 쥬네브썬월드 클리닉동 7층\n❍ 모집호실 평수 및 입주부담금\n- 6호(27.34평): 481,800원 / 8호(25.12평):443,300원\n- 보증금: 보증보험 또는 입주부담금 3개월분\n- 입주기간 : 계약일 ~ 2027년 10월 31일까지 (최대 4회 연장 가능)\n※ 연장평가를 통해 승인된 기업에 한하여 1년 단위로 최대 4회까지 연장계약 체결 가능\n□ 창업지원센터(영덕)\n❍ 모집규모: AI·반도체 기업 2개사\n❍ 소재지: 용인시 기흥구 흥덕2로 15 용인시산업진흥원 소공인스타트업허브 4층\n❍ 모집호실 평수 및 입주부담금\n- 401호(24.51평):611,600원 / 409호(12.79평):319,000원\n- 보증금: 보증보험 또는 입주부담금 3개월분\n- 입주기간 : 계약일 ~ 2027년 10월 31일까지 (최대 4회 연장 가능)\n※ 연장평가를 통해 승인된 기업에 한하여 1년 단위로 최대 4회까지 연장계약 체결 가능\n※ 공간사진 및 자세한 내용은 첨부된 공고문 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공용시설 장비 및 전문 액셀러레이팅 프로그램 등 지원혜택\n□ 창업지원센터 시설·장비 활용\n❍ 소공인스타트업허브(영덕) 공용 라운지, 3D스캐너·열충격시험기 등 장비 이용\n❍ 쥬네브썬월드(동백) 커뮤니티룸(프로젝터·화상회의실) 이용\n□ 민간 액셀러레이터(AC)‘카이스트청년창업투자지주’협력 기반 투자유치 지원 등 기업성장 프로그램 실시\n※ 최근 1년간 창업지원센터 입주기업 34억원 규모의 투자유치 실적 달성\n❍ (기업진단) 투자유치를 위한 Pin Point 핵심 보완 사항 도출 및 밀착 지원\n❍ (컨설팅) 10년 이상 경력의 전문인력 상주 및 KAIST 자원 연계를 통한 기업 투자, 비즈니스 전략 정부, 사업 제안 준비, 자금조달 로드맵 컨설팅 제공\n- (IR 고도화) 전문 인력 전담 멘토링을 통한 투자 전략 수립 및 IR 코칭\n- (BM 고도화) KAIST 대학 및 대학원 연계 비즈니스모델 고도화 및 수요처(중견·대기업) Meet-up 멘토링 지원\n- (정부사업 제안) 전담멘토 지정을 통한 정부 사업 제안 준비 지원\n- (자금조달 로드맵) 성장단계별 자금조달 전략 수립 및 투자유치·정책자금·대출·R&D 등 다각화된 자금조달 로드맵 컨설팅\n❍ (데모데이 및 투자 연계) 전문 투자사 list-up을 통한 IR 기회 제공 및 직간접 투자유치 지원\n※ 카이스트청년창업투자지주는 TIPS 운영 社로 직접 투자검토 예정 (협력투자사 간접투자 연계 지원)\n□ ETRI, 용인세브란스병원 등 유관기관 및 정부 지원사업 연계 지원 협조\n❍ 입주기업 대상 한국전자통신연구원(ETRI)의 반도체 설계도구(EDA Tool) 및 진흥원 시스템반도체 공동LAB 활용 지원\n※ EDA(Electronic Design Automation): 반도체 회로 설계 및 오류검출 소프트웨어\n❍ 용인세브란스병원 임상교수 자문 등 바이오헬스 관련 연계 협력\n❍ 디지털헬스케어, Age-Tech 등 기업 솔루션 지자체 실증 연계가 필요한 경우 유관기관(용인시장애인복지관 등) 협력 지원 예정\n□ 진흥원 지원사업(사업화·마케팅 지원, 교육 등) 가점 등 참여 기회 제공\n문의처\n문의처\n□ 용인시산업진흥원 김정환 주임 TEL: 031-890-7843 / E-mail: jhkim@ypa.or.kr\n□ 카이스트청년창업투자지주 김현지 선임 TEL: 02-6494-7776\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 제4차 창업지원센터 입주기업 모집공고(최종).hwp\n바로보기\n다운로드\n(별첨) 신청서류 양식_2026년 4차.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179310",
        "title": "[창업] 창업가를 위한 가격 전략 실전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179310",
        "description": "[창업] 창업가를 위한 가격 전략 실전\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-09-18 ~ 2026-10-02 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 창업가를 위한 가격 전략 실전\n[창업] 창업가를 위한 가격 전략 실전 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 09월 18일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.09.18(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.02(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 창업가를 위한 가격 전략 실전\n■ 교육일시\n1회차 | 2026.10.06.(화) 14:00~17:00\n2회차 | 2026.10.07.(수) 14:00~17:00\n3회차 | 2026.10.08.() 14:00~17:00\n■ 교육장소: 마포청년창업취업지원센터 나루 3층 및 온라인\n■ 교육내용\n1회차 | 우리 사업의 가격·수익구조 진단\n2회차 | 목표이익에서 가격과 허용원가 설계\n3회차 | 손익분기와 가격전략 시나리오 수립\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업가를 위한 가격 전략 실전.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179296",
        "title": "동국대학교 창업보육센터(서울) 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179296",
        "description": "동국대학교 창업보육센터(서울) 신규 입주기업 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n전국\n접수기간\n2026-09-17 ~ 2026-10-06 11:00\n주관기관명\n동국대학교창업기술본부\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-2088-2132\n제2026-5\n동국대학교 창업보육센터(서울) 신규 입주기업 모집 공고\n동국대학교 창업보육센터에서는 동국 블루칩으로써 성장과 발전을 함께 도모할 (예비)창업기업을 발굴 및 육성하기 위해 신규 입주기업 모집 공고를 진행하오니 입주를 희망하는 기업은 아래 공고를 참고하여 지원해주시기 바랍니다.\n2026년 09월 17일\n동국대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.09.17(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.06(화) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dvic@dongguk.edu\n신청대상\n- 우수한 기술 또는 아이템을 보유한 플랫폼·AI 분야 예비창업자 또는 창업 7년 이내 초기 창업기업\n※ 공고일 기준이며, 예비창업자는 입주 후 3개월 이내 사업자 등록 가능자\n- 입주 확정 시, 본점 소재지를 창업보육센터로 이전 가능한 기업\n※ 단, 사업자 시설 활용 및 공동연구 목적으로 기업부설연구소 또는 연구개발전담부서(지사)가 입주하는 경우 본사가 입주한 것으로 간주\n제외대상\n- 아래의 지원 제한 사항에 포함되지 않는 기업\n※ 동종 업종으로 폐업한 후 3년(부도·파산은 2년)이 경과하지 않은 기업\n※ 한국표준산업분류 세세분류코드 기준\n- 창업지원 제외 업종 운영 기업 (일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업)\n- 소음, 진동, 폐수, 매연 등 공해유발 업종/ 국세·지방세 체납 중인 기업 또는 금융기관 신용불량 거래자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n동국대학교 창업보육센터 입주 신청서_기업명\n증빙서류는 공고일(9/17~) 이후 발급본 으로 제출\n- 제출서류 세부 목록 공고문 내 3P 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n주요 전형 일정\n서류 심사-발표 평가-선정기업 발표-입주계약 체결·입주\n1) 서류 심사 : 2026.10.8.(목) 15:00\n2) 발표 평가 : 2026.10.15.(목) 14:00\n3) 선정기업 발표 : 2026.10.16.(금) 15:00\n※ 상기 일정은 기관 사정에 따라 일부 변동 가능\n- 선정절차 및 평가방법 세부사항 공고문 내 1, 3P 참조\n입주모집개요\n창업기업 보육실 3실\n입주기간 : 3년(1년 단위 연장심사 및 재계약)\n- 면적(형) 및 호실(수) : 11형(1), 17형(1), 19형(1)\n※ 위치(주소) : 동국대학교 충무로관 내(서울특별시 중구 퇴계로36길 2)\n- 입주예정일 : 2026.11.01.\n- 입주비용\n1) 입주보증금 : 3.3㎡(1형) 당 600,000원\n2) 보육료(VAT 별도) : 3.3㎡(1형) 당 50,000원(연 단위 5% 인상)\n3) 관리비(VAT 별도) : 호실 당 기본관리비 70,000원 / 전기·냉난방 실비\n4) 기술 창업 활성화 기금 : 3,000,000원(11~15형 미만), 3,500,000원(15~25형 미만), 4,000,000원(25형 초과)\n※ 입주 전 전액 납부\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n동국대학교 창업보육센터 입주 시 지원사항\n멘토링, CEO 교육 및 투자자 자금\n- 우수 기업 대상 정부 및 지자체 창업지원(R&D 포함) 사업 추천 연계\n- 입주기업 간 협업 지원, 네트워킹 구축\n- 동국대학교 산학협력 연계(교원 자문, 기술이전 및 사업화 등 다수)\n문의처\n동국대학교 창업기술본부 창업보육센터\n- (전화번호) 02-2088-2132\n- (E-mail) dvic@dongguk.edu\n※ 신청 전 입주호실 방문 가능(사전 연락必)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [동국대학교 창업보육센터] 2026 동국대학교 창업보육센터 신규 입주기업 모집 공고.pdf\n바로보기\n다운로드\n2-1. (양식) 동국대학교 창업보육센터 입주 신청서.hwp\n바로보기\n다운로드\n2-2. (양식) 산학협력과제 수행 희망서.hwp\n바로보기\n다운로드\n2-3. (양식) 개인(기업) 정보 수집 및 이용(제3자 제공) 동의서.hwp\n바로보기\n다운로드\n4. [동국대학교 창업보육센터] 2026 신규 모집 호실.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179292",
        "title": "청년창업 거주지원시설(창업하여家) 입주자 3차 모집(연장)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179292",
        "description": "청년창업 거주지원시설(창업하여家) 입주자 3차 모집(연장)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n전남광주통합특별시\n접수기간\n2026-09-02 ~ 2026-09-29 17:00\n주관기관명\n(재)광주테크노파크\n대상\n대학생, 일반인\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-0229호\n청년창업 거주지원시설(창업하여家) 입주자 3차 모집(연장)\n초기창업자 및 예비창업자에게 업무와 주거를 함께 할 수 있는 임대주택을 저렴하게 공급하여 주거 안정 및 창업기업 성장을 지원하고자 청년창업 거주 지원시설 입주자를 아래와 같이 모집하오니 관심 있는 분들께서는 신청하시기 바랍니다.\n2026년 09월 02일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.09.02(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.29(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 전남광주통합특별시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n우편 접수 : 전남광주통합특별시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n신청대상\n입주자 모집공고일(2026.09.02.) 현재 전남광주통합특별시에 거주하는 만 39세 이하 청년(무주택세대구성원)으로 창업 후 3년 이내 창업자 또는 예비창업자에 해당되고 전년도 도시근로자 월평균 70%이하인 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 등\n- (필수서류) 입주신청서 및 사업계획서, 개인(기업/기관) 정보 제공 및 신용정보조회 동의서, 금융정보 등 제공동의서, 주민등록등본, 가족관계증명서, 대표자 이력서\n- (해당자에 한하여 추가서류) 사업자등록증, 법인등기부 등본, 건강보험 자격득실확인서, 각종 인증 및 지적재산권, 배우자 주민등록등본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류검토 → 입주자격 조회 → 입주자선정 심사\n입주모집개요\n1세대(전남광주통합특별시 북구 저불로 73번길 22-7(용봉동 831-8) / 거실 및 방3개)\n- (403호/전용면적 53.57㎡) 보증금 4,405,000원 월 임대료 186,600원\n- 입주기간(2년, 입주연장 심사를 거쳐 1회(2년) 재계약 가능, 최장 4년)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공간(주변시세보다 저렴한 시설), 공용공간(복합기, 정수기 등)\n문의처\n박장곤 선임연구원(062-239-9613)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고)창업하여家신규입주자3차모집(연장)공고.pdf\n바로보기\n다운로드\n붙임1.무주택 세대구성원 정의 등 관련정보.hwp\n바로보기\n다운로드\n붙임2.입주신청서 및 사업계획서(양식).hwp\n바로보기\n다운로드\n붙임3.개인(기업,기관)정보 제공 및 신용정보조회 동의서.hwp\n바로보기\n다운로드\n붙임4.금융정보등 제공 동의서.hwp\n바로보기\n다운로드\n별첨.입주공간사진.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179291",
        "title": "2026년 제2회 테크플러스 스테이지 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179291",
        "description": "2026년 제2회 테크플러스 스테이지 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n전국\n접수기간\n2026-09-10 ~ 2026-09-29 17:00\n주관기관명\n(재)광주테크노파크\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n062-521-5611\n(재)광주테크노파크 2026-0222호\n2026년 제2회 테크플러스 스테이지 입주기업 모집 공고\n광주테크노파크는 우수한 기술력을 갖춘 창업기업 등의 성장을 지원하기 위해 테크플러스 스테이지 입주기업을 모집하오니 입주를 희망하는 기업들의 많은 신청 바랍니다.\n2026년 09월 10일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.09.10(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.29(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : park9364@gjtp.or.kr\n신청대상\n타겟업종 분야 등 산집법 제한업종 외 전 분야\n제외대상\n산업직접활성화 및 공장설립에 관한 법률 시행령 제 36조 4 지식산업센터에 입주에 근거한 제한업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 등\n입주신청서 및 사업계획서, 법인등기부등본(개인은 주민등록등본), 법인인감증명서(개인은 개인 인감증명서), 사업자등록증, 국세ㆍ지방세 완납증명서, 재무제표(최근3년), 4대 사회보험 가입자명부(최근 1개월 이내), 가산점 확인 증빙서류(해당시), 실적확인 증빙서류(해당시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격성 검토 → 선정평가(2026.10월초 예정) → 입주(2026.10.12~)(예정)\n입주모집개요\n모집규모, 소재지, 공간구성, 입주기간, 입주비용\n- 모집규모 : 총 19실(4층 8실, 5층 4실, 6층 7실)\n- 소재지 : 전남광주통합특별시 북구 중흥동 611-21\n- 공간구성(전용면적 기준) 54.0㎡ : 13실 / 57.0㎡ : 6실\n- 입주기간 : 최대 7년(최초 입주계약은 3년이며, 이후 연장평가를 통해 1년 단위로 최대 7년까지 연장 가능)\n- 입주비용 : 평균 연간 ㎡당 87,010원(VAT 포함)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 특화 지원프로그램 (2027년도 예정)\n문의처\n박기환 책임(062-521-5611)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제2회 테크플러스 스테이지 입주기업 모집공고문.pdf\n바로보기\n다운로드\n[양식1] 신청서 및 사업계획서 양식_입주기업(테크플러스).hwp\n바로보기\n다운로드\n[양식2] 신청서 및 사업계획서 양식_지원기관(테크플러스).hwp\n바로보기\n다운로드\n별첨.(테크플러스 스테이지) 공간사진.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179299",
        "title": "2026 제4회 SB 스타트업 네트워킹 페스티벌: AI 기반 지역문제 해결 해커톤 참가자 모집 (~9/30)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179299",
        "description": "2026 제4회 SB 스타트업 네트워킹 페스티벌: AI 기반 지역문제 해결 해커톤 참가자 모집 (~9/30)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n임팩트성장팀\n지역\n서울특별시\n접수기간\n2026-09-16 ~ 2026-09-30 16:00\n주관기관명\n비전웍스벤처스\n대상\n대학생\n창업업력\n전체\n연락처\n02-555-3898\n제2026-16호\n2026 제4회 SB 스타트업 네트워킹 페스티벌: AI 기반 지역문제 해결 해커톤 참가자 모집 (~9/30)\n‘성북클러스터’ 고려대학교, 국민대학교, 동덕여자대학교, 서경대학교, 성신여자대학교, 한성대학교와 성북구청이 창의적인 아이디어와 AI 기술을 바탕으로 지역문제를 해결할 수 있는 창업 아이디어 및 사업모델을 발굴하고자「2026년 AI 기반 지역문제 해결 해커톤」을 개최합니다. 많은 관심과 참여를 바랍니다.\n2026년 09월 16일\n성북클러스터\n신청방법 및 대상\n신청기간\n2026.09.16(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n❍ 모집대상: 성북구 소재 대학교 학생1) 또는 성북구 거주 만 20세~29세 지역청년2)\n- 1) 성북구 소재 대학교의 재학생, 휴학생, 학사학위취득 유예자, 대학원생 신청 가능\n- 2) 지역청년은 지역·연령 요건 충족 시 대학 재학 여부 및 대학 소재지와 관계없이 신청 가능\n- 개인 접수만 가능하며, 팀 접수 불가\n❍ 모집인원: 60명 내외\n- 선정 이후 총 6인 1팀 배정 예정\n- 신청서를 토대로 운영사에서 팀을 구성하며, 배정된 팀 변경 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[별첨1] 참가신청서, [별첨2] 개인정보 수집‧이용 및 초상권 사용 동의서, [별첨3] 참가서약서\nhttps://forms.gle/RqcVhLGVpXT7h3gA9\n>> 구비서류 다운로드 후 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정발표 및 평가항목\n❍ (선정발표) 2026. 10. 6.(화) 17:00 이후 개별 이메일 안내 예정\n❍ (평가항목) 총 100점 서류평가\n- 지원동기 및 참여의지(50점), 지역문제에 대한 관심 및 이해도(25점),    AI 활용 방안 및 아이디어 발전 가능성(25점)\n지원내용\n시상 규모\n- 대상: 120만 원(1팀)\n- 최우수상: 60만 원(1팀)\n- 우수상: 30만 원(1팀)\n- 인기상: 100만 원(1팀)\n*상금은 위 내역에서 세액 공제 후 지급\n프로그램 일정\n프로그램 일정\n- 사전교육 OT: 10. 8.(목) 19:30~21:30 / 오프라인\n- 사전교육 멘토링: 10. 12.(월) ~ 11. 5.(목) 중 2회 / 온라인, 오프라인 조율 후 선택\n- 해커톤: 11. 6.(금) ~ 11. 7.(토) 9:00 ~ 18:00 / 오프라인 비숙박\n- 심화 멘토링: 11. 9.(월) ~ 11. 10. (화) 중 1회 / 온라인\n- 시상: 11. 15.(일) / 오프라인\n*전체 일정 필수 참석, 사전교육 OT 불참 시 이후 프로그램 참여 불가\n문의처\n비전웍스/비전웍스벤처스\n- info@govw.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) AI 기반 지역문제 해결 해커톤.pdf\n바로보기\n다운로드\n(포스터) AI 기반 지역문제 해결 해커톤.jpg\n바로보기\n다운로드\n(포스터) AI기반 지역문제 해결 해커톤.txt\n바로보기\n다운로드\n(신청서류) AI 기반 지역문제 해결 해커톤_신청서 및 동의서 등.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179300",
        "title": "구로구 청년창업지원센터 일반 창업교육(하반기: 4회차): 온라인 마케팅 실전 가이드",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179300",
        "description": "구로구 청년창업지원센터 일반 창업교육(하반기: 4회차): 온라인 마케팅 실전 가이드\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-09-17 ~ 2026-10-07 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터 일반 창업교육(하반기: 4회차): 온라인 마케팅 실전 가이드\n온라인 마케팅의 기본 개념을 이해하고, 실제 창업 현장에서 활용할 수 있는 온라인 홍보·마케팅 전략 및 실전 활용 방법을 학습하는 교육입니다.\n2026년 09월 17일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.09.17(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.07(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19 ~ 39세 서울시 거주 청년 중 (예비)창업희망자 및 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수\n회원 가입 후, 수강 신청 등록\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n50명\n선착순 마감\n교육안내\n4회차 교육 일정 안내\n4회차 : 온라인 마케팅 실전 가이드 (4회차 : 10/8(목) 14:00~17:00)\n5회차 : 투자를 위한 비즈니스 모델 수립 전략 (5회차 : 10/22(목) 14:00~17:00)\n6회차 : 발표평가 자료 작성 및 발표 요령 (6회차 : 11/12(목) 14:00~17:00)\n7회차 : 사업계획서 작성 요령 (7회차 : 11/26(목) 14:00~17:00)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2625-9552\n번호 : 02-2625-9552\n이메일 : dkqktmdals@dongyang.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 공고문 일반 창업교육 프로그램(하반기).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179309",
        "title": "2026 제10회 G밸리창업경진대회 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179309",
        "description": "2026 제10회 G밸리창업경진대회 참가기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n투자보육팀\n지역\n전국\n접수기간\n2026-09-18 ~ 2026-10-08 17:00\n주관기관명\n비디씨엑셀러레이터\n대상\n대학생, 일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-706-8133\n공고 제2026-09-18호\n2026 제10회 G밸리창업경진대회 참가기업 모집\n서울디지털국가산업단지(이하‘G밸리’)는 대한민국 산업 발전을 선도해온 핵심 거점이자, 미래 신산업을 견인하는 혁신의 중심지로 자리매김하고 있습니다.\n한국산업단지공단은 숭실대학교, 신용보증기금, 중소벤처기업진흥공단을 비롯해 서울시, 구로구, 금천구, KIBA 서울 등 G밸리 주요 기관과의 협업을 바탕으로, 「2026년 G밸리창업경진대회」를 개최합니다.\n금번 경진대회는 미래 산업을 선도할 유망 창업기업을 발굴하고, 산업단지와의 연계 및 시장 진출을 촉진하는 G밸리 대표 창업 프로그램으로서, 올해로 10회째를 맞이합니다.\n창의성과 성장 가능성을 갖춘 예비창업자 및 창업기업 여러분의 많은 관심과 참여를 바랍니다.\n2026년 09월 18일\n한국산업단지공단\n신청방법 및 대상\n신청기간\n2026.09.18(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.08(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 또는 창업 7년 이내 스타트업 (공고일 기준)\n※ 신산업 창업 분야에 관한 규정(2024.1.30) 별표1에 따른 신산업 창업 분야는 10년 이내 기업\n제외대상\n- 중소기업창업 지원법 시행령 제4조에 따라 제외되는 업종\n- 사행성, 환경오염유발 등 반사회적 성격의 창업 아이템인 경우\n- 동일한 아이디어로 제1~9회차 G밸리창업경진대회에서 수상한 경우\n- 타인의 지식재산권을 침해하거나 침해할 우려가 있는 경우\n※ 향후 참가자격 부적격 확인 시 자격 박탈 및 상장·상금(전액)이 환수될 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. (서식1) 지원신청서\n2. (서식 2) 사업계획서 (지원신청서 참고) (※ 최소 5페이지 이상 작성하여 제출)\n3. (서식 3) 개인정보 수집 및 이용동의서 (지원신청서 참고)\n4. (서식 4) 대표자 서약서 (지원신청서 참고)\n5. (서식 5) 주관기관 창업기업 보육시설 입주확인서 또는 G밸리 입주기업 확인서(해당시) (지원신청서 참고)\n6. (붙임 1) 사업자등록증 (※ 예비창업자 제외)\n7. (붙임 2) 법인 등기부등본 (※ 법인만 해당)\n8. (붙임 3) 직전년도 재무제표 (※ 예비창업자 제외)\n9. (붙임 4) 주주명부 (※ 법인만 해당)\n10. (붙임 5) IR자료 (※ 선택사항)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n- 평가대상 : 프로그램 신청 기업\n- 평가방법 : 지원신청서, 사업계획서 기반 서류평가\n- 평가기준: 평가 항목별 배점을 구분하여 종합평가\n발표평가\n- 평가대상 : 서류평가 통과 12개사\n- 평가방법 : 총 10분 이내 PT 형식으로 발표 및 질의응답\n- 평가기준 : 평가 항목별 배점을 구분하여 종합평가\n데모데이\n- 평가대상 : 발표평가 통과 8~9개사\n- 평가방법 : 총 10분 이내 PT 형식으로 발표 및 질의응답\n- 평가기준 : 평가 항목별 배점을 구분하여 종합평가\n지원내용\n총 상금 및 특전, 지원내용\nㅇ 총 상금 및 특전\n- 최종입상 9개사 대상 총 3천2백만원 규모의 상금 및 특전* 제공\n*대·중견기업 밋업 이벤트 참여 Pool 등록, 산단공 및 숭실대 입주보육시설 ’27년 입주 가점 부여(입주자격 적합시)\nㅇ 지원내용\n- 1:1 컨설팅 및 멘토링, IR 고도화 등 액셀러레이팅 프로그램 지원\n- 대·중견기업 밋업 이벤트 참여 Pool 등록, PoC 컨설팅 등 투자 지원\n- 신용보증기금 U-CONNECT 프로그램 연계 추진\n- 운영기관의 직접투자 검토 및 TIPS, LIPS 등 투자매칭형 연계사업 추천 검토\n문의처\n비디씨엑셀러레이터\n이메일: startup@bdcaccelerator.co.kr\n유선: 031-706-8133\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n01. [2026년 제10회 G밸리창업경진대회] 모집 공고문_배포.hwpx\n바로보기\n다운로드\n01. [2026년 제10회 G밸리창업경진대회] 모집 공고문_배포_변환본.pdf\n바로보기\n다운로드\n02. [2026 제10회 G밸리창업경진대회] 지원신청서_배포.hwp\n바로보기\n다운로드\n04. [2026년 제10회 G밸리창업경진대회] 포스터_배포.jpg\n바로보기\n다운로드\n04. [2026년 제10회 G밸리창업경진대회] 포스터_배포.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179288",
        "title": "「충북 제조창업 마스터 매칭 프로그램」 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179288",
        "description": "「충북 제조창업 마스터 매칭 프로그램」 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스마트제조혁신센터\n지역\n충청북도\n접수기간\n2026-09-16 ~ 2026-10-02 18:00\n주관기관명\n충북테크노파크\n대상\n일반기업\n창업업력\n예비창업자, 7년미만\n연락처\n0432702833\n공고 2026-01\n「충북 제조창업 마스터 매칭 프로그램」 참여기업 모집 공고\n유망 제조창업 기업의 시제품 제작부터 제품 컨설팅, 공유공장 장비 활용까지 지원하는 「충북 제조창업 마스터 매칭 프로그램」의 참여기업을 다음과 같이 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n□ 추진 목적\n◦ 도내 제조기업 유관기관 간 프로그램 연계 및 제조창업 인프라 개선\n◦ 기업 진단에 따른 파트너사 매칭 및 실제 매출 시현 및 사업화를 위한 완성제품 관련 양산실증을 통해 기업 생존 경쟁력 제고\n◦ 시제품 제작, 전문가 컨설팅, 장비 활용 등 제조창업 분야 지원 프로그램을 유기적으로 연계하여 우수 제조창업 기업의 실질적 성장 도모\n□ 프로그램 개요\n◦ (프로그램명) 충북 제조창업 마스터 매칭 프로그램\n◦ (추진기간) 2026. 09. ~ 2026. 12.\n◦ (공동주관) 충북창조경제혁신센터, 충북Pro메이커센터, 충북테크노파크\n◦ (지원대상) 창업 7년 이내의 H/W 제조분야 창업기업 및 예비창업자\n◦ (지원규모) 5개사\n◦ (지원예산)\n- 컨설팅 지원 : 기업별 최대 18,000,000원 ※충북창경 지원\n- 시제품 제작 지원 : 기업별 최대 6,000,000원 ※공동 주관사 협력\n◦ (지원분야) 시제품 및 목업 제작, 파트너사 매칭 및 제품 고도화 컨설팅, 공유공장 설비 및 인프라 제공\n2026년 09월 16일\n충북창조경제혁신센터, 충북Pro메이커센터, 충부테크노파크\n신청방법 및 대상\n신청기간\n2026.09.16(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.02(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : cbyy12@chungbuk.ac.kr\n신청대상\n창업 7년 이내의 H/W 제조분야 창업기업 및 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 참가신청서(필수)\n서식참고\n2.사업계획서(필수)\n서식참고\n3.기업ㆍ제품 관련 자료(선택)\n기업 IR자료, PPT, 사진, 리플렛 등 자유형식\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n◦ (선정 절차) 서류 접수 → 사전 검토 → 서류 평가 → 최종 선정 통보\n- 종합평가 점수가 70점 이상인 기업에 한하여 평가 결과를 기반으로 우선 지원되며, 홈페이지에 선정 결과 공지 예정\n지원내용\n① (충북창조경제혁신센터) 파트너사 매칭 및 컨설팅\n[ 기업의 제품 성숙도와 제작목표에 따라 별도의 맞춤형 트랙 운영 및 전문가 컨설팅 지원]\n[1.] Track 1 아이디어 · 초기 시제품 : 시제품 아이디어·디자인 분석, 타겟 시장 규모 및 사용자 범위 파악,\n제품 컨셉에 맞춘 소재 및 구조 제안, 상품성·생산성 개선 솔루션,\n시제품 목업 파일 및 파트 리스트 제공 등\n[2] Track 2 시제품 고도화 · 준양산 : 기존 시제품 아이디어·구조·소재 분석, 기능적·생산적 약점 개선안,\n원가 절감 방안 및 준양산 전략 수립, 기업별 단기·장기 솔루션 지원 등\n* 트랙 간 모집현황에 따라 5개사 범위에서 탄력 배정\n② (충북Pro메이커센터) 시제품 및 목업 제작\n- 시제품 설계 진단 및 제작 지원, 완성도 검수\n- 제품 설계·디자인 검토 및 제조·조립을 고려한 설계 개선 지원\n- 3D프린터, CNC/MCT, 레이저커팅 등 보유 장비*를 활용한 시제품 제작 지원 (*붙임1 참조)\n- 시제품 개선 결과를 바탕으로 양산을 고려한 제조방식·가공방법 검토 및 제조기업 연계 지원\n③ (충북테크노파크) 공유공장 신규장비 활용 제작\n- 3D프린터, 3D스캐너 등 보유장비*와 기술 인력을 활용한 시제품 제작 지원 (*붙임2 참조)\n- 공유공장 신규장비의 공정 적합성 우선 진단 후 기술 인력과 기업의 공동 제작 지원\n문의처\n① (충북창조경제혁신센터) 지역혁신실 (박에스더 매니저)\n- 연락처 : 043-710-5928\n- 이메일 : esther@ccei.kr\n② (충북Pro메이커센터) 경영지원팀 (김이영 팀장)\n- 연락처 : 043-249-1159\n- 이메일 : cbyy12@chungbuk.ac.kr\n③ (충북테크노파크) 스마트제조혁신센터 공유공장팀 (장래혁 전임)\n- 연락처 : 043-270-2833\n- 이메일 : rhjang@cbtp.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 충북 제조창업 마스터 매칭 프로그램 모집 공고_260916.pdf\n바로보기\n다운로드\n서식. 참가신청서 및 사업계획서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179297",
        "title": "2026 중장년기술창업센터 제3차 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179297",
        "description": "2026 중장년기술창업센터 제3차 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n중장년기술창업센터\n지역\n전국\n접수기간\n2026-09-28 ~ 2026-09-30 17:00\n주관기관명\n안양산업진흥원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 3년미만, 7년미만\n연락처\n031-8045-6715\n공고 제 2026-88호\n2026 중장년기술창업센터 제3차 신규 입주기업 모집\n중소벤처기업부-(사)한국창업보육협회가 지원하고, 안양산업진흥원에서 운영하는 안양중장년기술창업센터에서는 우수한 기술창업 아이템을 보유한 예비창업자 및 창업기업을 다음과 같이  모집합니다.\n2026년 09월 17일\n(재)안양산업진흥원장\n신청방법 및 대상\n신청기간\n2026.09.28(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 경기도 안양시 동안구 시민대로 327번길 11-41  2층 창업성장부\n이메일 접수 : ay40startup@aba.or.kr\n신청대상\n* 예비창업자 또는 창업기업\n- 만 40세 이상 중장년 예비창업자 또는 창업 3년 이내 기업\n- 연령제한 없음.  예비창업자 및 창업 7년 이내 기업\n(신청 자격 등 자세한 사항은 붙임 파일 참조)\n제외대상\n-  국세 및 지방세 체납중인 자(기업)\n-  금융기관 등으로부터 채무 불이행한 자(기업)\n- 정부 및 창업 지원기관 사업의 참여를 제한 받고 있는 자(기업)\n-  현재 타 기관 중장년센터, 창업보육센터 등에 입주 중인 자(기업)\n- “중소기업창업 지원법”등 관련 법령에서 정한 창업 제외업종을 영위하거나 영위 예정인 자(기업)\n- 기타 센터 입주기업으로 부적합하다고 인정되는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n* 필수서류\n① 입주신청서 및 사업계획서\n② 개인정보제공 및 신용정보조회 동의서\n③ 대표자 이력서 (전공 및 경력 포함)\n* 해당자한함\n④ 사업자등록증\n⑤ 매출 및 고용, 지식재산권 등 증빙자료\nex) 매출 : 2025년 부가가치세과세표준증명, 2026 상반기 매출합계표\n지식재산권 : 출원사실증명원 및 등록증\n⑥ 가점 관련 증빙서류 및 인증서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n추진절차\n1. 1차 서류평가 : 신청자격 및 서류평가\n2. 2차 발표평가 : 발표심사(사업계획서 프리젠테이션)\n3. 최종선정 : 발표심사 70점 이상 고득점 순으로 입주자 선정\n입주모집개요\n개요\n□ 사 업 명 : 2026 중장년 기술창업센터 지원사업\n□ 모집기간 : 공고일 ~9.30.(수)\n□ 모집분야 : 제조업 및 지식서비스업(ICT,SW) 등 기술창업\n□ 연장 및 신규 모집 규모 : 2개사 내외(오픈형 사무실 1인 지정석)\n- 연장기업 선정 규모에 따라 신규 입주기업 수는 변동될 수 있음\n- 평가점수 70점 이상 중 고득점 순으로 입주기업 선정\n※ 신규모집 및 예비선정자 : 계약 만료 또는 졸업기업 발생 시 득점 순으로 순차 입주\n□ 입주기간\n- 신규입주자 : 계약일로부터 1년\n※계약 만료된 졸업기업 발생 시 신규 선정기업 최고득점순으로 입주 예정\n□ 센터 주소 : 안양창업지원센터(경기 안양시 동안구 시민대로 327번길 11-41, 9층 중장년센터)\n□ 입주공간 면적 : 오픈형 사무실(113.33㎡) ※ 입주공간 사진은 첨부파일 공고문 내용 참조\n□ 입주비용 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n*공간 및 물품 지원\n- 개인 지정석(1석) 및 사물함 지원\n- 팩스, 복합기, 인터넷, 회의실 등 지원\n* 운영지원\n- 임대료, 관리비 지원\n- 창업 교육 지원\n- 전문가 컨설팅 지원\n- 선택형 사업비 지원 (심사를 통해 선정)\n- 네트워킹(간담회,교류회 등) 지원\n문의처\n문의처\n031-8045-6715\n*자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n연장평가 및 3차모집 공고문.pdf\n바로보기\n다운로드\n붙임2. 신규 입주신청서 외 .hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179289",
        "title": "2026년 하반기 경기도여성창업보육센터 입주기업 모집 연장공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179289",
        "description": "2026년 하반기 경기도여성창업보육센터 입주기업 모집 연장공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n기업지원팀\n지역\n경기도\n접수기간\n2026-09-16 ~ 2026-09-28 10:00\n주관기관명\n경기도일자리재단\n대상\n일반기업\n창업업력\n3년미만\n연락처\n031-270-9779\n2026년 하반기 경기도여성창업보육센터 입주기업 모집 연장공고\n경기도일자리재단이 운영하는 창업보육센터에서는 도내 여성의 창업을 촉진시키고, 유망한 여성기업인을 양성하기 위하여 창업활동 지원공간을 제공합니다. 이에, 우수한 사업 비전과 아이템을 보유한 여성예비창업자 및 창업초기 여성기업인을 다음과 같이 모집합니다.\n2026년 09월 16일\n경기도일자리재단 남부사업본부장\n신청방법 및 대상\n신청기간\n2026.09.16(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.28(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○입주모집 공고일 현재 경기도 내에 주소를 둔 여성 예비창업자\n○입주모집 공고일 현재 경기도 내에 주된 사무소를 둔 창업 후 3년 이내의 여성기업\n※ 센터 입주 후에는 반드시 주 사업장을 센터에 두어야 함.\n제외대상\n○타창업보육센터 입주경력자(중소벤처기업부 고시 제2021-90호)\n○중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)에 해당하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n○ 입주신청서 및 사업계획서(다운로드 후 작성 제출)\n○ 사업자등록증, 법인등기부등본 각 1부(해당자 限)\n○ 최근 1개년 재무제표 1부(해당자 限)\n○ 주민등록등본 1부(예비창업자 대상)\n※ 제출된 서류는 일체 반환하지 않음\n※ 결격사유 확인 시 합격이 취소될 수 있음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격 및 대면평가\n○ 심사방법: 입주 심사위원회에서 심사\n○ 1차 적격심사(자체평가): 입주기업 신청자격에 따른 자격요건 자체 적격심사 선정\n○ 2차 면접심사: 사업능력, 입주적합성 등에 대한 종합평가를 위한 대면 평가\n입주모집개요\n모집개요\n○ 공고기간: 2026. 9. 16(수) ~ 9. 28(월) 10:00까지\n○ 입주기간: 2026.10.1~2027.9.30 또는 2026.11.1~2027.10.31\n(1년, 평가를 통해 최대 3년까지 입주 가능)\n○모집대상: 3개사(공용실2개사, 개별실1개사)\n○입주비용: 임대료(월별) 및 보증금(퇴소 시 반환)\n-개별실(약6평): 임대료_198,000원(VAT포함) /보증금_540,000원\n-공용실:(약1평) 임대료_33,000원(VAT포함) /보증금_90,000원\n○ 센터위치: 경기도 안산시 상록구 해안로 705 경기테크노파크 1층\n- 개별실: 3동 기술고도화동 103호~105호, 107호\n- 공용실: 4동 지원편의동 130호~133호\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n○ 사무실, 사무집기 등 제공\n○ 시제품 제작, 홍보마케팅 등 사업화지원금 지원\n○ 창업역량강화교육, 입주기업 네트워킹, 멘토링 제공\n○ 기타 경기테크노파크 편의시설 50% 할인하여 유료 이용 가능 등\n문의처\n창업보육센터 담당\n031)270-9773,9779\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n경기도여성BI_입주사무실 사진.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179282",
        "title": "2026 글로컬 Angelwave IR Camp",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179282",
        "description": "2026 글로컬 Angelwave IR Camp\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n호남권 엔젤투자허브\n지역\n전국\n접수기간\n2026-09-16 ~ 2026-09-27 23:59\n주관기관명\n한국엔젤투자협회\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n062-369-9324\n2026 글로컬 Angelwave IR Camp\n⌜글로컬 Angelwave IR Camp⌟는 제주를 포함한 호남권 로컬기업을 대상으로 투자 유치 및 글로벌 시장 진출을 지원하는 1박 2일간의 캠프 프로그램입니다.\n본 행사는 사전 멘토링 및 평가를 통해 최종 12개사를 선정할 예정이오니 신청링크를 통해 접수 부탁드립니다.\n2026년 09월 16일\n한국엔젤투자협회 호남권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.09.16(수) 14:35\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.27(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n호남권(전남광주, 전북, 제주) 창업 7년 이내  로컬기업 12개사 내외(기업당 1명)\n제외대상\n비영리법인, 개인사업자, 예비창업자, 상장사 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청페이지 내 신청서 작성 필수\n- 2026 글로컬 Angelwave IR Camp 참가신청서 1부\n- 개인정보 수집·이용 동의서 1부\n온라인 접수 홈페이지 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전 멘토링 운영\n- 내용 : 글로컬 Angelwave IR Camp 최종 12개사 선별을 위한 투자자, 기업 1:1 매칭 사전 멘토링 평가\n- 접수기간 : ~ 9월 27일(일), 23:59까지 *접수 현황에 따라 조기마감 가능\n행사안내\n2026 글로컬 Angelwave IR Camp\n- 일시 : 2026년 10월 22일(목) ~ 23일(금)/1박 2일\n- 장소 : 제주 스타즈 헤리티지 호텔 2층 그랜드볼룸(제주 제주시 관덕로 26)\n* 참가비 별도 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사전 멘토링 프로그램, 투자마트 IR 대회, 후속투자유치 연계, 글로벌 사업화 지원 등\n- IR피칭 영상 제작 지원(참여기업 12개사 전원)\n- 케이팜 박람회 부스 설치비용 할인 및 대사관 도슨트 투어 전시부스 참여기회 제공(투자마트 IR 대회 우수기업 한정)\n- 블리스바인벤처스 \"2027 SMART AGRITECH\" 선발 가산점 부여, TIPS/LIPS 연계 검토(투자마트 IR 대회 우수기업 한정)\n- 투자마트 IR 대회 수상 시, 투자연계 지원\n문의처\n한국엔젤투자협회 호남권 엔젤투자허브\n☎ 062-369-9324, 9325\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(카드뉴스)2026년 글로컬 Angelwave IR Camp.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179270",
        "title": "「서울소셜벤처허브」2026년  ‘허브 멤버스’ 입주사 추가모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179270",
        "description": "「서울소셜벤처허브」2026년  ‘허브 멤버스’ 입주사 추가모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울소셜벤처허브\n지역\n서울특별시\n접수기간\n2026-09-15 ~ 2026-09-29 10:00\n주관기관명\n서울소셜벤처허브\n대상\n전체\n창업업력\n예비창업자, 1년미만\n연락처\n02-2138-1697\n서울소셜벤처허브 공고 제2026–33호\n「서울소셜벤처허브」2026년  ‘허브 멤버스’ 입주사 추가모집 공고\n「서울소셜벤처허브」에서는 소셜벤처 생태계 활성화를 위하여 공유오피스 ‘허브 멤버스’ 입주사를 추가모집하오니 관심있는 (예비)소셜벤처의 적극적인 참여와 신청을 바랍니다.\n2026년 09월 15일\n서울소셜벤처허브\n신청방법 및 대상\n신청기간\n2026.09.15(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.29(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : enumber@svhc.or.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n- 협약일 이후 6개월 내 창업 예정인 예비창업자\n- 공고일 기준 창업 1년(12개월) 이하 서울시 소재 창업기업\n- 공고일 기준 서울소셜벤처허브 졸업 5년 이내 기업\n제외대상\n- 채무불이행 부실기업\n- 미완/허위 정보 제출기업\n- 타인의 지적재산권을 침해하거나 침해할 우려가 있는 아이템\n- 중소기업창업지원법에 의거 지원이 불가능한 업종 (금융 및 보험업, 부동산업, 숙박 및 음식점업, 무도장 운영업, 골프장 및 스키장 운영업, 기타 겜블링 및 베팅업, 기타 개인 서비스업)\n- 협약일 기준 서울시 창업지원기관에 입주중인 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n회사 소개 자료(IR 덱 등) 1부\n· 회사 소개 자료(IR 덱 등) 1부\n· (기창업자)사업자등록증 및 법인등기부등본 사본 1부\n- 제출방법 : 이메일(enumber@svhc.or.kr) 제출\n· 제출 파일명 : 허브멤버스_기업명\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n내부 서류심사\n- 제출한 구글폼 및 서류로 내부 심사위원의 비대면 서류심사\n- 심사위원 평가 점수 평균 35점 이상 기업(최고 점수 : 50점)\n- 신청 기업의 제출 서류 근거바탕으로 평가항목에 따라 점수 부여 후 심사위원 평균점수 고득점 기업 순으로 선정\n입주모집개요\n입주모집 개요\n1.  입주공간 모집 규모 :지정석 1개(책상, 의자, 사물함 각 1개)제공\n첨부 사진(4층_공유오피스) 참고\n2. 소재지 : 강남대로 450 한국자산관리공사 4층 서울소셜벤처허브 공유오피스\n3. 공간구성 : 25평 공간에 20개 책상 및 의자, 1개 사물함\n4. 협약기간 : 2026.10.1~2027.5.31.\n5. 비용 : 월 3만원(3개월분 일할납부)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- 1인 좌석 당 책상, 의자, 사물함 각1개씩 제공\n- 회의실, 라운지, OA실 지원\n- 타운홀미팅 참여 지원\n- 최대 3회 1:1 밀착 멘토링 제공(법률, 인사, 행정, BM 등 총 9개 분야)\n문의처\n공유오피스 담당\n02-2138-1697\nenumber@svhc.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 서울소셜벤처허브 허브멤버스 추가모집 공고문.hwp\n바로보기\n다운로드\n4층_공유오피스 (5).jpg\n바로보기\n다운로드\n4층_공유오피스(5).jpg 사진 설명.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179285",
        "title": "구로구 청년창업지원센터_입주기업 모집·선발",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179285",
        "description": "구로구 청년창업지원센터_입주기업 모집·선발\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-09-16 ~ 2026-10-13 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터_입주기업 모집·선발\n구로구 청년창업지원센터 신규 및 기존 입주기업을 모집하고, 서류·발표평가를 통해 입주기업을 선발하여 안정적인 창업공간과 성장 지원을 제공하고자 함.\n2026년 09월 16일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.09.16(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.13(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dkqktmdals@dongyang.ac.kr\n신청대상\n19~39세 서울시 거주 청년 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[붙임] 구로구 청년창업지원센터 입주 신청서\n신청서 작성 후 이메일 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가 및 운영위원회를 통해 선정\n1차 서류평가 → 2차 발표평가 → 운영위원회 심의를 통한 최종 선정\n입주모집개요\n입주기업 모집 공고문 참조\n모집기간: 2026. 9. 16.(수) ~ 2026. 10. 13.(화)\n-입주기간: 2026. 12. 1.(화) ~ 2027. 12. 31.(금) (13개월)\n※ 향후 구로구 청년창업지원센터 사업 연장 시 연장심사를 거쳐 최초 입주일로부터 최대 3년까지 연장 가능\n소재지: 서울특별시 구로구 중앙로9길 16 (DMMC 2층)\n독립형 2인실(8~12㎡) : 9실\n독립형 2인실(13~14㎡) : 2실\n독립형 4인실(18.58㎡) : 1실\n※ 임대료는 무상이며, 관리비는 입주기업 간 균등 분담함.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업공간 제공, 창업교육 및 전문가 멘토링, 정부·유관기관 창업지원사업 정보 제공 및 연계 지원\n창업공간 지원: 독립형 창업공간 제공 및 입주기업의 안정적인 사업 운영을 위한 업무공간 지원\n창업교육 지원: 사업계획서 작성, 정부지원사업, 재무·세무 등 창업 단계별 실무 교육 제공\n전문가 멘토링: 경영·마케팅·세무·투자 등 분야별 전문가를 통한 1:1 맞춤형 멘토링 지원\n정부지원사업 연계: 정부 및 서울시·유관기관 창업지원사업 관련 정보 제공 및 사업 참여 연계\n창업 네트워크 지원: 입주기업 간 교류 및 창업 관련 네트워킹·정보교류 기회 제공\n문의처\n02-2625-9552\n02-2625-9552\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임 1] 구로구 청년창업지원센터 입주기업 모집·선발 공고문.pdf\n바로보기\n다운로드\n[붙임 2] 구로구 청년창업지원센터 입주 신청서.hwp\n바로보기\n다운로드\n[붙임 3] 구로구 청년창업지원센터 입주공간 사진자료.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179265",
        "title": "2026-11회 호남권 엔젤투자 피칭룸 in 전남광주",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179265",
        "description": "2026-11회 호남권 엔젤투자 피칭룸 in 전남광주\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n호남권 엔젤투자허브\n지역\n전남광주통합특별시\n접수기간\n2026-09-15 ~ 2026-10-09 23:59\n주관기관명\n한국엔젤투자협회\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n062-369-9324\n2026-11회 호남권 엔젤투자 피칭룸 in 전남광주\n⌜호남권 엔젤투자 피칭룸⌟ 은 한국엔젤투자협회에서 호남권 소재(광주·전남·전북·제주)의 스타트업의 투자유치 연계를 지원하는 투자 상담 프로그램입니다. 투자유치에 관심 있으신 호남권 소재 스타트업 대표님과 예비창업자분들의 많은 관심과 참여 부탁드립니다.\n2026년 09월 15일\n한국엔젤투자협회 호남권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.09.15(화) 02:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.09(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전남광주 소재 스타트업 및 예비창업자\n* 전북, 제주 별도 운영 예정\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n엔젤투자 피칭룸 신청페이지 내 신청서 작성 필수\n*온라인 접수 홈페이지 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n10개사 내외 선착순 모집\n프로그램 모집 일정 : 9.15.(화)~10.9.(금) 23:59까지\n프로그램 참가 확정 안내 : 10.12.(월)\n프로그램 진행 일자 : 10.20.(화)\n행사안내\n상담회 일정 : 2026.10.20.(화) 13:30~15:30\n장소 : 광주 스테이지 3층 회의실(전남광주 북구 자미로6번길 45)\n*참가비 별도 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자유치 희망 기업에 대한 사업계획서 검토 및 투자 연계를 위한 투자상담회 진행\n(상담회) 투자자(1) : 기업(2) 매칭하여 기업당 1시간 이내 상담회 진행\n- 호남권 엔젤투자 피칭룸 선착순 접수 후, 선정기업 대상 상담위원 매칭하여 상담회 진행\n- 투자유치 가능성 진단 및 기업별 투자유치 방법 제안, 사업 아이템의 기술성 및 시장성 등에 대한 항목별 평가\n- 상담회 참여기업 중 투자유치 가능성이 높은 기업을 대상으로 협회 IR행사 등 연계 추진\n문의처\n이메일 및 연락\n- 이메일 주소 : sungtaeklim@kban.or.kr\n- 연락처 : 062-369-9324\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고)2026-11회 호남권 엔젤투자 피칭룸 in 전남광주 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179244",
        "title": "2026년 28청춘창업소 액셀러레이팅 프로그램 전문가 멘토링 3차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179244",
        "description": "2026년 28청춘창업소 액셀러레이팅 프로그램 전문가 멘토링 3차\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n28청춘창업소\n지역\n경기도\n접수기간\n2026-09-14 ~ 2026-09-23 23:59\n주관기관명\n고양산업진흥원\n대상\n청소년, 대학생, 일반인, 대학, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-968-7062\n2026년 28청춘창업소 액셀러레이팅 프로그램 전문가 멘토링 3차\n고양특례시가 조성하고 고양산업진흥원이 운영하는 28청춘창업소에서는 예비창업자 및 초기창업자의 성공적인 사업화와 창업 역량 강화를 지원하기 위해 「2026년 28청춘창업소 액셀러레이팅 전문가 멘토링 프로그램」을 운영합니다.\n관심있는 분들의 많은 참여 바랍니다.\n2026년 09월 11일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.09.14(월) 08:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.23(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n고양시에 거주하는 예비창업자, 초기창업자 또는 고양시 소재 기업이나 학교에 다니는 창업에 관심 있는 직장인 및 대학생\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n고양시 내 거주 증명\n주민등록등본·사업자등록증·재학증명서 등 고양시 주민임을 확인할 수 있는 서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n기한 내 구글폼을 통한 신청\nhttps://forms.gle/mwPgmcE7L8Gyu47X7\n* 특별한 선정 평가는 진행되지 않음\n지원내용\n1:1 맞춤형 멘토링\n창업일반, 회계및세무, 투자, 마케팅, 특허및법률, 인사노무\n문의처\n(주)하이브워크\n02-711-0102, sbn@hivework.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n28 청춘창업소 3차 멘토링 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179280",
        "title": "ETRI 기술활용 신사업 모델 공모전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179280",
        "description": "ETRI 기술활용 신사업 모델 공모전\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업육성실\n지역\n전국\n접수기간\n2026-09-16 ~ 2026-10-16 18:00\n주관기관명\n에트리홀딩스\n대상\n전체\n창업업력\n전체\n연락처\n042-860-0689\nETRI 기술활용 신사업 모델 공모전\nETRI의 복합측위 AI 기술, 위치인증(Proof-of-Location) 기술을 자사 도메인에 결합하고자 하는 기업 및 (도메인 전문성이 있는) 예비창업자의 많은 신청 부탁드립니다.\n2026년 09월 16일\n에트리홀딩스\n신청방법 및 대상\n신청기간\n2026.09.16(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.16(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대상기술을 자사 도메인의 사업모델에 결합하려고 하는 기업 및 (도메인 전문성이 있는) 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. 사업모델 기획서 (필수)\n2. 사업자등록증 (필수, 예비창업자는 경력증명서 등으로 대체)\n3. 도메인 역량 증빙자료\n4. 재무제표 (해당 시)\n5. 기타 참고자료 (실증 현장 협조 공문·확약서 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n공고 및 접수 → 서류평가 → 발표평가 → 협약체결 → PoC 수행 → 기술실시 본계약 → 후속 연계\n지원내용\n지원내용\n1. PoC 기간 API·SDK 무상 제공\n2. 도메인 맞춤형 교육·컨설팅\n3. API·SDK 기술이전 우선 제공\n4. PoC 성과에 따른 후속 사업 연계\n문의처\n운영사 문의처\n(주)티투비 윤준호 책임 (042-341-0907, jhyoon@t2b.co.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[홍보물] ETRI 기술활용 신사업 모델 공모_최종.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179286",
        "title": "2026. 하반기 도봉구 외식업 창업 교육생 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179286",
        "description": "2026. 하반기 도봉구 외식업 창업 교육생 모집공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n지역경제과\n지역\n전국\n접수기간\n2026-09-16 ~ 2026-10-06 18:00\n주관기관명\n도봉구청\n대상\n전체\n창업업력\n전체\n연락처\n02-2091-2895\n서울특별시 도봉구 공고 제2026-1295호\n2026. 하반기 도봉구 외식업 창업 교육생 모집공고\n외식업 예비·재 창업자를 대상으로 외식업 전문 교육을 지원하는 ‘2026년 하반기 도봉구 외식업 창업’ 교육생을 다음과 같이 모집하오니 희망하시는 분들의 많은 신청 바랍니다.\n2026년 09월 14일\n도봉구청\n신청방법 및 대상\n신청기간\n2026.09.16(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.06(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 서울시 도봉구 마들로 656  도봉구청 6층 지역경제과\n이메일 접수 : amairo@dobong.go.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n외식업 예비·재 창업자 10명\n○ 우대대상: 창업 예정자(창업 계획 보유자)\n○ 후순위대상: 도봉구 내 창업 계획이 있는 타구민\n제외대상\n※ 기존 유사 교육 수료자 후순위\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 개인정보동의서\n신청서 및 개인정보동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청인원에 따라 서류심사(1차) 및 면접심사(2차)를 통해 선발\n○ 서류심사: 주소지(도봉구민), 사업자등록증(도봉구 생활권) 등 확인\n○ 면접십사: 교육 참여 의지, 창업 아이템 평가 등\n○ 최종선발 면접심사 평균 50점 이상 중 고득점자순 최종 선발\n※ 신청인원에 따라 면점심사 등 진행하지 않을 수 있으며 결원 발생시 예비합격자 중 선발됨\n교육안내\n한식 창업 인기메뉴 과정 -  실습(메뉴개발 및 피드백) + 이론(창업필수 기본이론)\n○ 교육기간: 2026. 10. 12.(월) ~ 11. 27.(금)\n○ 교육시간: 10월 매주 월/수, 11월 매주 월/금 14시~17시 (3시간/회, 주 2회/총 14회)\n○ 교육장소: 도봉구 공유부엌 ‘다 가치’\n○ 지원내용\n- 교육비 무료, 교재 및 재료 지원\n- 도봉구 스마트혁신지원단 전문가 컨설팅 연계\n- 서울신용보증재단전문가 컨설팅 지원 및 창업자금 보증지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n도봉구 지역경제과 02-2091-2895\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임2] 교육신청서.hwpx\n바로보기\n다운로드\n[붙임2] 교육신청서.pdf\n바로보기\n다운로드\n[붙임1] 공고문(안).hwpx\n바로보기\n다운로드\n[붙임1] 공고문(안).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179278",
        "title": "제2서울핀테크랩 민간위탁 운영기관 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179278",
        "description": "제2서울핀테크랩 민간위탁 운영기관 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n경제실 금융투자과\n지역\n서울특별시\n접수기간\n2026-09-16 ~ 2026-09-30 23:59\n주관기관명\n서울특별시\n대상\n전체\n창업업력\n전체\n연락처\n02-2133-5249\n서울특별시 공고 제2026-2590호\n제2서울핀테크랩 민간위탁 운영기관 모집 공고\n서울시에서 설립한 '제2서울핀테크랩'의 민간위탁 운영기관을 붙임파일과 같이 모집하오니, 역량있는 기관의 많은 참여 부탁드립니다.\n2026년 09월 16일\n서울특별시\n신청방법 및 대상\n신청기간\n2026.09.16(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 서울시 중구 서소문로124 서소문2청사 17층 금융투자과\n신청대상\n창업지원시설 운영 또는 창업기업 대상 엑셀러레이팅 경험이 있는 업체\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n<제안서 관련>\n① 제안서 11부(원본 1부 및 평가본 10부)\n- 제안서 관련 서식 활용 <서식 제1~9호>\n- 100p(50장) 내외 양면인쇄, 스프링제본\n② 제안요약서 11부 (원본 1부 및 평가본 10부)\n- 제안발표용 PPT 자료로 50p(25장)내외 양면인쇄, 스프링제본\n<공모참가 관련 서류>\n③ 공모참가 공문 1부 <별지 서식 제1호> (대표자 인감날인)\n④ 공모참가신청서 1부 <별지 서식 제2호>\n⑤ 사업자등록증 사본 1부 (원본대조필 명기 후 인감날인)\n⑥ 법인 등기부등본 1부\n⑦ 법인 인감증명서 1부 ※ 인감도장 지참(사용인감 사용 시 사용인감계 제출)\n⑧ 서약서 <별지 서식 제3호>\n⑨ 민간위탁 노동자 근로조건 보호 확약서 <별지 서식 제4호>\n⑩ 민간위탁사무 청렴이행서약서 <별지 서식 제5호>\n⑪ 감점 항목 해당 여부 확인서<별지 서식 제6호>\n⑫ 정량적 평가분야 자가진단표<별지 서식 제7호> 및 관련 증명서류\n⑬ 참여기관 인력 적정성 체크리스트 <별지 서식 제8호>\n⑭ 안전보건관리 준수 서약서 <별지 서식 제9호>\n⑮ (대리인 신청시) 위임장 및 재직증명서     ※ 신분증 지참\n⑯ (해당시)서울시 위탁사무 관련 감사자료 각 10부(별권 제출)\n- 최근 3년간 서울시 위탁사무(모든 분야) 관련 감사·회계감사 검증보고서, 지도점검결과 및 조치 결과보고서, 종합성과평가 결과\n- 업체를 식별할 수 있는 정보는 블라인드(업체명, 로고, 사업자번호, 대표자명, 대표사진 등) 처리하여 제출\n※ 해당시에도 미제출하는 경우, 우선협상대상자에서 제외\n⑰ 기타 공모 참가자격을 증명하는 서류 필수\n<제안서 증빙 자료>\n⑱ 사업 실적증명서 <서식 제6호>\n⑲ 참여인력 증거서류(자격증, 학력, 경력 및 재직 증명(건강보험자격득실확인서 등))\n⑳ 재무제표(정기결산서, 공인회계사 검토보고서 또는 세무사 확인 재무제표)\n㉑ 기타 증빙자료\n※ 증빙자료 제출 건에 한해 관련 항목 점수 부여가 가능하며, 미제출 건에 대한 불이익은 신청자의 책임\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n정량평가(20점)\n세부 내용 공고문 확인\n정성평가(80점)\n세부 내용 공고문 확인\n지원내용\n창업지원시설 운영\n*위탁시설\n- 명    칭 : 제2서울핀테크랩\n- 위    치 : 마포구 마포대로 78 자람빌딩 8층, 11층\n- 규    모 : 연면적 2,014㎡\n- 공간구성 : 입주기업·멤버십 오피스, 회의실, 교육장, 공용공간\n- 지원대상 : 초기 단계 핀테크·블록체인 스타트업 48개사(’26.7월 기준)\n- 주요사업 : 유망 기업 발굴, 공간·시설 관리, 초기 기업의 경영안정화 및 보육 프로그램을 통해 성장지원, 투자유치 지원, 성과관리 등\n문의처\n02-2133-5249\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.제2서울핀테크랩 민간위탁 운영기관 모집 공고문.pdf\n바로보기\n다운로드\n2.제2서울핀테크랩 민간위탁 제안요청서.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179276",
        "title": "2026년 민간 산림복지 창업 아카데미[2차] 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179276",
        "description": "2026년 민간 산림복지 창업 아카데미[2차] 참가자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민간성장지원본부 창업육성지원팀\n지역\n전국\n접수기간\n2026-09-14 ~ 2026-10-07 17:00\n주관기관명\n한국산림복지진흥원\n대상\n전체\n창업업력\n전체\n연락처\n070-4772-7289\n제2026-168호\n2026년 민간 산림복지 창업 아카데미[2차] 참가자 모집\n민간 산림복지 분야 창업 진입 활성화를 위한 실무형 창업교육 과정을 아래와 같이 운영하오니 많은 관심과 참여 부탁드립니다.\n2026년 09월 14일\n한국산림복지진흥원\n신청방법 및 대상\n신청기간\n2026.09.14(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.07(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n산림복지전문업 창업에 관심이 있는 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\n- 70명 이내\n- 선착순 접수로 조기 마감될 수 있음\n- 10월 8일(목)개별 선정 안내\n교육안내\n교육 안내\n● 교육 장소\n- 산림복지종합교육센터 교육동 4층 대강당, 온라인\n● 교육 방법\n- 대면, 비대면 교육 병행(대면 1회, 온라인 2회)\n● 교육 일정\n- 1회차 : 10월 15일(목) 13:00 ~ 18:00 (오프라인 : 산림복지종합교육센터 4층 대강당)\n- 2회차 : 10월 20일(화) 10:00 ~ 17:00 (온라인)\n- 3회차 : 10월 22일(목) 13:00 ~ 18:00 (온라인)\n● 교육 내용\n- 산림복지 창업의 이해\n- 산림복지 창업의 설계\n- 산림복지 창업의 경영관리\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n- 담당자 (070-4772-7289)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임.+2026년+민간+산림복지+창업+아카데미(2차)+참가자+모집+안내(제2026-168호) (1).hwp\n바로보기\n다운로드\n붙임.+산림복지+창업아카데미+2차+포스터.jpg\n바로보기\n다운로드\n붙임.+산림복지+창업아카데미+2차+포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179271",
        "title": "[인천] 2026년 IP창업존 51기 교육(모두의창업 연계과정) 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179271",
        "description": "[인천] 2026년 IP창업존 51기 교육(모두의창업 연계과정) 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n인천지식재산센터\n지역\n인천광역시\n접수기간\n2026-09-15 ~ 2026-09-29 18:00\n주관기관명\n인천상공회의소\n대상\n대학생, 일반인, 1인 창조기업\n창업업력\n예비창업자, 1년미만\n연락처\n032-810-2884\n[인천] 2026년 IP창업존 51기 교육(모두의창업 연계과정) 모집 공고\n인천지식재산센터는 인천시 관내 우수한 아이디어와 기술을 보유한 예비 창업자를 발굴하여 아이디어 창출에서 사업화까지 연계지원하고 있습니다.\nIP디딤돌 지원사업 중 지식재산 기반 창업교육인 IP창업존 51기 교육과정을 아래와 같이 운영하고자 하오니, 지식재산권 확보와 창업을 준비 중인 모두의창업 2라운드 진출자와 (예비)창업자들의 많은 참여 바랍니다.\n2026년 09월 15일\n인천지식재산센터\n신청방법 및 대상\n신청기간\n2026.09.15(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.29(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jaehyuk314@incham.net\n신청대상\n인천시민, (예비)창업자, 학생 등 25명 내외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n교육 신청서(붙임)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집인원 마감 시까지\n교육안내\n교육개요\n□ 교 육 명 : IP창업존 51기\n□ 교육일시 : 10. 1(목) ~ 10. 7(수), 09:00 ~ 18:00(주말, 휴일 제외 / 4일간)\n□ 교육장소 : 인천상공회의소 2층 IP창업존 창작교실\n□ 교육대상 : 인천시민, (예비)창업자, 학생 등 25명 내외\n□ 교육시간 : 총 32시간\n* 「모두의창업」2라운드 진출자는 총 32시간 중 창업교육 16시간을 1·2라운드 동안의 창업멘토링 시간으로 대체 인정함(단, 지역허브기관을 통한 멘토링 수행 확인 必)\n□ 교육내용 : IP 기반 기술창업에 대한 이해, 지식재산권 제도,\n특허연구 및 브랜드 개발, 스타트업 자금조달,\n비즈니스모델 수립, 사업계획서 작성 등\n□ 수료기준 : 기수 당 교육시간의 80%(26시간) 이상 출석\n□ 교 육 비 : 무료(교재 및 중식 제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n인천지식재산센터 이재혁 책임(032-810-2884)\n(이메일) jaehyuk314@incham.net\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 IP창업존 51기 교육(모두의창업연계과정) 모집공고문.pdf\n바로보기\n다운로드\n(신청양식) IP창업존 (모두의창업 연계) 교육 참가신청서_성명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179268",
        "title": "취약분야 상시 컨설팅 10월 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179268",
        "description": "취약분야 상시 컨설팅 10월 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-09-15 ~ 2026-10-30 23:59\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n취약분야 상시 컨설팅 10월 참가자 모집 공고\n강동구 청년해냄센터에서 10월 취약 분야 상시 컨설팅 계획을 다음과 같이 공고하니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 09월 15일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.09.15(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.30(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n① 홈페이지 접속\n② 신청하기 → 멘토링 신청 → 신청서 작성·제출 (온라인/오프라인 선택 가능)\n③ 영업일 내 멘토링 확정 문자 전송\n④ 온라인 : 신청 일시에 ZOOM 접속 후 멘토링 진행 (참여 링크는 멘토링 확정 문자 하단에 기재)\n오프라인 : 신청 일시에 센터 방문하여 멘토링 진행\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n선착순\n교육안내\n일시\n- 평일\n① 14시 ② 15시 30분\n※ 세부 일정은 강동구 청년해냄센터 홈페이지의 멘토링 일정표 참조\n상담분야\n창업준비, 경영일반, 마케팅, 영업, 자금확보, 사업계획서, 정부지원사업\n장소\n① 오프라인 : 강동구 청년해냄센터\n주소 : 서울시 강동구 올림픽로 610, 천호역 효성해링턴타워 B동 2층 (천호역 8번 출구, 도보 5분 거리)\n※ 주차비 지원 불가\n② 온라인 : 신청 일시에 ZOOM 접속 후 멘토링 진행 (참여 링크는 멘토링 확정 문자 하단에 기재)\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터_취약분야 상시 컨설팅_2026년.png\n바로보기\n다운로드\n포스터_취약분야 상시 컨설팅_2026년.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179206",
        "title": "2026 서울게임콘텐츠센터 게임스튜디오 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179206",
        "description": "2026 서울게임콘텐츠센터 게임스튜디오 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n게임팀\n지역\n전국\n접수기간\n2026-09-10 ~ 2026-09-30 15:00\n주관기관명\n서울경제진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2124-2904\n2026 서울게임콘텐츠센터 게임스튜디오 신규 입주기업 모집 공고\n서울경제진흥원(SBA)에서는 우수 게임·e스포츠 관련 사업을 영위하는 기업을 모집, 글로벌 유망기업으로 성장하도록 지원하여 서울시 게임·e스포츠 산업을 강화하기 위해 서울게임콘텐츠센터 신규 입주기업 모집을 아래와 같이 진행하오니 많은 관심과 참여 부탁드립니다.\n2026년 09월 10일\n(재)서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.09.10(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gamecenter@sba.seoul.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 혹은 서울로 이전(본점/지점)을 희망하는 유망하고 경쟁력 있는 중소 게임·e스포츠 기업\n제외대상\n- 금융기관 등으로부터 채무불이행으로 규제 중인 자 또는 국세 혹은 지방세를 체납 중인 자\n※ 단, 신용회복위원회의 사전채무조정(프리워크아웃), 개인워크아웃에서 채무조정합의서를 체결한 경우, 법원의 개인회생제도에서 변제계획인가를 받거나 파산면책 선고자, 회생인가를 받은 기업, 중소기업진흥공단 등으로부터 재창업자금을 지원받은 경우, 세금분납 계획에 따른 성실 납부기업(인), 정부지원 협약 전까지 세금완납기업(인), 정부 공공기관으로부터 재기지원 필요성을 인정받은 기업(인), 건강관리시스템기업구조 개선 진단을 통한 정상화 의결기업은 신청 가능\n- 국가/지방자치단체/공공기관의 창업공간 입주 지원사업을 수혜 중인 자\n※ 단, 입주개시일 전에 사업 수혜 기간이 종료되거나 사업을 중도 포기한 자는 신청 가능\n- 서울경제진흥원 및 유관기관으로부터 참여 제한 조치를 받는 자\n- 과거 서울게임콘텐츠센터 게임스튜디오 입주 모집을 통해 입주 지원을 받은 자\n※ 단, 맞춤형 및 사업화 지원사업 연계를 통해 입주했던 경우 입주기간 5년 미만이라는 전제하에 지원 가능\n- 소음, 진동, 폐수, 악취 등 환경 공해를 유발하는 자\n- 기타 센터 설립 목적 달성을 위해 부적합하다고 심의위원회에서 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 등\n제출서류 목록 공고문 확인 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서면심사 → 2차 발표심사\n단, 신청기업이 선정기업 수의 2배수 이하일 경우 서면심사 생략(통합 발표 심사로 진행)\n입주모집개요\n입주모집개요\n1. 모집규모: 3개사 내외\n2. 소재지: 에스플렉스센터 시너지움(마포구 상암동 소재)\n3. 입주기간: 기본 2년, 최대 3년\n4. 입주비용: 월 관리비 부담(관련 내용 공고문 참조)\n5. 공간구성: 3개실 임대면적 각 120.00 / 92.37 / 59.52 ㎡\n(전용면적 및 관리비 등 관련 세부내용 공고문 참조)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- 입주공간 및 해당 공간에 대한 임대료와 임대보증금 (관리비 및 관리보증금 별도)\n- 모바일 테스트기기 대여 및 소프트웨어 라이선스 임대\n- SBA 게임 지원 사업 연계 지원 및 네트워킹/세미나 등 커뮤니케이션 지원 등\n문의처\n서울경제진흥원 게임팀 담당자\nTEL. 02-2124-2904\nE-Mail. yul49@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026 서울게임콘텐츠센터 신규 입주기업 모집_게임스튜디오.pdf\n바로보기\n다운로드\n2026 서울게임콘텐츠센터 게임스튜디오 입주기업 모집 포스터.jpg\n바로보기\n다운로드\n2026 서울게임콘텐츠센터 게임스튜디오 입주기업 모집 포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179215",
        "title": "2026년 1차 홍릉벤처밸리 창업보육센터 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179215",
        "description": "2026년 1차 홍릉벤처밸리 창업보육센터 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n창업투자1팀\n지역\n서울특별시\n접수기간\n2026-09-07 ~ 2026-10-02 15:00\n주관기관명\n키스트이노베이션\n대상\n일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n02-958-6684\n2026년 1차\n2026년 1차 홍릉벤처밸리 창업보육센터 입주기업 모집 공고\n당사가 운영하는 홍릉벤처밸리 창업보육센터의 「2026년 1차 입주기업 모집공고」를 아래와 같이 안내드립니다.\n많은 관심과 지원 바랍니다.\n2026년 09월 07일\n키스트이노베이션\n신청방법 및 대상\n신청기간\n2026.09.07(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.02(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : js.park@kistinnovation.co.kr\n신청대상\n입주 대상: 기술성과 사업성이 우수한 예비창업자 또는 창업7년 이내 중소벤처기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n창업보육센터 입주신청서 및 사업계획서 (첨부파일 참조)\nㅁ신청서 접수\n가. 접수 기간 : 2026년 9월 7일(월) ~ 10월 2일(금) 15시 까지\n나. 제출 서류 : 입주신청서/사업계획서 각 1부 및 증빙서류 일체\n다. 접수 방법 : 이메일 접수 (js.park@kistinnovation.co.kr)\n라. 문의처 : 키스트이노베이션 박진수 전임(☏ : 02-958-6684 / E-mail : js.park@kistinnovation.co.kr)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n절차안내\nㅁ신청서 접수:~‘26.10.2\nㅁ1차 심사(서류평가):‘26.10.7\nㅁ2차 심사(발표평가):‘26.10.15\nㅁ선정결과/추후일정 안내: ‘26.10.16\nㅁ입주 개시:‘26.11.1\n입주모집개요\n모집안내\n가. 소재지: 한국과학기술연구원(KIST) 북문 앞 v1동 (서울시 성북구 화랑로 14길5, 6호선 상월곡역 도보 5분)\n나. 모집기업 수 : 4개사 이내\n- 전용 8평형(2개실), 33평형(1개실), 47평형(1개실)\n다. 입주대상 : 기술성과 사업성이 우수한 예비창업자 또는 창업7년 이내 중소벤처기업\n- [예비창업자] 입주 후 6개월 이내에 법인설립 및 사업자등록이 가능한 자\n- [기창업자] 입주 후 3개월 이내에 본사 또는 부설연구소 등 주소 이전이 가능한 기업\n라. 입주일자 : 2026년 11월 1일\n마. 입주기간 : 1년(연장 평가 후 1년 단위 연장 가능)\n바. 입주비용:\n- 8A형 : 보증금 600만원, 임대료 62만원/월, 관리비 6만원/월\n- 8D형 : 보증금 600만원, 임대료 63만원/월, 관리비 6만 2천원/월\n- 33A형 : 보증금 1,500만원, 임대료 200만원/월, 관리비 25만원/월\n- 47A형 : 보증금 1,500만원, 임대료 250만원/월, 관리비 35만 2천원/월\n※ 임대료 및 관리비는 VAT 별도, 전기요금은 사용량에 따라 부과\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 지원 사항\n가. KIST 및 홍릉강소특구 연계 기술사업화 지원(기술자문, 기술이전, 공동 R&D, 전임상 등 다수)\n나. 전문가 멘토링 및 교육, 투자 및 융자 등 자금 연계 지원\n다. 해외(북미, 유럽, 아시아 등) 진출 지원(현지법인설립, 판로개척, 기술협력 등)\n라. 서울창업성장센터 등 정부‧지자체 지원사업 연계 지원\n마. 당사는 신기술창업전문회사 및 창업기획자(AC)로서 입주기업에 직접투자 가능\n문의처\n문의처\n키스트이노베이션 박진수 전임(☏ : 02-958-6684 / E-mail : js.park@kistinnovation.co.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 1차 홍릉벤처밸리 창업보육센터 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n2026년 1차 홍릉벤처밸리 창업보육센터 입주기업 모집 공고문.hwp\n바로보기\n다운로드\n2026년 1차 홍릉벤처밸리 창업보육센터 입주기업 모집 포스터.png\n바로보기\n다운로드\n2026년 1차 홍릉벤처밸리 창업보육센터 입주기업 모집 포스터.hwp\n바로보기\n다운로드\n창업보육센터 입주신청서 및 사업계획서 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179251",
        "title": "[무료 AI 역량강화 교육]생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화(부산)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179251",
        "description": "[무료 AI 역량강화 교육]생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화(부산)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAI교육\n지역\n부산광역시\n접수기간\n2026-09-14 ~ 2026-11-10 12:00\n주관기관명\n(주)글로벌창업연구소\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1544-4781\n[무료 AI 역량강화 교육]생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화(부산)\n글로벌 공공조달·수출 분야의 AI 활용 역량을 강화하고 디지털 전환을 지원하기 위한 「2026 산업전문인력 AI역량강화 지원사업」 교육과정에 참여할 기업및 재직자를 다음과 같이 모집합니다.\n2026년 09월 14일\n(주)글로벌창업연구소\n신청방법 및 대상\n신청기간\n2026.09.14(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.10(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 공공조달 및 수출(예비) 기업 실무자 및 중간관리자급 재직자\n※ 개인사업자 및 기업 대표도 본인 명의의 재직증명서 제출 시 교육 참여가 가능합니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업자등록증, 재직증명서(2026년 발급) 각 1부씩 제출\n※ 개인사업자 및 기업 대표도 본인 명의의 재직증명서 제출 시 교육 참여가 가능합니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n25명 내외 선착순 모집\n교육안내\n교육 안내 상세 내용\n- 교육 일시 : 2026.11.11(수) ~ 11.18(수) *총 48시간 (6일 집중 교육)\n- 교육 시간 : 오전 9시 ~ 오전 18시 (8시간)\n- 교육 장소 : 부산시 사상구 모라로22, 부산벤처타워 6층 604호 (에듀스퀘어)\n- 교육비 : 전액 무료\n- 모집인원 : 25명 내외\n* 참여시 혜택사항\n- 과정 이수자 대상 수료증 및 3만원 상당의 기념품 증정 (80%이상 이수 시)\n- G-PASS 가점 인정 : 신규·재지정 신청 시, 교육 가점 반영\n- 교육비 전액 무료\n- 중식 및 다과 제공\n- 교재 제공\n[교육 안내]\n본 과정은 “해외 조달 시장 진출을 희망하는 수출 기업 중,\n업무에 AI 기술을 처음 도입하거나 적용하고자 하는 기업”을 핵심 타겟으로 기획된 과정입니다.\n해외 조달/수출 자체에 대한 심화 제도나 진입 행정 절차를 다루는 과정 보다는\n‘AI 기술을 기업 내부 업무 및 전략에 어떻게 도입하고 적용(AX)할 것인가’에\n초점이 맞추어져 있으니 신청 시 참고 부탁드립니다.\n* 본 교육은 부산에서 진행되며, 타 지역 소재 기업도 신청 가능합니다.\n[신청 접수 안내]\n1. 신청 접수 및 서류 제출\n2. 서류 검토\n3. 확정 문자 안내\n※ 별도의 주차 지원은 제공되지 않으니, 가급적 대중교통을 이용해 주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n교육 신청 문의 전화\n(사)정부조달수출진흥협회 : 02-6203-7732\n(주)글로벌창업연구소 : 1544-4781\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[재직자과정_8기]생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화(부산)_포스터.png\n바로보기\n다운로드\n[재직자과정_8기]생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화(부산)_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179250",
        "title": "2026 Innopolis×LG Open Innovation Meet-up Day",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179250",
        "description": "2026 Innopolis×LG Open Innovation Meet-up Day\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n스케일업그룹\n지역\n전국\n접수기간\n2026-09-14 ~ 2026-10-08 15:00\n주관기관명\n와이앤아처(주)\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n070-4256-4070\n2026 Innopolis×LG Open Innovation Meet-up Day\n연구개발특구진흥재단과 LG사이언스파크는 LG그룹 협업을 통해 신사업 진출 및 제품개발 등을 희망하는 연구개발특구 유망 딥테크 스타트업을 발굴하고, LG그룹의 주요 기술 수요와 특구 딥테크 스타트업의 혁신기술 간 기술·사업적 연계협력을 위한 「2026 Innopolis × LG Open Innovation Meet-up Day」를 개최하고자 합니다.\nLG사이언스파크 기술전문가와의 심층 Meet-up을 통해 기술 적용 가능성을 검토하고, 향후 LG 오픈이노베이션 플랫폼 SUPERSTAR를 통한 LG 계열사와의 PoC 등 후속 오픈이노베이션 기회를 희망하는 혁신기업의 많은 관심과 참여 바랍니다.\n2026년 09월 14일\n와이앤아처 주식회사\n신청방법 및 대상\n신청기간\n2026.09.14(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.08(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : yna@ynarcher.com\n신청대상\nLG그룹의 기술수요와 연계 가능한 혁신기술을 보유하고 기술·사업 협력을 희망하는 全 연구개발특구 딥테크 스타트업\n제외대상\n✓ 동 사업을 통해 사행산업 등 경제질서 및 미풍양속에 현저히 어긋나는 업종*을 영위하고자 하는 자\n* 지원제외 대상 업종 : 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업(중소기업창업지원법 시행령 제4조)\n✓ 공고일 기준 금융기관을 통한 계좌개설이 불가능하거나 본인 명의의 금융자산에 대한 압류가 진행 중인 자\n✓국세 또는 지방세 체납으로 규제중인 자\n✓국가 및 지방자치단체를 당사로 하는 계약에 관한 법률에 따른 부정당업자\n✓타인의 아이디어, 기술 등을 모방하거나 도용하여 창업하려는 자\n✓폐업 경험이 있는 자가 동일한 사업 내용의 제품이나 서비스로 재창업하고자 하는 경우\n✓기타 수행기관이 참여 제한의 사유가 있다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n첨부파일 양식을 참조하여 자율작성하여 제출)\n사업자등록증 및 법인등기부등본\n해당 시 제출\nIR DECK\n자율양식\n개인정보 수집, 이용, 제공 동의서\n첨부파일 참조\n기술·제품 관련 증빙자료\n특허, 시험성적서, 인증, PoC·납품실적 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전 기술검토 후 선정\n◦ 신청기업이 제출한 IR Deck 및 신청정보를 기반으로 LG사이언스파크와 연구개발특구진흥재단의 사전 기술검토 진행\n◦ LG그룹 기술수요와의 적합성, 보유기술의 경쟁력, 사업 적용 가능성 및 PoC 수행 가능성 등을 종합적으로 검토하여 Meet-up 대상기업 선정\n행사안내\n행사 개요\n◦ 행사 일시 : 2026년 10월 28일 수요일 13:30 ~ 18:00\n◦ 장소 : LG사이언스파크 SUPERSTART Lab 지하 1층(서울 마곡)\n주요내용\n◦ LG SUPERSTART 프로그램 및 LG그룹 오픈이노베이션 추진체계 소개\n◦ LG그룹 주요 기술수요 기반 스타트업 사전 발굴 및 기술 적합성 검토\n◦ 사전 선정 스타트업과 LG사이언스파크 기술전문가 간 심층 Meet-up 및 협업 가능성 검토\n◦ 우수기업 대상 SUPERSTART Day, LG 계열사 현업 연계 및 PoC 등 후속 사업화 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nLG사이언스파크 기술전문가 심층 Meet-up\n◦ 신청기업의 제출자료를 기반으로 LG그룹 기술수요와 보유기술 간 적합성 및 협업 가능성 사전검토\n◦ 사전검토를 통해 선정된 기업을 대상으로 LG사이언스파크 기술전문가와의 대면 심층 Meet-up 진행\n◦ 기업의 핵심기술 및 사업모델을 기반으로 LG그룹 사업 적용 가능성, 공동기술개발, PoC 및 사업협력 가능성 논의\nSUPERSTART 프로그램을 통한 LG 후속 협업 지원\n◦ Meet-up 결과 기술·사업적 협업 가능성이 확인된 기업을 대상으로 SUPERSTART Day 초청(전시 및 1:1 비즈니스 밋업 기회 제공)\n◦ SUPERSTART Day이후 LG 내부 심사를 거쳐 LG 스타트업 육성 프로그램 SUPERSTART Incubator 선정\n◦ SUPERSTART Incubator에 선정 된 기업을 대상으로 기술검증, 실증과제 기획 및 PoC 추진 가능성 검토\n연구개발특구진흥재단 후속지원\n◦ Meet-up 결과 및 기업별 기술·사업 협력수요를 고려한 후속 사업화 연계 검토\n◦ 연구개발특구진흥재단 실증기획 및 R&BD 과제 지원 등 기업 성장단계 및 사업화 수요에 적합한 지원 사업 정보 제공 및 연계 검토\n문의처\n와이앤아처㈜ 스케일업그룹\n070-4256-4070\nyna@ynarcher.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임 1) 회사명_지원서.pdf\n바로보기\n다운로드\n1. 「2026 Innopolis×LG Open Innovation Meet-up Day」 _모집공고문_최종.pdf\n바로보기\n다운로드\n(붙임 2) 개인정보 수집이용제공 동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179249",
        "title": "강남구 개포동지역 ㈜오피스허브 1인 창조기업 지원센터 입주기업 모집(1인실,2인실)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179249",
        "description": "강남구 개포동지역 ㈜오피스허브 1인 창조기업 지원센터 입주기업 모집(1인실,2인실)\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n1인창조기업 지원센터\n지역\n전국\n접수기간\n2026-09-17 ~ 2026-09-27 17:00\n주관기관명\n오피스허브\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-445-8005\n공고-20260917-01호\n강남구 개포동지역 ㈜오피스허브 1인 창조기업 지원센터 입주기업 모집(1인실,2인실)\n㈜오피스허브 1인 창조기업 지원센터 입주기업 모집을 아래와 같이 공고합니다.\n2026년 09월 17일\n㈜오피스허브 1인 창조기업 지원센터\n신청방법 및 대상\n신청기간\n2026.09.17(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.27(일) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : officehub1@naver.com\n신청대상\n예비창업자 및 창업 7년 이내 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 입주신청서(필수제출)\n- 사업자등록증(개인사업자 또는 법인사업자의 경우)\n- 건강보험자격득실확인서(필수제출)\n- 4대보험 가입자명부(직원이 있는 경우)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 1차 서류심사 : 입주신청서 평가\n- 2차 면담심사 : 서류심사 통과자에 한해 최종 평가\n입주모집개요\n입주모집개요\n- 모집규모 :\n1인실(4제곱미터 독립룸)→공실1개\n2인실(8제곱미터 독립룸)→공실1개\n- 입주일 : 즉시 입주 가능\n- 센터위치 : 분당선 개포동역 5번출구에서 약 100m\n- 입주부담금 :\n1인실 예치금(보증금) 450,000원 월사용료 180,000원(VAT별도)\n2인실 예치금(보증금) 450,000원 월사용료 270,000원(VAT별도)\n- 입주기간 : 최소 6개월 ~ 최대 2년까지\n- 공간안내 URL : https://www.k-startup.go.kr:9443/cntusr/bizcntr/biz/retrieve.do?bizCntrSn=77\n※ 센터로 사업자등록증 주소 등록 및 이전 필수!\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n○ 사무실 지원\n- 독립된 전용 사무공간 입주\n- 24시간 365일 센터 개방\n- 지문인식 출입 이용\n- 사업자 주소지 등록\n- 복사기, 프린터, 팩스, 우편함 등 업무시설 지원\n- 세미나실, 회의실, 휴게실 등 공용 공간 지원\n○ 보육지원\n- 지식재산권 출원 및 등록, 홍보 동영상 제작, 시제품 제작 등 지원\n- 네이버스마트스토어 셀러 교육 지원\n- 마케팅 등 사업화 지원\n- 경영컨설팅, 맞춤형 교육 및 세미나\n- 분야별 전문가 상담 지원\n- 특허, 법률, 세무회계, 매체홍보 연계지원\n- 엔젤투자자 연계 및 크라우드 펀딩 기회 제공\n문의처\n㈜오피스허브 1인 창조기업 지원센터\n㈜오피스허브 1인 창조기업 지원센터\n- 전화 : 02-445-8005\n- 이메일 : officehub1@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n입주신청서양식_오피스허브.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179246",
        "title": "2026년 초기창업패키지 로켓십 IR 경진대회 참가기업 모집 (2회차: 콘텐츠·플랫폼)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179246",
        "description": "2026년 초기창업패키지 로켓십 IR 경진대회 참가기업 모집 (2회차: 콘텐츠·플랫폼)\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n씨엔티테크 초기창업패키지 운영사무국\n지역\n전국\n접수기간\n2026-09-14 ~ 2026-10-02 18:00\n주관기관명\n씨엔티테크(주)\n대상\n전체\n창업업력\n7년미만\n연락처\n02-3152-5824\n씨엔티테크 주식회사 공고 제2026-024호\n2026년 초기창업패키지 로켓십 IR 경진대회 참가기업 모집 (2회차: 콘텐츠·플랫폼)\n씨엔티테크 초기창업패키지 운영사무국은 스타트업의 투자유치와 네트워크 확장을 지원하기 위해, 산업별 특화 투자사를 초청한 IR 경진대회를 개최합니다. 투자유치를 희망하는 콘텐츠·플랫폼 분야 초기창업패키지 선정기업 및 졸업기업 여러분의 많은 관심과 적극적인 참여를 바랍니다.\n2026년 09월 14일\n씨엔티테크(주)\n신청방법 및 대상\n신청기간\n2026.09.14(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.02(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ac4@cntt.co.kr\n신청대상\n씨엔티테크 초기창업패키지 운영사무국은 스타트업의 투자유치와 네트워크 확장을 지원하기 위해, 산업별 특화 투자사를 초청한 IR 경진대회를 개최합니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, 신청자격증빙 등\n① 참가신청서\n- [붙임1] 지정 양식 준용\n② 개인정보 수집 및 이용 동의서\n- [붙임1] 지정 양식 준용\n③ 참가기업 의무사항 확인서\n- [붙임1] 지정 양식 준용\n④ 사업계획서 (IR Deck)\n- PPT 형식의 투자유치 사업계획서\n⑤ 신청 자격증빙\n- 초기창업패키지 협약 증명서\n- 사업자등록증\n- 법인등기부등본 (공고일 이후 발급본)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가 및 경진대회\n① 신청자격 요건검토\n② 사업계획서 기반 서류평가\n③ 투자자 대상 IR 경진대회\n지원내용\nIR 경진대회, 투자상담회, 우수기업 투자 검토 등\n① IR 경진대회(참여 투자사 대상 IR 발표)\n② 투자상담회(참여 투자사와 1:1 투자 상담),\n③ 우수기업 투자 검토(우수기업 대상 통합 데모데이 개최 및 주관기관 씨엔티테크 투자 검토)\n문의처\n초기창업패키지 운영사무국\n· 문의시간: 유선 문의 평일(월~금) 10:00 ~ 17:00 (점심시간 제외)\n· 유선전화: 초기창업패키지 운영사무국 02-3152-5824, 8660\n· 전자우편: ac4@cntt.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 초기창업패키지_로켓십 IR 경진대회(2회차) 참가기업 모집.hwp\n바로보기\n다운로드\n[공고문] 2026년 초기창업패키지_로켓십 IR 경진대회(2회차) 참가기업 모집.pdf\n바로보기\n다운로드\n[붙임1] 2026년 초기창업패키지_로켓십 IR 경진대회(2회차) 참가신청서.hwp\n바로보기\n다운로드\n[웹포스터] 2026 초기창업패키지_로켓쉽 IR 경진대회(2회차) 참가기업 모집.png\n바로보기\n다운로드\n[웹포스터] 2026 초기창업패키지_로켓쉽 IR 경진대회(2회차) 참가기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179267",
        "title": "[무료제공] ICT 규제샌드박스 AI 기반 규제확인 서비스",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179267",
        "description": "[무료제공] ICT 규제샌드박스 AI 기반 규제확인 서비스\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n규제혁신팀\n지역\n전국\n접수기간\n2026-09-15 ~ 2026-12-21 18:00\n주관기관명\n정보통신산업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n0439315455\n[무료제공] ICT 규제샌드박스 AI 기반 규제확인 서비스\n과학기술정보통신부와 정보통신산업진흥원은 「정보통신 진흥 및 융합 활성화 등에 관한 특별법」에 따라 ICT 규제샌드박스를 운영하고 있습니다.\n최근 AI 등 ICT 신산업의 확산으로 새로운 서비스와 사업 모델에 다양한 규제가 복합적으로 적용되면서, 기업이 사업 추진에 앞서 관련 규제를 파악하고 대응하는 데 어려움이 커지고 있습니다.\n이에 과학기술정보통신부와 정보통신산업진흥원은 기업이 사업 또는 서비스와 관련된 규제를 보다 쉽고 신속하게 확인할 수 있도록 「ICT 규제샌드박스 AI 기반 규제확인 서비스」를 제공하고 있습니다.\n본 서비스는 기업이 추진하고자 하는 사업 또는 서비스를 입력하면 AI를 통해 관련 규제를 확인할 수 있어, 사업 추진 전 규제 사항을 미리 검토하는데 활용할 수 있습니다.\n특히 ICT 규제샌드박스 제도 활용을 희망하거나 관련 규제에 관심이 있는 기업을 대상으로 서비스 이용권을 무료로 제공하오니, 규제 확인 및 제도 활용을 검토하고 계신 기업의 많은 관심과 이용을 부탁드립니다.\n서비스 이용을 희망하시는 경우, 아래 안내된 방법을 통해 신청해 주시기 바랍니다.\n2026년 09월 15일\n정보통신산업진흥원\n신청방법 및 대상\n신청기간\n2026.09.15(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.21(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nICT 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n불필요\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 300개사\n지원내용\nICT 규제샌드박스 AI 기반 규제 확인 서비스 이용 안내\n생성형 AI를 활용해 신기술 서비스에 적용되는 규제와 인허가 필요 여부를 근거 조항과 함께 보다 신속하고 편리하게 확인할 수 있습니다.\n어떤 서비스인가요?\n준비 중인 사업 내용을 입력하면 확인이 필요한 규제를 유형별로 정리해 드립니다.\n각 항목에는 판단의 근거가 되는 법령·조항이 함께 표시됩니다.\n주요 기능\n- 규제 유형 분류 : 위법·급기 소지/ 인허가·신고 / 규정 공백 / 상시 준수\n- 근거 조항 제시 : 판단마다 관련 법령과 해당 조항을 함께 표시\n- 소관 부처·참고자료 안내 : 어디에 확인해야 하는지까지 함께 정리\n이런 기업이 이용할 수 있어요\n- ICT 규제샌드박스 신청을 준비 중인 기업\n- 신기술 서비스 사업화를 준비 중인 기업\n- 관련 규제 및 인허가 필요 여부 확인이 필요한 기업\n이용 대상\n- 선착순 300개 기업(기업당 계정 1개 제공)\nhttps://www.sandbox.or.kr/board/noticeDetail.do?bdSeq=1162\n문의처\n043)931-5455\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nICT 규제샌드박스 AI 기반 규제확인 서비스 이용 안내.png\n바로보기\n다운로드\nICT 규제샌드박스 AI 기반 규제확인 서비스 이용 안내.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179293",
        "title": "2026 Silicon Valley GTM(Go-To-Market) Program - Public Announcement for Service Provider",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179293",
        "description": "2026 Silicon Valley GTM(Go-To-Market) Program - Public Announcement for Service Provider\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n실리콘밸리사무소\n지역\n전국\n접수기간\n2026-09-17 ~ 2026-10-01 18:00\n주관기관명\n창업진흥원\n대상\n대학, 일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1-408-908-0237\nNo.2026-04\n2026 Silicon Valley GTM(Go-To-Market) Program - Public Announcement for Service Provider\nWe invite applications for the role of Program Service Provider for the \"2026 Silicon Valley GTM(Go-To-Market) Program\".\nTo support for developing and executing a GTM market strategy for Korean companies seeking to enter (or already entering) Silicon Valley, whose products/services have demonstrated market viability domestically or abroad.\nWe look forward to your interest and participation.\n2026년 09월 17일\nKISED Silicon Valley Office\n신청방법 및 대상\n신청기간\n2026.09.17(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.01(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kisedus@kised.or.kr\n신청대상\nA company capable of executing the project locally in Silicon Valley, USA\n- Task must be performed entirely (100%) on-site in Silicon Valley\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026 Silicon Valley GTM Program RFP(Bid Application Form Included)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nPrice Evaluation and Technical Evaluation of Proposals (Presentation Review)\n지원내용\nFor each company: 1) refine the market entry strategy, 2) design a sales approach strategy, 3) establish a partnership strategy,  4) GTM  Playbook\n문의처\nKISED Silicon Valley Office -  kisedus@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.2026 Silicon Valley GTM Program Public Announcement for Service Provider.pdf\n바로보기\n다운로드\n2.2026 Silicon Valley GTM Program RFP(Bid Application Form Included).docx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179294",
        "title": "2026년 실리콘밸리 GTM(Go-To-Market) 프로그램 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179294",
        "description": "2026년 실리콘밸리 GTM(Go-To-Market) 프로그램 창업기업 모집공고\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n실리콘밸리사무소\n지역\n전국\n접수기간\n2026-09-18 ~ 2026-10-09 18:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1-408-598-7710\n제2026-05호\n2026년 실리콘밸리 GTM(Go-To-Market) 프로그램 창업기업 모집공고\n국내 또는 해외 시장가능성이 검증된 제품·서비스를 보유한 실리콘밸리 진출 (희망) 국내기업 대상 GTM(Go-To-Market) 시장전략 수립 및 실행을 지원하는 '2026 실리콘밸리 GTM(Go-To-Market) 프로그램'에 참여할 창업기업을 다음과 같이 모집 공고합니다.\n2026년 09월 18일\n창업진흥원 실리콘밸리사무소장\n신청방법 및 대상\n신청기간\n2026.09.18(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.09(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kisedus@kised.or.kr\n신청대상\n공고일 기준 업력 7년 미만의 실리콘밸리 기진출, 또는 진출을 계획하고 있는 창업기업(단, 신산업창업분야는 업력 10년 미만)\n- 중소기업창업 지원법 상의 창업기업에 해당되는 국외창업기업*, 플립기업**도 지원가능\n* 한국인 또는 국내 법인이 국외(미국)에서 법인을 설립해 주식 총수 또는 출자 지분 총액의 일정규모 이상을 보유, 실질 지배력을 행사하는 7년 미만 기업(단, 신산업창업분야는 업력 10년 미만)\n** 해외(미국)에 지주회사 또는 본사를 신설하고 국내 회사를 자회사로 전환한 기업\n제외대상\n모집 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n① 국문 참가신청서\n② 영문 참가신청서\n③ 회사 소개자료\n④ (국내) 사업자등록증명원 또는 법인등기사항증명서 1부 (3개월 이내 발급분)\n⑤ 신용정보제공동의서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n①요건검토 → ②서류평가 → ③발표평가\n지원내용\n기업별 1)시장 진입 전략 구체화 및 2)세일즈 접근전략 설계, 3)파트너십 전략 수립, 4)GTM전략 Playbook(로드맵) 산출\n문의처\n(이메일 문의) kisedus@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1) (공고) 2026년 실리콘밸리 GTM 프로그램 창업기업 모집공고.pdf\n바로보기\n다운로드\n(붙임2) 2026년 실리콘밸리 GTM 프로그램 창업기업 참가신청서.hwpx\n바로보기\n다운로드\n(붙임2) 2026년 실리콘밸리 GTM 프로그램 창업기업 참가신청서.docx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179287",
        "title": "2027년도 초격차 스타트업 프로젝트 기술 사업화 및 투자유치 주관기관 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "7년미만",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179287",
        "description": "2027년도 초격차 스타트업 프로젝트 기술 사업화 및 투자유치 주관기관 모집 공고\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n딥테크전략실\n지역\n전국\n접수기간\n2026-09-17 ~ 2026-10-12 15:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n1357\n공고 제2026-561호\n2027년도 초격차 스타트업 프로젝트 기술 사업화 및 투자유치 주관기관 모집 공고\n초격차 스타트업의 기술 완성 ·고도화를 통해 글로벌 진출과 국내·외 투자유치 및 스케일업 지원을 위한 「초격차 스타트업 프로젝트」 주관기관을 다음과 같이 모집합니다.\n2026년 09월 17일\n중소벤처기업부 장관\n신청방법 및 대상\n신청기간\n2026.09.17(목) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.12(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n기술사업화/투자유치\n신청대상\n1. 기술사업화 : 연구소, 공공기관, 대학 등 창업기업 기술사업화를 지원할 수 있는 내·외부 전문기관(조직, 인프라, R&D 등)\n2. 투자유치 : 창업기업을 국내·외 자본과 연결하고 실질적 투자유치가 가능하도록 투자자 네트워크 및 지원기능 등 보유 기관\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. (필수) 제출공문\n2. (필수) 사업계획서\n3. (필수) 증빙자료\n4. 발표자료(별도 양식 없음, 사업계획서 목차에 따라 자율 제작, 미제출 시 사업계획서로 발표 진행)\n5. 기업신용평가등급 확인서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n서류평가(50%, 2배수 내외) → 발표평가(50%) → 최종선정\n* 세부내용 공고문 참조\n지원내용\n지원내용\n주관기관 운영비 지원\n* 세부내용 공고문 참조\n문의처\n문의처\n1. 신청·접수 시스템 문의 : 국번없이 1357\n2. 사업 관련 문의 : 창업진흥원 딥테크전략실 044-410-1691\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★ (공고문) 2027년 초격차 스타트업 프로젝트 기술 사업화 및 투자유치 주관기관 모집공고.pdf\n바로보기\n다운로드\n★ (공고문) 2027년 초격차 스타트업 프로젝트 기술 사업화 및 투자유치 주관기관 모집공고.hwpx\n바로보기\n다운로드\n(붙임1-1) 2027년 초격차 스타트업 프로젝트 주관기관 사업계획서(기술사업화).hwp\n바로보기\n다운로드\n(붙임1-2) 2027년 초격차 스타트업 프로젝트 주관기관 사업계획서(투자유치).hwp\n바로보기\n다운로드\n(붙임2) 증빙서류.zip\n바로보기\n다운로드\n(별첨1) 온라인 사업 신청접수 매뉴얼.pdf\n바로보기\n다운로드\n(별첨2) 중소기업창업 지원사업 통합관리지침.hwp\n바로보기\n다운로드\n(별첨3) 주관기관 사업비 보조세목 정의.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179057",
        "title": "2026 대덕특구 딥테크 혁신성장 플랫폼(전략기술 발굴 및 매칭) (9/1 ~ 10/31)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179057",
        "description": "2026 대덕특구 딥테크 혁신성장 플랫폼(전략기술 발굴 및 매칭) (9/1 ~ 10/31)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대덕특구본부 혁신기업지원실\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-10-31 18:00\n주관기관명\n연구개발특구진흥재단\n대상\n전체\n창업업력\n전체\n연락처\n042-865-8972\n2026 대덕특구 딥테크 혁신성장 플랫폼(전략기술 발굴 및 매칭) (9/1 ~ 10/31)\n새로운 성장동력인 국가전략기술 분야의 시장 선점을 위해 공공기술을 활용하여 신속한 사업화를 추진하는 기업을 지원합니다.\n2026년 09월 01일\n연구개발특구진흥재단\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.31(토) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 대중견기업 오픈이노베이션 프로그램 운영자\n2. 중견기업 및 중소기업 신사업 스핀오프 사업부\n3. 스타트업 및 중소기업\n4. 투자기관/지원기관\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글폼 신청\n기술수요조사서 (필수제출), 기업 및 기관 소개자료 (있을 시 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서 접수\n신청서 접수 후 개별 인터뷰 실시 (선착순)\n지원내용\n사업화 컨설팅\n기업 수요에 맞춰 대덕특구 사업화 연계 컨설팅 (기술발굴 및 매칭 등)\n문의처\n운영기관\n(주)티투비 윤준호 책임 042-341-0907\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n260911_딥테크혁신성장플랫폼 포스터_09~10월.pdf\n바로보기\n다운로드\n[붙임1] 기술수요조사서_양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179224",
        "title": "2026 투자 유치 세미나 - 투자사 관점에서 보는 투자유치를 위한 실전 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179224",
        "description": "2026 투자 유치 세미나 - 투자사 관점에서 보는 투자유치를 위한 실전 전략\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업사업부\n지역\n서울특별시\n접수기간\n2026-09-10 ~ 2026-09-29 17:00\n주관기관명\n(주)오픈놀\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3778-2717\n2026 투자 유치 세미나 - 투자사 관점에서 보는 투자유치를 위한 실전 전략\n기업별 투자유치 역량을 강화하고 지속 가능한 성장 기반을 마련하기 위한 『2026 투자 유치 세미나』를 개최하여 안내드립니다.\n투자유치에 실질적으로 도움이 되는 다양한 내용을 다룰 예정 이오니, 여러분의 많은 관심과 참석 부탁 드립니다.\n2026년 09월 10일\n서울창업허브 창동\n신청방법 및 대상\n신청기간\n2026.09.10(목) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.29(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자유치 전략 수립이 필요한 서울시 소재 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n해당사항 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n프로그램 안내\n- 일시 : 2026년 9월 30일(수) [14:00~16:00]\n- 장소 : 서울창업허브 창동 지하 1층 대강당 (서울 도봉구 마들로13길 84)\n- 주제 : 2026 투자유치 트렌드 - 투자사 관점에서 보는 투자유치를 위한 실전 전략\n- 연사 : 구름랩스 이탁림 CIO\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n창업사업부 운영팀\nchangdonghub@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n투자유치세미나 포스터.jpg\n바로보기\n다운로드\n투자유치세미나 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179236",
        "title": "제3회 AI 및 기술기반 창업 트렌드 세미나 참가자 모집 (AI 비즈니스 실전 전략 : 멀티모달·에이전트 AX·AI 거버넌스)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179236",
        "description": "제3회 AI 및 기술기반 창업 트렌드 세미나 참가자 모집 (AI 비즈니스 실전 전략 : 멀티모달·에이전트 AX·AI 거버넌스)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n경기북부브릿지팀\n지역\n전국\n접수기간\n2026-09-11 ~ 2026-10-20 15:00\n주관기관명\n경기창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n0317809056\n제3회 AI 및 기술기반 창업 트렌드 세미나 참가자 모집 (AI 비즈니스 실전 전략 : 멀티모달·에이전트 AX·AI 거버넌스)\nAI 분야 및 기술창업 활성화를 위해 참가자를 모집하오니 관심 있는 분들의 많은 신청 바랍니다.\n2026년 09월 11일\n경기창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.09.11(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 의정부시청 인재양성교육장 (제2별관 2층), 행사당일 현장접수\n온라인 접수 :\n접수 바로가기\n신청대상\n① AI 분야와 기술창업에 관심 있는 교육관계자, 예비창업자, 대학생, 스타트업 관계자\n② 실생활 속 AI 기술 활용에 대한 이해를 높이고자 하는 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n별도의 제출 서류 없이 링크를 통해 참가신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 사전신청자 우선\n행사 현장접수도 가능하나 세미나 개최장소 좌석이 한정되어 있어 만석시 온라인 사전신청을 하지 않으신 분들은 입장이 어려울 수 있습니다.\n행사안내\n일시 : 2026. 10. 21.(수) 14:00~16:00\n장소 : 의정부시청 인재양성교육장 (제2별관 2층)\n주차 공간이 협소하여 자차 이용시 주차가 어려울 수 있습니다. 가급적 대중교통을 사용해주시거나 외부 주차장을 이용하시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nAI 분야 혁신 기업 CEO 기조연설, 패널-청중간 자유토론\n문의처\n경기북부브릿지팀 031-780-9056\n이메일: ssw@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 첨단산업 스케일업 AI 및 기술기반 창업 트렌드 세미나(3회차).png\n바로보기\n다운로드\n2026 첨단산업 스케일업 AI 및 기술기반 창업 트렌드 세미나(3회차).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179118",
        "title": "2026 관악S밸리 브릿지 데모데이(S-Boost Track) 및 투자자 매칭데이 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179118",
        "description": "2026 관악S밸리 브릿지 데모데이(S-Boost Track) 및 투자자 매칭데이 참여기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업성장지원팀\n지역\n전국\n접수기간\n2026-09-15 ~ 2026-10-12 14:00\n주관기관명\n재단법인 관악중소벤처진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-871-0528\n공고 제2026-23호\n2026 관악S밸리 브릿지 데모데이(S-Boost Track) 및 투자자 매칭데이 참여기업 모집\n(재)관악중소벤처진흥원에서는 맞춤형 투자자 매칭을 통해 우수 스타트업의 성공적인 투자 유치를 돕고, 유망한 혁신 기업들이 관악S밸리를 거점으로 도약할 수 있는 기반을 마련하고자『2026 관악S밸리 브릿지 데모데이(S-Boost Track) 및 투자자 매칭데이』에 참가할 스타트업을 아래와 같이 모집하오니 많은 관심과 신청 바랍니다.\n2026년 09월 15일\n(재)관악중소벤처진흥원\n신청방법 및 대상\n신청기간\n2026.09.15(화) 10:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.12(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n관악S밸리 특화 분야 기업 중 투자 라운드 Pre-A ~ Series A 단계의 스타트업\n- 모집분야 : 로봇, AI, AX, 딥테크 등 신산업 특화 분야\n- 투자단계 : 모집공고일 기준 Pre-A ~ Series A 단계 투자 유치 중이거나 투자 이력을 보유한 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[필수]\n① 참가신청서 및 개인정보 수집·제공 ·이용 동의서 1부 <붙임1>\n② 사업자등록증 사본 1부\n③ 국문 IR자료\n④ 최근 3개년 재무제표\n[선택]\n① 기타(수상 인증내역, 전문기술 보유 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n[선정절차]\n① 모집기간 : 2026. 9. 15.(화) ~ 10. 12.(월) 14:00까지\n② 예선(서류심사) : 2026. 10. 20.(화)\n③ 예선 결과 발표 : 2026. 10. 21.(수)\n④ 결선(데모데이) : 2026. 10. 28.(수)\n행사안내\n[행사안내]\n· 일시 : 2026. 10. 28. (수) 13:00 ~ 17:00\n· 장소 : 서울특별시 관악구 관악청년청 내 행사장\n* 세부일정 추후 안내 예정\n·진행방식\n- 결선 진출기업 10개사 IR피칭\n- 투자자 5인의 심사 및 현장 피드백\n- 1:1 투자자 매칭을 통한 심층 피드백 및 멘토링\n- 결선 상위 3개사 시상 진행\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n[지원내용]\n① 결선 수상기업(상위 3개사) 총 상금 900만원\n* 대상 : 500만원 / 최우수상 : 300만원 / 우수상 : 100만원\n② 기업 홍보영상 제작 지원\n* 결선 수상기업(상위 3개사)\n③ 1:1 투자자 매칭 지원\n* 예선 통과기업 10개사\n④ 관악중소벤처진흥원 창업공간 입주 신청 시 가점 부여\n* 예선 통과기업 10개사\n문의처\n관악중소벤처진흥원 기업성장지원팀 : 02-871-0528\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 관악S밸리 브릿지 데모데이(S-Boost Track) 및 투자자 매칭데이 참가기업 모집 공고.pdf\n바로보기\n다운로드\n[붙임1] 2026 관악S밸리 데모데이 및 투자자 매칭데이(S-Boost Track) 참가 신청서 및 개인정보 수집·이용·제공 동의서.hwpx\n바로보기\n다운로드\n관악S밸리 브릿지 데모데이(S-Boost Track) 및 투자자 매칭데이 모집 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179225",
        "title": "[도봉구청년창업센터] 제6차 스케일업 아카데미:  초기 스타트업을 위한 AI 재무관리 노하우",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179225",
        "description": "[도봉구청년창업센터] 제6차 스케일업 아카데미:  초기 스타트업을 위한 AI 재무관리 노하우\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n도봉구청년창업센터\n지역\n전국\n접수기간\n2026-09-10 ~ 2026-09-30 12:00\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6315-9901\n공고 제2026-0910-1호\n[도봉구청년창업센터] 제6차 스케일업 아카데미:  초기 스타트업을 위한 AI 재무관리 노하우\n도봉구청년창업센터에서는 초기 스타트업의 지속적인 성장과 경영역량 강화를 지원하기 위해 「2026 Scale-Up Academy」를 운영합니다.  초기 스타트업 대표 및 재무관리에 관심 있는 창업자 여러분의 많은 관심과 참여 바랍니다.\n2026년 09월 10일\n도봉구 청년창업센터장\n신청방법 및 대상\n신청기간\n2026.09.10(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ 초기 스타트업 대표 및 임직원\n○ 재무관리 역량을 강화하고자 하는 예비·초기 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n○ 온라인 신청서 접수\n홈페이지 공지 내 <신청하기> 구글폼 온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n○ 온라인 신청 및 최종 참가자 개별 안\n- 신청기간: 공고일 ~ 2026. 9. 29.(화) 15:00 까지\n- 참여인원: 24명 내외 ※ 선착순 또는 신청자 선정\n교육안내\n○  프로그램\n교육일시: 2026. 9. 30.(수) 13:30~15:30\n- 교육장소:  도봉구청년창업센터 (도봉구 마들로13길 61, 씨드큐브 창동 C동 4층)\n- 교육주제: 초기 스타트업을 위한 AI 재무관리 노하우\n- 주요내용: 스타트업 CEO 핵심 재무지표, AI를 활용한 재무관리 체계 구축, 데이터 기반 재무 의사결정\n- 강사: 최정원 본부장 / ㈜알파브라더스(그로스파이낸스 본부)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n○ 도봉구청년창업센터 운영사무국\nTel. 02-6315-9901\nHome. dobongstartup.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n스케일업5_4포스터.png\n바로보기\n다운로드\n스케일업5_4포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    }
];