const supportPrograms = [
    {
        "id": "177825",
        "title": "SWITCH 2026 K-스타트업 통합관 참여기관 2차 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177825",
        "description": "SWITCH 2026 K-스타트업 통합관 참여기관 2차 모집공고\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌협력실\n지역\n전국\n접수기간\n2026-05-27 ~ 2026-06-04 23:59\n주관기관명\n창업진흥원\n대상\n대학, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n044-410-1713\n공고 제2026-044호\nSWITCH 2026 K-스타트업 통합관 참여기관 2차 모집공고\n국내 유망 창업기업의 글로벌 시장 진출 지원과 기반 조성을 위한 2026년 창업진흥원 「SWITCH 2026 K-스타트업 통합관 참여기관」을 다음과 같이 모집합니다 .\n2026년 05월 27일\n창업진흥원장\n신청방법 및 대상\n신청기간\n2026.05.27(수) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.04(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gek@kised.or.kr\n신청대상\n※ 아래 3가지 자격조건을 모두 충족하여야 함\n① SWITCH 2026 'K-스타트업 통합관' 참여를 희망하는 지방정부, 공공기관, 민간기관 및 협·단체\n* 단, 민간기업의 경우 기업신용평가등급 'B등급' 이상\n② 전시회별 전시 기준에 충족하는 창업기업을 발굴하고, 추천이 가능한 지방정부, 공공기관, 민간기관 및 협·단체\n③ K-스타트업 통합관 협약금(기업당 10백만원) 부담이 가능한 지방정부, 공공기관, 민간기관 및 협·단체\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여신청 공문\n참여 신청서 및 참여 계획서\n(붙임1) 양식 준수하여 작성\n(해당 시, 민간) 기업신용평가등급\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심의위원회\nK-스타트업 통합관의 효율적인 전시 운영과 참가기업의 성과 제고를 위한 참여기관 심의 진행\n- 우수기업 발굴 역량, 기업 지원 프로그램 연계 가능성, 협약금 부담 가능 여부 등\n※세부내용 공고문 참조(p.4)\n행사안내\nSWITCH 2026\n(행사개요) 아시아 최대규모의 딥테크 및 혁신기술 컨퍼런스. 동남아시아 창업 생태계 허브로서 글로벌 시장 진출 및 스케일업을 위한 테크 비즈니스 플랫폼\n(일자 및 장소) 2026.10.27.~10.29. / 싱가포르 마리나베이 샌즈\n(주최) 싱가포르기업청(Enterprise Singapore)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nK-스타트업 통합관 내 기업별 전시부스, 사전 역량강화 교육 및 컨설팅, 투자자 바이어 매칭, 현지 네트워킹 등\n- 부스 제공 : 통합관 내 각 기업이 자사의 제품과 서비스를 독립적으로 전시·홍보할 수 있는 전용 공간 제공\n- 역량강화 프로그램 : 전시운영 및 현지시장 교육, 참가기업별 맞춤형 컨설팅 등 전시 성과 극대화를 위한 사전 프로그램\n- 비즈니스매칭 : 참가기업 산업 분야, 기업 성장단계, 현지 진출 수요 등을 종합적으로 분석하여 맞춤형 비즈니스 매칭 지원\n- 현장 프로그램 : 현지 유관기관(랩 크롤) 방문 및 네트워킹 지원, K-스타트업나잇 행사 개최 등을 통해 현지 네트워크 구축 지원\n문의처\n글로벌협력실\n- 유선 : 044-410-1711, 1713\n- E-mail : gek@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고 제2026–044호) SWITCH 2026 K-스타트업 통합관 참여기관(2차) 모집 공고.pdf\n바로보기\n다운로드\n붙임1. (양식) 참여신청서 및 참여계획서.hwp\n바로보기\n다운로드\n붙임2. (SWITCH) 해외전시회 참가기업 자격조건.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177783",
        "title": "2026년 여성CEO 비즈니스 아카데미 호남권역 시즌 1",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177783",
        "description": "2026년 여성CEO 비즈니스 아카데미 호남권역 시즌 1\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n경영지원\n지역\n광주광역시\n접수기간\n2026-05-21 ~ 2026-06-09 23:59\n주관기관명\n(주)오케이어스\n대상\n일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n07086702282\n2026년 여성CEO 비즈니스 아카데미 호남권역 시즌 1\n안녕하세요. 2026년, 기업의 변화와 성장을 준비하는 여성 CEO 여러분!\n2026년은 정책, 경제, 트렌드, 기술 등 다양한 분야에서 큰 변화가 이루어지고 있으며, 이에 발맞춰 새로운 성장 전략을 준비해야 할 중요한 시기입니다.「2026 여성 CEO 비즈니스 아카데미 권역별 교육」은 기업의 다음 단계 성장을 고민하는 여성 CEO들에게 실질적이고 의미 있는 인사이트를 제공하기 위해 마련된 권역별 오픈특강입니다. 5월 27일(수) SETEC에서 진행하는 서울권역 시즌 1에 이어 호남권역 시즌 1을 진행합니다. 많은 관심 및 참여부탁드립니다.\n2026년 05월 21일\n한국여성경제인협회\n신청방법 및 대상\n신청기간\n2026.05.21(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.09(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기업의 성장을 고민하는 여성CEO(여성임원포함) 총 80명 / 선착순마감\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글 설문지 제출\nhttps://forms.gle/7ZXaLL5n9QoAZXsH9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n무료 / 선착순 마감\n[참여유의사항]\n- 신청서는 1인 1개 접수만 가능합니다. (동반참여시 개별적으로 작성해주세요)\n- 신청해주신 분들에게는 기재해주신 연락처로 안내문자 및 메일이 발송될 예정입니다.\n- 본 프로그램은 여성 CEO 및 임원을 위한 프로그램입니다. 해당되지 않는 분들은 참여가 제한될 수 있습니다.\n교육안내\n일시 및 장소를 확인해주세요.\n- 일시 : 2026년 6월 15일(월) 14:00~17:00\n- 장소 : 김대중컨벤션센터 209호 (주소 : 광주광역시 서구 상무누리로 30)\n- 주요프로그램 :\n①기업성장인사이트 오픈특강\n②여성CEO 네트워크 프로그램\n- 참가자혜택 : 맞춤형 IR 온라인 상담 (기업당 40분 내외, 신청자 중 5명 선정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n070-8670-2282 (오케이어스)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_호남권역 시즌 1.pdf\n바로보기\n다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_호남권역 시즌 1.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177784",
        "title": "호남 엔젤리더스포럼과 함께하는 청년 스타트업 살롱 in 광주전남",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177784",
        "description": "호남 엔젤리더스포럼과 함께하는 청년 스타트업 살롱 in 광주전남\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n호남권 엔젤투자허브\n지역\n전국\n접수기간\n2026-05-21 ~ 2026-06-04 09:00\n주관기관명\n한국엔젤투자협회\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n062-369-9324\n호남 엔젤리더스포럼과 함께하는 청년 스타트업 살롱 in 광주전남\n호남 엔젤리더스포럼과 함께하는 청년 스타트업 살롱 in 광주전남 행사를 다음과 같이 공고하오니 많은 관심과 참여 부탁드립니다.\n2026년 05월 21일\n한국엔젤투자협회 호남권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.05.21(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.04(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(예비)창업가, 대학생 등 창업에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 링크를 통한 사전 접수 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 접수\n행사안내\n호남 엔젤리더스포럼과 함께하는 청년 스타트업 살롱 in 광주전남\n<청년 스타트업 살롱> -1부 행사\n■ 목적 : 선배 창업기업과의 교류를 통해 창업 실전정보와 노하우 습득, 비수도권 청년 창업 네트워크 구축\n■ 일시 :  6월 4일(목), 14:00 ~\n■ 장소 : 광주 스테이지 2층 다목적홀 * 광주광역시 북구 자미로6번길 45\n■ 주관 : 한국엔젤투자협회 스케일업팀\n■ 문의 : 02-3440-7434\n■ 프로그램\n- 팁스 청년 기업가 특강(리베스트 김주성 대표)\n- 창업고민 타파 패널토크\n(리베스트 김주성 대표, 인디제이 정우주 대표, 터빈크루 진기은 대표, 프로앱텍 조정행 대표)\n+ 호남권 팁스 협의회와 함께하는 상담기회 제공!(사전 신청 필수★)\n(광주창조경제혁신센터, 인디제이, 터빈크루, 프로앱텍)\n<호남 엔젤리더스포럼 > - 2부 행사\n■ 목적 : 엔젤투자 정보 및 투자사례 공유, 지역 우수기업 발굴을 통한 호남권 창업,투자 생태계 활성화\n■ 일시 : 6월 4일(목), 15:10 ~\n■ 장소 : 다목적홀에서 이어서 진행\n■ 주관 : 한국엔젤투자협회 호남권 엔젤투자허브\n■ 문의 : 062-369-9324,9325\n■ 프로그램\n- 엔젤투자 특강(아이디어파트너스 김수환 대표)\n- 지역 유망기업 4개사 IR발표(10분 발표, 5분 Q&A)\n- 엔젤네트워킹\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n호남권 지역 창업기업 및 예비창업자, 창업에 관심있는 대학생들을 대상으로 특강 및 엔젤투자 네트워킹 제공\n호남권 지역 창업기업 및 예비창업자, 창업에 관심있는 대학생들을 대상으로 특강 및 엔젤투자 네트워킹 제공\n문의처\n한국엔젤투자협회\n■ 문의 : 062-369-9324,9325\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(기획안_공유)호남 엔젤리더스포럼과 함께하는 청년 스타트업 살롱 in 광주전남 운영계획(안)_260513.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177786",
        "title": "[용인시산업진흥원] 용인 DeepTech STARTUP Batch 2026",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177786",
        "description": "[용인시산업진흥원] 용인 DeepTech STARTUP Batch 2026\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업지원팀\n지역\n경기도\n접수기간\n2026-05-22 ~ 2026-06-19 18:00\n주관기관명\n용인시산업진흥원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-890-7843\n공고 제2026-087호\n[용인시산업진흥원] 용인 DeepTech STARTUP Batch 2026\n용인시산업진흥원에서는 KAIST청년창업투자지주㈜와 함께 용인 소재 딥테크 분야 예비창업자 또는 창업기업의 사업화 역량 강화 및 투자유치 경쟁력 제고를 위한 「용인 DeepTech STARTUP Batch 2026」액셀러레이팅 프로그램을 운영하오니 관심 있는 분의 많은 참여 바랍니다.\n2026년 05월 22일\n용인시산업진흥원\n신청방법 및 대상\n신청기간\n2026.05.22(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nㆍ 권역/지역: 용인시 소재\nㆍ 업력: 창업 7년 미만 기업 또는 예비창업자 (*예비창업자 범위: 용인시민, 용인 소재 대학생, 용인 소재 사업장 재직자)\nㆍ 분야: 반도체·AI·바이오헬스 등 딥테크 분야\n제외대상\nㆍ 창업 제외 업종: 「중소기업창업지원법 시행령」 제4조에 해당하는 업종\nㆍ 세금 및 채무: 지방세·국세 체납 기업, 금융기관 등 채무불이행 중인 기업\nㆍ 사업 상태: 부도 또는 휴·폐업 중인 기업\nㆍ 제재 사항: 진흥원 및 유관기관 사업 참여 제한 제재 중인 자 또는 기업\nㆍ 기타: 제출 서류가 허위로 판명된 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\nㆍ 참가신청서 및 사업계획서 (별첨 양식)\nㆍ 개인정보 수집·이용 및 활용 동의서 (별첨 양식)\nㆍ IR 자료 또는 회사소개서 (PDF, 20페이지 이내 권장)\nㆍ 기타 서류 (해당 시): 특허 및 인증서 사본, 4대보험 가입자 명부, 정부 R&D 과제 수행 증빙 등\nㆍ 자격 입증 서류 (택 1):\n(1) 용인 소재 기업: 사업자등록증 사본\n(2) 용인 소재 재직자: 소속 사업자등록증 및 재직증명서\n(3) 용인 소재 대학생: 대학 재학증명서\n(4) 용인 시민: 주민등록등본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n3단계 프로그램 진행\nㆍ1단계(집체교육 대상 선정): 전문가 3인의 서면평가(사업 구체성, 시장성 등)를 통해 30개사 선정\nㆍ2단계(데모데이 진출팀 선정): 수정 사업계획서, IR 자료, 집체교육 출석률 등에 대한 전문가 서면평가로 10개사 선정\nㆍ3단계(최종 우수기업 선정): 데모데이 당일 전문가 5인의 발표평가(기술 우수성, 투자 가능성 등)를 통해 우수 3개사 시상\n지원내용\n공통 지원 및 단계별 지원 (* 하단 내용 참고)\n1. 공통 지원:\nㆍ 딥테크 특화 사업화 및 투자유치 역량 강화 교육\nㆍ KAIST청년창업투자지주 전문가 멘토링 및 컨설팅 지원\n2. 단계별 지원:\nㆍ 데모데이 진출팀(10개사): 1:1 맞춤형 IR 고도화 컨설팅 및 IR 디자인·제작 지원   우수기업(3개사)\nㆍ 사업화 지원금: 1위 1,000만원, 2위 700만원, 3위 500만원 지급\n3. 후속 지원:\nㆍ용인시산업진흥원장 표창 수여 및 맞춤형 창업 지원사업 연계\nㆍ KAIST 청년창업투자지주 직·간접 투자 검토 기회 제공\n문의처\n용인시산업진흥원, 카이스트청년창업투자지주\nㆍ 용인시산업진흥원 최태영 책임: 031-890-7834 / bigway@ypa.or.kr\nㆍ KAIST청년창업투자지주(주) 김현지 선임: 02-6494-7776 / hjkim@kaist.vc\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 용인 DeepTech STARTUP Batch 2026 참가자 모집공고.hwp\n바로보기\n다운로드\n(붙임1) 용인 DeepTech STARTUP Batch 2026 지원서 양식.hwp\n바로보기\n다운로드\n(붙임2) 용인 DeepTech STARTUP Batch 2026 포스터.pdf\n바로보기\n다운로드\n(붙임2) 용인 DeepTech STARTUP Batch 2026 포스터.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177781",
        "title": "[서울창조경제혁신센터] 2026년도 창업도약패키지(AI 인재 실증형) 사업설명회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177781",
        "description": "[서울창조경제혁신센터] 2026년도 창업도약패키지(AI 인재 실증형) 사업설명회\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n신사업기획팀\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-05-29 10:00\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n02-739-7264\n[서울창조경제혁신센터] 2026년도 창업도약패키지(AI 인재 실증형) 사업설명회\nAI 전문 교육프로그램을 수료한 우수 인재 및 창업기업의 성장 지원을 위한 「2026년도 창업도약패키지(AI 인재 실증형)」도약기 창업기업 모집 사업설명회를 다음과 같이 진행하오니\n관심 있는 도약기 창업자 및 창업기업께서는 많은 참여 부탁드립니다.\n2026년 05월 21일\n(재)서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.22(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.29(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n딥테크 5대 분야의 도약기 창업기업* 으로서, 중앙정부 AI 양성과정 수료자('23~'25년 수료) 채용 예정인 기업\n* 도약기 창업기업: 창업 후 3년~7년 이내 창업기업\n* 신산업 창업 분야(중소벤처기업부 고시 제2024-2호)에 해당하는 기업은 창업 후 10년 미만까지 신청 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n별도의 신청서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전 신청 없이 참가\n지원내용\n「2026년도 창업도약패키지(AI 인재 실증형)」사업설명회\n- 개최일시: 2026년 5월 29일(금) 10:00~11:00\n- 참여방법: 온라인 ZOOM 접속(https://us06web.zoom.us/j/86108518573?pwd=c1FzyFbW7sZKQZHkCgaBtwTN2Sxufa.1)\n- 참여규모: 최대 100명까지 참여 가능\n문의처\n서울창조경제혁신센터 신사업기획팀 창업도약패키지 담당자\n02-739-7264\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[서울창조경제혁신센터] 2026년도 창업패키지(AI 인재 실증형) 사업설명회.png\n바로보기\n다운로드\n[서울창조경제혁신센터] 2026년도 창업패키지(AI 인재 실증형) 사업설명회.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177790",
        "title": "2026년도 블루스타트업 지원사업 참여기업 추가모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177790",
        "description": "2026년도 블루스타트업 지원사업 참여기업 추가모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업투자팀\n지역\n전국\n접수기간\n2026-05-21 ~ 2026-06-02 16:00\n주관기관명\n해양수산과학기술진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-3460-0376\n해양수산부 공고 제2026-1001호\n2026년도 블루스타트업 지원사업 참여기업 추가모집 공고\n해양수산 신산업 분야 유망 창업기업의 사업화 역량 강화 및 기업 자생력 제고를 위해 2026년도「블루 스타트업 지원사업」에 참여할 해양수산 분야 예비창업자 및 창업 3년 이내 기업을 다음과 같이 모집합니다.\n2026년 05월 21일\n해양수산부\n신청방법 및 대상\n신청기간\n2026.05.21(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.02(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n해양수산 분야 예비창업자 및 창업 3년 이내 기업\n제외대상\n- 기업의 부도, 휴·폐업 중이거나 최근 결산 기준 자본전액잠식인 경우\n- 세무당국에 의하여 국세, 지방세 등의 체납처분을 받은 경우\n- 「신용정보의 이용 및 보호에 관한 법률」 제4조에 따라 허가받은 신용정보회사에서 기업채무 불이행 등 비정상 또는 불량 거래처로 확인된 경우\n- 파산·회생절차·개인회생 절차의 개시 신청이 이루어진 경우\n(단, 법원의 인가를 받은 회생/변제 계획에 따라 채무변제를 정상 이행하고 있는 경우 예외)\n- 기업, 대표이사 또는 수행책임자가 접수마감일 현재 국가연구 개발사업에 참여제한 중인 경우\n- 동일(유사)한 아이템(기술)로 정부·지자체 창업지원사업 등의 지원을 받은 이력이 있거나 받고 있는 기업\n- 지원 자금으로 사행산업 등 경제질서 및 미풍양속에 현저히 어긋나는 업종을 영위하고자 하는 자\n- 3년 내 블루스타트업 지원사업(사업화 자금 사업) 수혜 이력이 있는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 사업계획서\n신청자격 적정성 확인서\n개인정보 수집 및 이용에 관한 동의서\n중소기업 지원사업 통합관리시스템 정보 활용을 위한 동의서\n창업초기기업 필수 제출서류\n사업자등록증(법인의 경우 법인등기부등본 포함)\n최근년도(‘23~‘25년) 결산 재무제표\n중소기업 확인서\n창업기업 확인서\n예비창업자 필수 제출서류\n등본 및 신청자 명의의 사실증명서(총사업자등록내역)\n신청자의 국세 및 지방세 납세증명서, 본인신용정보조회서\n해당 시 제출 서류\n신청기술 관련 지식재산권, 인증 서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n신청서 접수-사전검토-서류평가-발표평가-최종선정\n지원내용\n사업화 패키지 지원\n- 사업화 컨설팅 지원: 기업진단 후 컨설팅 항목 결정\n- 사업화 자금 지원: 예비창업자 2천만원, 초기기업 5천만원 이내 지원\n문의처\n창업투자팀\n02-3460-0376\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도 블루스타트업 지원사업 참여기업 추가모집 공고.pdf\n바로보기\n다운로드\n[별첨2-1] 2026년 블루스타트업 지원사업 신청서식_초기기업.hwp\n바로보기\n다운로드\n[별첨2-2] 2026년 블루스타트업 지원사업 신청서식_예비창업자.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177769",
        "title": "2026 강남구 글로벌 스타트업 IR 활성화 사업_글로벌 프로그램 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177769",
        "description": "2026 강남구 글로벌 스타트업 IR 활성화 사업_글로벌 프로그램 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌지원팀\n지역\n서울특별시\n접수기간\n2026-05-20 ~ 2026-05-27 18:00\n주관기관명\n벤처기업협회\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n02-6331-7089\n2026 강남구 글로벌 스타트업 IR 활성화 사업_글로벌 프로그램 참여기업 모집 공고\n강남구 소재 우수 벤처·스타트업의 지속적인 성장을 지원하고, 글로벌 투자유치 및 해외 진출 역량 강화를 위한 IR 지원사업을 아래와 같이 공고하오니 관심 있는 우수 벤처·스타트업의 많은 참여 바랍니다.\n2026년 05월 20일\n벤처기업협회\n신청방법 및 대상\n신청기간\n2026.05.20(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.27(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jake@kova.or.kr\n신청대상\n공고일 현재 사업자등록증상 사업장 주소지가 강남구에 등록되어 있는 창업 후 7년 이내의 벤처 또는 창업기업\n제외대상\n채무불이행으로 규제 중인 자 또는 기업, 국세·지방세 체납 중인 자, 신청일 현재 휴업 중인 기업, 중소기업 창업지원법 시행령 제4조에 따른 창업 제외 업종 영위 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여 신청서, 한·영문 IR자료, 회사 및 제품 소개서, 법인등기부등본, 사업자등록증, 신용정보 제공 및 조회 동의서\n① 강남구 글로벌 스타트업 IR 지원사업 참여 신청서 1부\n② 한·영문 IR자료, 회사 및 제품 소개서 각 1부\n③ 법인등기부등본 및 사업자등록증 각 1부\n④ 신용정보 제공 및 조회 동의서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 오디션 발표평가를 통해 최종 15개사 내외를 선정합니다.\n신청서 및 사업계획서 등 제출서류를 바탕으로 1차 서류평가를 진행하며, 서류평가 통과 기업을 대상으로 오디션 발표평가를 실시하여 최종 15개사 내외를 선정합니다.\n평가기준은 사업 기획력, 비즈니스 모델, 해외 시장 진출 전략, 경쟁력, 인력구성 등을 종합적으로 검토합니다.\n최종 선정기업은 엑셀러레이팅 프로그램, 해외 투자유치설명회 및 글로벌 오픈이노베이션 프로그램 등에 참여하게 됩니다.\n지원내용\n선정기업 대상 IR 컨설팅, 한·영문 IR자료 검토·제작, 해외 투자유치설명회 및 글로벌 오픈이노베이션 참가를 지원합니다.\n선정기업 15개사를 대상으로 기업별 사업모델, 기술성, 시장성 및 투자유치 준비도 진단을 통한 맞춤형 1:1 IR 컨설팅을 지원합니다.\n국내·외 투자자 및 바이어 대응에 활용 가능한 한·영문 IR자료 검토 및 제작, 투자자 관점의 발표 구조 개선, 핵심 메시지 정리, 피칭 역량 고도화 등을 지원합니다.\n또한 북미 투자유치설명회, 유럽 투자유치설명회, 스페인 바르셀로나 Smart City Expo World Congress 연계 글로벌 오픈이노베이션 프로그램 등 기업별 적합 프로그램 참가를 지원하며, 현지 투자자·유관기관 대상 IR 발표, 상담, 네트워킹 및 후속 미팅 연계를 제공합니다.\n문의처\n벤처기업협회 기업지원1본부 / 02-6331-7089, 7081\n사업 신청 및 접수 관련 문의는 벤처기업협회 기업지원1본부로 연락주시기 바랍니다.\n문의처: 02-6331-7089, 7081\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177767",
        "title": "2026 강남구 글로벌 스타트업 IR 활성화 사업_투자유치설명회 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177767",
        "description": "2026 강남구 글로벌 스타트업 IR 활성화 사업_투자유치설명회 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌 지원팀\n지역\n서울특별시\n접수기간\n2026-05-20 ~ 2026-05-27 18:00\n주관기관명\n벤처기업협회\n대상\n일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n02-6331-7081\n2026 강남구 글로벌 스타트업 IR 활성화 사업_투자유치설명회 참여기업 모집 공고\n강남구 소재 우수 벤처·스타트업의 지속적인 성장지원을 위한 IR 지원사업을 아래와 같이 공고하오니, 관심 있는 우수 벤처·스타트업의 적극적인 참여를 바랍니다.\n2026년 05월 20일\n벤처기업협회\n신청방법 및 대상\n신청기간\n2026.05.20(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.27(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : min@kova.or.kr\n신청대상\n공고일 현재 사업자등록증상 사업장 주소지가 강남구에 등록되어 있는 창업 후 7년 이내의 벤처 또는 창업기업\n제외대상\n채무불이행으로 규제 중인 자 또는 기업, 국세·지방세 체납 중인 자, 신청일 현재 휴업 중인 기업, 중소기업 창업지원법 시행령 제4조에 따른 창업 제외 업종 영위 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여 신청서, IR자료 및 회사소개서, 법인등기부등본, 사업자등록증, 신용정보 제공 및 조회 동의서\n① 강남구 글로벌 스타트업 IR 지원사업 참여 신청서 1부\n② IR자료 및 회사소개서 1부\n③ 법인등기부등본 및 사업자등록증 각 1부\n④ 신용정보 제공 및 조회 동의서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 오디션 발표평가를 통해 최종 지원기업을 선정합니다.\n신청서 및 사업계획서 등 제출서류를 바탕으로 1차 서류평가를 진행하며, 서류평가 통과 기업을 대상으로 오디션 발표평가를 실시하여 최종 20개사 내외를 선정합니다.\n평가기준은 사업 기획력, 비즈니스 모델, 경쟁력, 인력구성 등을 종합적으로 검토합니다.\n지원내용\n선정기업 대상 IR 컨설팅, 한·영문 IR자료 제작, 국내 투자유치설명회 및 1:1 상담회 참여를 지원합니다.\n선정기업 20개사를 대상으로 기업별 사업모델, 기술성, 시장성 및 투자유치 준비도 진단을 통한 맞춤형 1:1 IR 컨설팅을 지원합니다.\n국내·외 투자자 및 바이어 대응에 활용 가능한 한·영문 맞춤형 IR 자료 제작, 피칭 역량 고도화, 국내 투자유치설명회 2회 및 1:1 상담회 참여를 지원합니다.\n또한 글로벌 프로그램 우선 참여 및 우수기업 대상 투자유치 IR 플랫폼 연계 등 후속 지원을 제공합니다.\n문의처\n사)벤처기업협회 기업지원1본부 / 02-6331-7083,7081\n사업 신청 및 접수 관련 문의는 벤처기업협회 기업지원1본부로 연락주시기 바랍니다.\n문의처: 02-6331-7083, 7081\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177785",
        "title": "2026 밀라노 'Mipel 130' 가죽 제품 전시회 공동 브랜드관 참가사 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177785",
        "description": "2026 밀라노 'Mipel 130' 가죽 제품 전시회 공동 브랜드관 참가사 모집 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n지자체\n담당부서\n운영부\n지역\n서울특별시\n접수기간\n2026-05-18 ~ 2026-06-09 23:59\n주관기관명\n서울시 강동가죽제조지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6482-7502\n서울시 강동가죽제조지원센터 2026-04호\n2026 밀라노 'Mipel 130' 가죽 제품 전시회 공동 브랜드관 참가사 모집 공고\n서울시 강동가죽제조지원센터는 가죽·패션 산업분야의 국내시장 한계 극복을 위하여 해외시장 진출을 모색중인 디자이너브랜드 및 가죽패션 제조 소공인의 해외전시 참가지원을 아래와 같이 진행하고자 하오니, 관심있는 기업의 적극적인 참여를 바랍니다.\n2026년 05월 18일\n강동가죽제조지원센터\n신청방법 및 대상\n신청기간\n2026.05.18(월) 16:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.09(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sfsc.gangdong1@gmail.com\n신청대상\n공통사항:  서울시 소재 가죽·패션 산업분야 제조소공인 및 브랜드\n부문 1: 디자이너 브랜드 (4개사)\n- 2 시즌 이상 제품 출시 포트폴리오 보유\n- 국내 유통 채널을 보유한 제조 기반 디자이너 브랜드\n- 신청일 기준 참여 예정인 제품이 제작완료 상태로, 생산 계획이 수립되어 해외 전시에 판매 및 출고 가능한 제품 보유\n부문 2: 제조 소공인\n- 해외 전시/수주회 참여를 통해 해외 OEM 비즈니스를 희망하는 가죽·패션 산업 분야 제고소공인\n- 사업자등록증 상 가죽관련 제조업 등록 소공인\n- 신청일 기준 OEM 생산, 기업연계 경험 보유 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류 1 (필수)\n① 참가신청서 1부 (개인정보 수집·이용 및 제공 동의서 포함) ② 기업소개서 1부\n③ 기업 또는 브랜드 포트폴리오 (기업 소개서, 최근 2시즌 룩북(*자율형식))\n④ 사업자등록증명원 _ 최근 3개월 이내\n⑤ 중소기업(소기업/소상공인) 확인서\n⑥ 23‘-25’ 매출자료 : 표준재무제표증명원 또는 부가가치세 과세표준 증명원)\n제출서류 2 (선택/ 해당 시)\n⑦ 수출실적 증빙 (수출실적증명서, 간접수출실적 증빙 등, 최근 3년이내)\n⑧ 국내외 전시/수주회/패션쇼 참가 증빙서류 (해당시, 최근 3년 기록 자료)\n⑨ 기타자료 (제출 서류 외 기업운영에서 추가적으로 강조하고 싶은 내용)\n* 상기 제출서류는 선정심사시 해당항목별 반영 예정이며, 제출서류가 미비할 경우 선정평가시 불이익을 받을 수 있음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집 공고 신청접수 - 3단계 평가 - 최종 선정\n모집 공고 신청 접수 : ~ 26.6.9\n1. 서류 평가 : 6월 중\n2. 1:1 개별 평가(온라인) : 6월 말 / 필요시에만 진행\n3. 전문 위원 평가 : 6월 말\n최종 선정 : 7월 중 개별 통보\n행사안내\n전시/행사 개요\n◦ 전 시 명 : Mipel 130\n◦ 전시기간 : 2026. 9. 13.(일) ~ 9. 15.(화)/ 3일간\n◦ 운영장소 : FieraMilano-Rho 전시센터\n◦ 행사규모 :　20,362명의 참가사 및 비즈니스 방문객(2025. 9월 전시기준)\n◦ 주최·주관 : 이탈리아 가죽제품 제조사협회(ASSOPELLETTIERI)              ITA(Italian Trade Agency)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n밀라노 Mipel 130 공동브랜드관 전시 참여기회 및 공간제공,   그 외 전시/수주 사업 목표성과 달성을 위한 프로그램 지원\n공통 지원 사항\n● 공동브랜드관 부스 임차 및 기본 디스플레이\n● 이탈리아/영어 통역 및 수주 상담 보조인력 지원\n● 제품 브로슈어 및 라인시트 등 수주관련 홍보물\n● 해외 전시참여를 통한 수출기업 국내 판로지원 연계(선별)\n참여 형태\n1) 디자이너 브랜드\n● 공동브랜드관 부스 내 전시구역 (브랜드공간 및 선반) 제공\n● 브랜드 룩북 및 제품정보를 수록한 브로슈어 제작\n2) 제조 소공인\n● OEM/ODM 부문 카달로그를 통한 바이어 상담대행 및 연계\n(기업의 제작기술 및 서비스를 확인할 수 있는 정보 수록)\n문의처\n서울시 강동가죽제조지원센터 접수처 : sfsc.gangdong1@gmail.com\n홈페이지 : http://www.sfsc-gangdong.or.kr\n담당자\n◦ 책임자 : 최영남(사업총괄) 02) 6482-7500\n◦ 담당자 : 전은정(팀장) 02) 6482-7502\n◦ 카카오톡채널 : 서울시 강동가죽제조지원센터\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[서식] 참가신청서 및 기타현황_제조소공인.hwp\n바로보기\n다운로드\n해외전시(판로) Mipel130 공동브랜드관 참가지원_공고문.pdf\n바로보기\n다운로드\n[서식] 참가신청서 및 기타현황_디자이너브랜드.hwp\n바로보기\n다운로드\n해외전시(판로) Mipel130 공동브랜드관 참가지원-카드뉴스.pdf\n바로보기\n다운로드\n해외전시(판로) Mipel130 공동브랜드관 참가지원-포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177778",
        "title": "경북콘텐츠기업지원센터 콘텐츠 기업 국내·외 판로개척 지원사업 참여기업 추가 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#경북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177778",
        "description": "경북콘텐츠기업지원센터 콘텐츠 기업 국내·외 판로개척 지원사업 참여기업 추가 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n경북콘텐츠기업지원센터\n지역\n경상북도\n접수기간\n2026-05-22 ~ 2026-06-08 18:00\n주관기관명\n경북문화재단 콘텐츠진흥원\n대상\n일반기업\n창업업력\n5년미만, 7년미만, 10년미만\n연락처\n054-256-3807\n공고 제2026-87호\n경북콘텐츠기업지원센터 콘텐츠 기업 국내·외 판로개척 지원사업 참여기업 추가 모집\n경북문화재단 콘텐츠진흥원 경북콘텐츠기업지원센터에서는 콘텐츠 IP와 관련 제품·서비스를 보유한 경북 콘텐츠기업을 대상으로 시장 진출 역량 강화를 위한 콘텐츠 기업 국내·외 판로개척 지원사업을 진행하오니 많은 참여 바랍니다.\n2026년 05월 22일\n경북문화재단 콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.05.22(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.08(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경상북도 소재, 설립일로부터 4년 이상(48개월) 경과한 콘텐츠 기업\n※ 기타 세부 사항 공고문 참조\n제외대상\n지원 제한 대상 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n붙임 신청 서식 및 증빙서류\n※ 기타 세부 사항 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출 서류 등 점검 후 적격 기업 대상 선정 평가(발표 평가) 진행 예정\n※ 기타 세부 사항 공고문 참조\n지원내용\n국내 10,000천원×7개 사, 국외 20,000천 원×2개 사 (총 9개 사) 지원\n국내외 전시회‧박람회‧B2B 페어 등 참여 비용 및 홍보 및 마케팅 비용 등\n※ 기타 세부 사항 공고문 참조\n문의처\n경북콘텐츠기업지원센터\n054-256-3807, 3805(국내), 3808(국외)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 공고문.hwpx\n바로보기\n다운로드\n2. 제출 서류.hwpx\n바로보기\n다운로드\n3. 콘텐츠진흥원 기업지원사업 관리규칙.hwpx\n바로보기\n다운로드\n4. 사업비 산정 및 정산 기준.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177796",
        "title": "2026 마포비즈니스센터 2차 신규입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177796",
        "description": "2026 마포비즈니스센터 2차 신규입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n마포비즈니스센터\n지역\n서울특별시\n접수기간\n2026-05-27 ~ 2026-06-10 23:59\n주관기관명\n마포비즈플라자지원센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n023032024\n2026 마포비즈니스센터 2차 신규입주기업 모집\n마포비즈니스센터 입주기업 모집을 아래와 같이 진행하오니 입주를 희망하시는 (예비)창업자는 안내에 따라 신청하기 바랍니다.\n2026년 05월 27일\n마포비즈니스센터\n신청방법 및 대상\n신청기간\n2026.05.27(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.10(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : center_mapo@hongik.ac.kr\n신청대상\n예비창업자 또는 창업 후 7년 이내인 기업 / 개업연월일 기준\n※ 예비창업자의 경우 3개월 이내 창업 필수(사업자등록증 제출)\n중소기업창업 지원법」 제2조에 따른 ‘창업자(창업기업)\n제외대상\n타 창업보육센터에서 퇴거 조치 당한 기업은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서\n입주신청서 및 사업계획서\n사업계획서 첨부서류에 포횜되는 관련 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가방\n1차 서류심사\n: 사업계획서 평가\n2차 발표심사\n: 서류심사 통과자에 한해 발표평가\n입주모집개요\n모집개\n1. 입주공간 모집규모\n정원제한 없는 입주 보육실 1곳\n2. 소재지(센터위치 주소)\n서울특별시 마포구 매봉산로 18 마포창업복지관 4-6층\n3. 공간구성\n총 1개실 / 605호(261.8㎡)\n4. 입주기간\n최초 입주 계약 2년, 이후 1년 연장 가능(최대 3년 입주가능)\n5. 입주비용\n· 임 대 료 : 월 4,440원 × ㎡ (부가세별도) / 1년 선납\n· 임대보증금 : 70,000원 × ㎡\n· 시설관리비 : 월3,400원 × ㎡\n· 공공요금 : 사용량에 따라 부과(공용+전용)\n※ 각 입주부담금은 임대면적(㎡)을 곱한 금액\n6. 입주공간을 확인 할 수 있는 자료\n첨부파일 1. 마포비즈니스센터 입주기업 모집공고에 입주공간 사진있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내\n멘토링, 창업교육, 기업 네트워킹\n- 수요에 따른 분야별 1:1멘토링 지원\n- 비즈니스모델 고도화, IR자료고도화, 피칭, 투자 활동 등 기업 경영활동과 관련된 전반적인 교육 지원\n- 입주기업 간담회를 통해 네트워킹 기회 마련\n문의처\n문의\n전화 : 02-303-2021, 2024\n이메일 : center_mapo@hongik.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n양식1. 마포비즈니스센터 입주신청서.hwp\n바로보기\n다운로드\n양식2. 마포비즈니스센터 입주사업계획서.hwp\n바로보기\n다운로드\n첨부1. 마포비즈니스센터 입주기업 모집공고 (2026. 2차.).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177797",
        "title": "2026년 투·융자 연계 기술개발사업  정책지정형(전략기술 분야) 시행계획 재공고(스케일업 팁스, 글로벌 팁스)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177797",
        "description": "2026년 투·융자 연계 기술개발사업  정책지정형(전략기술 분야) 시행계획 재공고(스케일업 팁스, 글로벌 팁스)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업탐색선도센터\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-05-27 16:00\n주관기관명\n과학기술사업화진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6347-5549\n과학기술정보통신부 공고 제2026-0593호\n2026년 투·융자 연계 기술개발사업  정책지정형(전략기술 분야) 시행계획 재공고(스케일업 팁스, 글로벌 팁스)\n2026년 투·융자 연계 기술개발 정책지정형(전략기술 분야)의 지원계획을 다음과 같이 공고하오니, 동 사업에 참여하고자 하는 공공연구성과 기반 창업기업은 사업안내에 따라 신청하시기 바랍니다.\n2026년 05월 12일\n과학기술사업화진흥원\n신청방법 및 대상\n신청기간\n2026.05.22(금) 02:10\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.27(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n※ 공고문 참조\n제외대상\n※ 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n연구개발계획서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가 후 과제추천\n사전검토-과제 평가(서면 평가 후 대면평가)-과제 추천-과제 적합서성 검증- 최종 선정\n지원내용\n혁신 역량을 보유한 공공연구성과 기반 창업기업의 글로벌 시장 진출 촉진을 위한 R&D 지원\n민간 투자사의 기업 선별 및 성장지원, 자본력을 활용해 先민간투자, 後정부 매칭방식으로 지원\n문의처\n과학기술사업화진흥원 창업탐색선도센터\n02-6347-5549\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 투·융자 연계 기술개발사업 정책지정형(전략기술 분야) 시행계획 재공고.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177800",
        "title": "「2026 관광 글로벌 챌린지 프로그램(추경) 」 참여기업 공모",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177800",
        "description": "「2026 관광 글로벌 챌린지 프로그램(추경) 」 참여기업 공모\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n관광기업육성팀\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-05 14:00\n주관기관명\n한국관광공사\n대상\n일반기업\n창업업력\n전체\n연락처\n02-729-9552\n「2026 관광 글로벌 챌린지 프로그램(추경) 」 참여기업 공모\n문화체육관광부와 한국관광공사는 국내 유망 관광기업의 해외진출 지원을 위해 「2026 관광 글로벌 챌린지 프로그램(추경) 」 을 추진하고 있습니다. 동 사업에 참여할 기업을 아래와 같이 공모하오니 많은 관심과 참여 바랍니다.\n2026년 05월 20일\n한국관광공\n신청방법 및 대상\n신청기간\n2026.05.20(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.05(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n희망 액셀러레이터 선택하여 개별 이메일 제출(세부사항 공고문 참조)\n신청대상\n관광분야 해외 진출 희망 중소기업(세부사항 공고문 참조)\n제외대상\n세부사항 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n서식 1~5호 및 실적 증명서류\n세부사항 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격검증 → 1차 서류평가 → 2차 발표평가(영어피칭) → 선정\n지원내용\n기업별 해외진출을 위한 사업화 지원금(1~2억원) 및 해외진출 전담 AC 연계 「2026 관광 글로벌 챌린지 프로그램(추경) 」지원\n세부사항 공고문 침조\n문의처\n한국관광공사 관광기업육성팀\n1. 사업관련 문의\n- scaleup@knto.or.kr / 02-729-9552\n2. 프로그램 관련 문의\n- globalchallenge@pen.ventures / 02-6956-2043\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. (붙임1) 공고문_2026 관광 글로벌 챌린지 프로그램(추경) 참여기업 공모.pdf\n바로보기\n다운로드\n2. (붙임2-1)_신청서_및_사업계획서_양식_서식1.hwp\n바로보기\n다운로드\n3. (붙임2-2)_개인정보_수집동의서_등_서식2~4_추경.hwp\n바로보기\n다운로드\n4.(붙임2-3) 발표자료(PPT양식_영문)_서식5.pdf\n바로보기\n다운로드\n5. (별첨) 관광 글로벌 선도기업 육성사업 운영 지침(개정 2025.12.15).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177802",
        "title": "2026년 한국철도공사 상생형 창업·벤처기업 지원사업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177802",
        "description": "2026년 한국철도공사 상생형 창업·벤처기업 지원사업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\nDX컨설팅센터\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-06-08 10:00\n주관기관명\n한국생산성본부\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-398-6425\n2026년 한국철도공사 상생형 창업·벤처기업 지원사업 모집공고\n철도산업분야 창업・벤처기업의 성장촉진 및 상생협력을 도모하고, 기업의 아이디어 사업화・판로확대 지원 등을 통해 기업역량 강화 및 일자리 창출에 기여하고자 사업화 자금을 지원하오니 많은 신청 바랍니다.\n2026년 05월 22일\n한국생산성본부\n신청방법 및 대상\n신청기간\n2026.05.22(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.08(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kpcstartup2@gmail.com\n신청대상\n철도관련 사업분야 창업·벤처기업\n* 「중소기업창업 지원법」제2조에 따른 중소기업이면서,\n① 창업기업 : 「중소기업창업 지원법」 제2조에 의한 창업기업(창업 7년 이내) 또는\n② 벤처기업 : 「벤처기업육성에 관한 특별조치법」 제2조의2에 의한 벤처기업(창업 7년 초과 가능)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부파일 확인\n① 사업신청서 ② 사업계획서 ③ 정보수집・이용 동의서\n④ 사업자등록증 ⑤ 중소기업확인서 및 벤처기업확인서(유효기간 내)\n⑥ 관련 업종분야 특허 및 수상실적 증빙서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차\n신청기업의 제출서류에 대해 평가위원회를 통해 검토 및 평가하여 최종 지원기업 선정\n지원내용\n지원내용\n기업당 약 10백만 원\n① 컨설팅 및 구매상담회 간접 지원(15%)\n② 사업화 자원 등 직접 지원(85%)\n문의처\n문의처\n한국생산성본부 운영사무국 kpcstartup2@gmail.com / 02-398-6425\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 한국철도공사 상생형 창업·벤처기업 지원사업 모집공고문.pdf\n바로보기\n다운로드\n[붙임 1] 지원기업 사업신청서.hwpx\n바로보기\n다운로드\n[붙임 2] 지원기업 사업계획서.hwp\n바로보기\n다운로드\n[붙임 3] 정보수집 이용동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177803",
        "title": "「로봇 기반 공간컴퓨팅 창업지원」 2026년 예비창업 및 초기창업기업 지원기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177803",
        "description": "「로봇 기반 공간컴퓨팅 창업지원」 2026년 예비창업 및 초기창업기업 지원기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAX혁신TF팀\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-06-15 17:00\n주관기관명\n대구창조경제혁신센터\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n053-759-8619\n공고 제20260511-107호\n「로봇 기반 공간컴퓨팅 창업지원」 2026년 예비창업 및 초기창업기업 지원기업 모집공고\n과학기술정보통신부와 대구광역시가 지원하는 「2026년 로봇기반 공간컴퓨팅 창업지원사업」의 예비창업(팀) 및 초기창업기업 지원을 위한 과제를 수행할 예비창업자 및 참여기업을 다음과 같이 모집하고자 하오니, 많은 신청 바랍니다.\n2026년 05월 12일\n재단법인 대구테크노파크 / 재단법인 대구창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.22(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.15(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : petra@dgtp.or.kr\n신청대상\n- 초기창업 기업 : 사업자등록상 개업일을 기준으로 공고일 현재 창업 7년\n이내의 기업\n- 예비창업팀 : 공고일 기준 신청자 명의의 사업자등록 또는 법인 설립 등 기가 없는 자들로 구성된 예비 창업팀(1명 이상)\n※자세한 사항은 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1.  신청서  및 수행계획서(지정양식)\n2.  중복지원금지  확약서(지정양식)\n3.  청렴 이행 각서(지정양식)\n4. 신청자격 적정성 확인 및 확약서(지정양식)\n5. 개인정보 수집‧이용  동의서(참여인력 전원, 지정양식)\n6. 사업자등록증(해당시)\n7. 법인등기부등본(제출일  기준  3개월 내 발급분, 해당 시)\n8. 최근 3년간(‘23년, ’24년, ‘25년)  기업  재무제표(해당 시)\n9. 국세 및 지방세 완납증명서(제출일 기준 3개월 내  발급분, 해당 시)\n10. 투자유치 관련 증빙 서류(투자계약서,  입금증 등,  해당 시)\n11. 대표자의  재학증명서  또는  졸업증명서(대구·경북  지역  재학/ 졸업생 확인용, 예비창업자(팀) 해당)\n12. 지원금  산출근거(견적서 등, 인건비의  경우  계약서 등)\n13. 기업소개서,  IR 자료 등  기타 평가에 도움이 되는 서류(해당 시)\n※자세한 사항은 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가\n●  선정평가\n- 평가내용: 기술성, 사업성, 활용 계획의 구체성, 기술 및 아이템 시장성 등 지원 적합성 평가\n- 평가방법: 발표평가(서면평가 진행 시 신청기업 대상 안내 예정)\n※ 외부전문가로 구성된 평가위원회를 통해 신청 대상에 대한 선정 및 우선순위 평가\n- 평가기준: 평가위원별 점수 산출 후 산술평균 점수 70점 이상 선정(동 점 발생 시, 고배점 항목을 고득점을 받은 순으로 선정)\n※ 우대배점은 증빙자료에 의거하여 점수를 산정하며, 산술평균 점수와 합산\n- 평가점수 순위에 의거 지원금은 전략과제는 지원금 차등지원, 창작 과제는 해당 없음\n※평가 항목 및 세부내용은 공고문 참조\n지원내용\n지원내용\n●  초기창업기업\n(세부  지원항목)\n⋅AI공간컴퓨팅 관련 기획-개발-특허-인증- 실증-마케팅-사업화 등의 관련 비용 지원\n※ 예시\n⋅기획:  상품,  시나리오  등  기획  관련  컨설팅 등의 비용\n⋅개발: 개발 인건비, 용역비 등 관련 비용\n⋅특허/인증:  특허인증  관련  컨설팅,  특허출원 등 특허/인증 관련 비용\n⋅실증: 실증 장비, 장소, 컨설팅 등 관련 비용 ⋅마케팅: 국내외 전시회 관련 임차료 및 홍보\n비 등 마케팅 관련 비용\n⋅사업화:  투자 컨설팅,  통역비 등 사업화 관련 비용\n(지원내용)\n⋅기업별120백만원(총6개선정예정)\n●  예비창업(팀)\n(세부  지원항목)\n⋅AI공간컴퓨팅  관련  기획-개발-특허-인증- 실증-마케팅-사업화  등의  관련  비용  지원\n※ 예시\n⋅기획:  상품,  시나리오  등  기획  관련  컨설팅 등의 비용\n⋅개발: 개발 인건비, 용역비 등 관련 비용\n⋅특허/인증:  특허인증  관련  컨설팅,  특허출원 등 특허/인증 관련 비용\n⋅실증: 실증 장비, 장소, 컨설팅 등 관련 비용 ⋅마케팅: 국내외 전시회 관련 임차료 및 홍보\n비 등 마케팅 관련 비용\n⋅사업화:  투자 컨설팅,  통역비 등 사업화 관련 비용\n(지원내용)\n⋅팀 별 30백만원(총 6개 선정 예정)\n※자세한 사항은 공고문 참조\n문의처\n문의처\n●대구테크노파크 AX산업본부 AI공간컴퓨팅센터 담당자\n053-756-9126 / petra@dgtp.or.kr\n●대구창조경제혁신센터 AX혁신TF팀 담당자\n053-759-8619\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 로봇기반공간컴퓨팅 창업지원사업 지원기업 모집 공고문 (1).pdf\n바로보기\n다운로드\n붙임1_2026년 로봇기반 공간컴퓨팅 창업지원사업 신청서(초기창업기업)_최종.hwp\n바로보기\n다운로드\n붙임2_2026년 로봇기반 공간컴퓨팅 창업지원사업 신청서(예비창업기업)_최종.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177750",
        "title": "상명대학교 식품외식 푸드테크 기술사업화 사업단 연구팀 및 (예비)창업팀 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177750",
        "description": "상명대학교 식품외식 푸드테크 기술사업화 사업단 연구팀 및 (예비)창업팀 모집\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학협력단\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-05 23:59\n주관기관명\n상명대학교산학협력단\n대상\n대학생, 일반인, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-781-7614\n공고 상명푸드테크 제 26-1호\n상명대학교 식품외식 푸드테크 기술사업화 사업단 연구팀 및 (예비)창업팀 모집\n농림축산식품부와 aT한국농수산식품유통공사가 주최·주관하며, 상명대학교가 진행하는 푸드테크 기술사업화를 위한 대한민국 푸드테크 미래를 주도할 최고 전문가 양성 프로그램입니다.\n도전을 준비하는 분들의 적극적인 지원 바랍니다.\n2026년 05월 20일\n상명대학교산학협력단\n신청방법 및 대상\n신청기간\n2026.05.20(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.05(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : foodtechsangmyung@gmail.com\n신청대상\n○ 모집 대상\n- 만 45세 미만의 예비 취·창업자, 초기 창업자(개시 7년 미만)\n- 연구팀 및 (예비)스타트업팀 단위 참여 가능(개인 단위 참여 불가)\n- 세부 내용\n· 본 사업단의 푸드테크 특화 분야에 관심있는 유관 전공자 (학부, 대학원 재학생 및 졸업생)\n· 푸드테크 관련 예비 창업자 및 초기 창업자(개시 7년 미만)\n· 본 푸드테크 기술사업화의 다른 운영기관과 중복 참여 불가\n· 25년 상명대 기술사업화 수료팀의 확장된 개발 사업의 경우 지원 가능\n(가산점 제공)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제공양식 작성 제출 “(양식)2026년 신청서 사업계획서”  (다운로드 후 작성)\nhttps://drive.google.com/file/d/1jP8gQhLW3rsvTmROag76yJ-NbOrKvFgz/view?usp=sharing\n위 양식 다운로드 후 작성\n주요내용 : 특화분야 선택,  팀명 및 구성원 현황, 연구 및 창업관련 보유 성과, 지원목적 및 사업계획(아이템)\n□ 신청 방법 및 문의 접수처\n○ 첨부된 신청서양식 혹은, 하단 구글 드라이브 주소에서 “(양식)2026년 신청서 사업계획서” 양식\n다운로드 받아서 작성 후 접수처 이메일로 6.5(금) 24:00 限 송부\n단, 파일명을 “제출_팀 이름”(예 : 제출_푸텍러버) 으로 송부\n양식 다운로드 :\nhttps://drive.google.com/file/d/1jP8gQhLW3rsvTmROag76yJ-NbOrKvFgz/view?usp=sharing\n○ 문의 및 접수처 : 상명대학교 식품외식·푸드테크 기술사업화 사업단\nMAIL : foodtechsangmyung@gmail.com\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제공 지원서(URL 다운로드) 작성 및 제출 후, 서류전형, 면접전형\n서류전형 기준 : 보유기술 수준, 아이템 경쟁력, 성장 잠재력 등\n면접전형 기준 : - 제출 내용에 대한 사실 확인,  참여 열정, 본 사업 참여 목적 및 향후  계획 등\n교육안내\n교육기간, 장소,  특전, 교육비(무료, 국고지원)\n□ 교육 개요 : 교육 프로그램 이수 및 과제 수행, 기술사업화 등 지원\n○ 총 활동기간 : 2026. 6. 17 ~ 12. 31\n○ 교육 기간   : 2026. 6. 17(수) ~ 8. 26(수)\n기간 내 수요일 6시간 내외 교육, 견학 및 실습 등\n○ 퍼실리테이팅 & 기술사업화 활동: 2026. 6.17. ~ 12.31\n온라인 & 오프라인 병행\n○ 교육 장소: 상명대학교 서울캠퍼스 미래백년관(서울 종로구)□ 교육 개요 : 교육 프로그램 이수 및 과제 수행, 기술사업화 등 지원\n○ 총 활동기간 : 2026. 6. 17 ~ 12. 31\n○ 교육 기간   : 2026. 6. 17(수) ~ 8. 26(수)\n기간 내 수요일 6시간 내외 교육, 견학 및 실습 등\n○ 퍼실리테이팅 & 기술사업화 활동: 2026. 6.17. ~ 12.31\n온라인 & 오프라인 병행\n○ 교육 장소: 상명대학교 서울캠퍼스 미래백년관(서울 종로구)\n□ 교육생 특전\n- 푸드테크 기술화교육 수료증 수여\n- 상명대학교 총장상 수여(우수 연구팀)\n- 농림부 주최 푸드위크 내 푸드테크경진대회 출전기회 부여\n- 투자유치 지원(VC / 엔젤 투자 연계 지원)\n- 실습 재료비 지원(운용기준 준용)\n- 상명대 산학협력관 보육시설 입소 가산점 제공\n□ 모집 개요\n○ 모집 기간 : 2026. 5.20.(수) ~ 6. 5(금)\n6.5(금) 24:00 이메일 접수 限\n○ 교육비 : 무료(전액 국고지원, 약 500만 원/인)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n이메일 및 유선\nfoodtechsangmyung@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n상명대 푸드테크 기술사업화 모집_2605.jpg\n바로보기\n다운로드\n상명대 푸드테크 기술사업화 모집_2605.hwp\n바로보기\n다운로드\n(양식) 지원신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177810",
        "title": "(경기북부) 2026년 제4회 제대군인 창업 워크숍 개최 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177810",
        "description": "(경기북부) 2026년 제4회 제대군인 창업 워크숍 개최 안내\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n제대군인일자리과\n지역\n경기도\n접수기간\n2026-05-26 ~ 2026-06-15 23:59\n주관기관명\n국가보훈부\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n044-202-5732\n(경기북부) 2026년 제4회 제대군인 창업 워크숍 개최 안내\n창업 준비에 필요한 다양한 정보를 창업 유형별 전문가의 현장 강의를 통해 통합 제공함으로써 창업 준비가 열악한 제대군인의 창업 추진 역량 강화를 위해 다음과 같이 안내하오니 참여를 희망하는 분께서는 안내에 따라 신청해 주시기 바랍니다.\n2026년 05월 26일\n국가보훈부\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.15(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : junhyuklee@korea.kr\n온라인 접수 :\n접수 바로가기\n담당자 유선 연락을 통한 교육 신청(044-202-5732)\n신청대상\n1. 5년 이상 중·장기복무 제대(예정) 군인\n2. 의무복무 제대군인 중 전역 후 3년 이내의 취업맞춤특기병, 저소득·모범장병, 등급미달 경상이자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n일시\n2026. 6. 16.(화) 10:00 ~ 17:00\n장소\n경기북부제대군인지원센터 교육장\n(경기도 의정부시 시민로80 센트럴타워 11층 1103호)\n* 해당 건물 주차장이 유료인 관계로, 방문시 대중교통 이용을  권장드립니다.(주차료 지원 불가)\n1) 대중교통 이용시 : 1호선 의정부역 2번 출구(서편광장)앞 50미터\n2) 자차 이용시\n- 센트럴타워 주차비 : 시간당 6천원(2시간 무료, 이후 요금 부과)\n- 의정부 지하도상가 공영주차장 : 12시간 8천원(도보 3분)(의정부시 시민로 100)\n- 백석천 공영주차장 : 12시간 8천원(도보 8분)(의정부시 시민로12)\n교육비\n무료(중식제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n강의주제\n생성형 AI를 활용한 마케팅\n10:00 ~ 12:00(2H) 한성은 이사(한국강사교육협회)\n실패하지 않는 창업 전략\n13:00 ~ 15:00(2H) 이상헌 소장(한국창업경영연구소)\n정부지원사업의 종류와 사업계획서 작성 방법(소상공인 창업을 중심으로)\n15:00 ~ 17:00(2H) 이광노 박사(前소상공인시장진흥공단 본부장)\n문의처\n국가보훈부 제대군인일자리과\n연락처 : 044-202-5732\n이메일 : junhyuklee@korea.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제4회 제대군인 창업 워크숍 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177811",
        "title": "(강원센터) 2026년 제5회 제대군인 창업 워크숍 개최 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177811",
        "description": "(강원센터) 2026년 제5회 제대군인 창업 워크숍 개최 안내\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n제대군인일자리과\n지역\n강원도\n접수기간\n2026-05-26 ~ 2026-06-23 23:59\n주관기관명\n국가보훈부\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n044-202-5732\n(강원센터) 2026년 제5회 제대군인 창업 워크숍 개최 안내\n창업 준비에 필요한 다양한 정보를 창업 유형별 전문가의 현장 강의를 통해 통합 제공함으로써 창업 준비가 열악한 제대군인의 창업 추진 역량 강화를 위해 다음과 같이 안내하오니 참여를 희망하는 분께서는 안내에 따라 신청해 주시기 바랍니다.\n2026년 05월 26일\n국가보훈부\n신청방법 및 대상\n신청기간\n2026.05.26(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.23(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : junhyuklee@korea.kr\n온라인 접수 :\n접수 바로가기\n담당자 유선 연락을 통한 교육 신청(044-202-5732)\n신청대상\n1. 5년 이상 중·장기복무 제대(예정) 군인\n2. 의무복무 제대군인 중 전역 후 3년 이내의 취업맞춤특기병, 저소득·모범장병, 등급미달 경상이자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n일시\n2026. 6. 24.(화) 10:00 ~ 17:00\n장소\n강원제대군인지원센터 교육장\n(강원특별자치도 춘천시 소양강로10 춘천B&I지식산업센터 915호)\n교육비\n무료(중식제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n강의주제\n정부지원사업의 종류와 사업계획서 작성 방법(소상공인 창업을 중심으로)\n10:00 ~ 12:00(2H) 이한승 경영본부장(한국환경건축연구원)\n실패하지 않는 창업 전략\n13:00 ~ 15:00(2H) 이상헌 소장(한국창업경영연구소)\n생성형 AI를 활용한 마케팅\n15:00 ~ 17:00(2H) 김소정 대표(완쏘에듀테인먼트)\n문의처\n국가보훈부 제대군인일자리과\n연락처 : 044-202-5732\n이메일 : junhyuklee@korea.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제5회 제대군인 창업 워크숍 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177788",
        "title": "2026.청년 임팩트창업프로젝트『소셜NOVA』참가자모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177788",
        "description": "2026.청년 임팩트창업프로젝트『소셜NOVA』참가자모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n활동사업팀\n지역\n경기도\n접수기간\n2026-05-18 ~ 2026-06-15 23:59\n주관기관명\n판교유스센터\n대상\n대학생, 일반인\n창업업력\n예비창업자, 3년미만\n연락처\n031-729-9631\n2026.청년 임팩트창업프로젝트『소셜NOVA』참가자모집\n성남시청소년청년재단 판교유스센터는 네오위즈 마법나무재단과의 공동기획사업으로, 사회적 가치 실현 목적성을 가진 청년 예비창업팀이 창의적이고 실행력 있는 창업 활동을 수행할 수 있도록 임팩트창업 아이템 개발과 사업화 준비를 지원하고자 합니다. 청년 여러분의 많은 관심과 지원 바랍니다.\n지원대상연령은 만19세~34세 입니다.\n2026년 05월 18일\n성남시청소년청년재단 판교유스센터\n신청방법 및 대상\n신청기간\n2026.05.18(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.15(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : 282stellra@snyouth.or.kr\n신청대상\n- 지원자격: 청년(만19~34세) 2인 이상으로 구성된 예비창업팀\n※ 공고일(2026년 5월) 기준, 팀원 모두 1992년 6월 ~ 2007년 6월 출생자여야 함.\n※ 대표자는 반드시 성남시 거주 또는 활동(재학·재직 등)을 증명할 수 있는 증빙자료 제출.\n제외대상\n❍ 지정 일정 및 정기모임에 팀원 전원 필수 참석\n❍ 선정취소요건(불이익이 있거나 선정이 취소될 수 있습니다.)\n- 학교 과제의 목적으로 이용\n- 특정 종교 관련 포교 및 선교 활동의 경우\n- 정치성/종교성/사행성 모임 등\n- 타 기관으로부터 동일한 사업 창업 아이템으로 사업 지원을 받는 경우\n- 법적 결격사유가 있는 자\n- 사업내용을 통해 부당한 이익을 취득하려는 경우(갈취 및 착취 등)\n- 이미출시된(기성품) 제품으로 창업화 하려는 경우\n❍ 심사내용은 공개되지 않으며 제출된 서류는 반환되지 않습니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서1부, 제안서1부(PPT 또는 PDF), 성남시거주 또는 활동(재학,재직 등)을 증명할 수 있는 서류\n❍ (필수/지정서식) 참가신청서 1부.\n❍ (필수/자율서식) 제안서 1부.(PPT 또는 PDF)\n- 제안서는 별도의 지정서식이 없으며, 면접심사에서 활용할 발표 자료 제출\n❍ (필수) 성남시 거주 또는 활동(재학·재직 등)을 증명할 수 있는 서류\n- 주민등록초본, 재학증명서, 재직증명서 등\n※ 개인정보 보호를 위해 주민등록번호 뒷자리는 마킹 처리 후 제출\n❍ (선택) 자격증, 경험/경력 확인 서류 등\n❍ 첨부파일 2026.소셜NOVA 참가신청서 및 서류 다운로드 하셔서 필수 서류 제출해주세요!!PPT양식은 자율입니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류접수 - 면접일정안내 - 선발면접 - 최종선정발표\n■ 모집일정\n서류접수 [5.18(월)~6.15(월)] ▶  면접일정 안내  [6. 18~19.(목~금)]개별 유선안내 ▶ 선발 면접 [6.22(월) 14시]\n▶ 최종 선정 발표 [6.23(화) 개별 유선안내]\n※ 면접 순번은 무작위 배치되며, 안내되는 면접 일정은 변경할 수 없습니다.\n※ 지원자격 및 지원조건에 부합하지 않거나, 제출 서류가 미비할 경우 면접심사 대상에서 제외됩니다.\n지원내용\n예비창업 사업지원금 지원, 팀별 맞춤형 1:1컨설팅, 선배창업가 1:1멘토링, 공통교육 지원 등\n- 창업 아이템 개발 및 시제품 제작 등 예비창업 사업지원금 지원\n(팀당 200만원)\n- 팀별 맞춤형 1:1컨설팅 및 선배 창업가 1:1멘토링, 공통교육 지원\n- 판교유스센터 창업팀 공유공간 지원 및 각종 창업 관련 자원 연계\n문의처\n판교유스센터 활동사업팀\n판교유스센터 활동사업팀 ☎031-729-9631\n※ 2026.소셜NOVA 모집 공고문 및 홍보포스터 필독해주세요!! 지원연령은 만19세~34세 이며,\n대표자는 반드시 성남시 거주 또는 활동(재학·재직 등)을 증명할 수 있는 증빙자료 제출 입니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026. 소셜NOVA 모집 공고문 및 홍보포스터.pdf\n바로보기\n다운로드\n2026. 소셜NOVA 참가신청서 및 서류.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177816",
        "title": "부산AI실증지원센터 온디바이스 AI PoC 제작 지원사업 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177816",
        "description": "부산AI실증지원센터 온디바이스 AI PoC 제작 지원사업 참여기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAI·AX단\n지역\n부산광역시\n접수기간\n2026-05-20 ~ 2026-06-05 15:00\n주관기관명\n부산정보산업진흥원\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n051-749-9304\n사업공고 제2433호\n부산AI실증지원센터 온디바이스 AI PoC 제작 지원사업 참여기업 모집공고\n온디바이스 AI PoC 실증 지원을 통한 부산형 온디바이스 AI 사례 창출 및 사업화 연계 기반 조성을 위해 ｢온디바이스 AI PoC 제작 지원사업｣ 참여기업을 다음과 같이 모집하오니 많은 관심과 참여 부탁드립니다.\n2026년 05월 20일\n(재)부산정보산업진흥원\n신청방법 및 대상\n신청기간\n2026.05.20(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.05(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : chae21@bipa.kr\n신청대상\n부산 소재 온디바이스 AI 기반 PoC 제작 및 실증 수행 역량 보유 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 사업계획서 등\n- 신청서 및 사업계획서\n- 개인(기업) 정보 수집·이용 동의서, 국세·지방세 완납증명서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 또는 발표평가 진행\n- 서류평가의 경우, 접수현황에 따라 생략 가능\n지원내용\n1개사 기준 최대 50,000천원 지원\n-  재료비, 개발비 등 (세부내용 모집공고 참조)\n문의처\n부산정보산업진흥원 부산AI실증지원센터 운영 사업담당자\n(Tel) 051-749-9304, (E-mail) chae21@bipa.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모집공고] 온디바이스 AI PoC 제작 지원사업.pdf\n바로보기\n다운로드\n[작성서식] 온디바이스 AI PoC 제작 지원사업.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177791",
        "title": "2026년 G-Space 창업기업 디지털마케팅 지원사업 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177791",
        "description": "2026년 G-Space 창업기업 디지털마케팅 지원사업 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n투자거점본부\n지역\n전국\n접수기간\n2026-05-22 ~ 2026-06-22 18:00\n주관기관명\n(재)경남창조경제혁신센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n055-386-3043\n(재)경남창조경제혁신센터 공고 제2026-66호\n2026년 G-Space 창업기업 디지털마케팅 지원사업 참여기업 모집 공고\n지역 내 창업기업이 필요로 하는 온라인 디지털마케팅 전략 실행 도구를 수요자 중심으로 세분화하고,\n맞춤형으로 지원함으로써 스타트업이 온라인 시장에서 경쟁력을 갖추고 지속적으로 성장할 수 있도록 지원하는\n｢2026년 창업기업 디지털마케팅 지원사업｣에 참여할 창업기업을 모집하오니 많은 참여 바랍니다.\n2026년 05월 22일\n(재)경남창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.05.22(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경남 동부권(양산, 김해, 밀양) 소재 업력 7년 이내 창업기업\n제외대상\n※ 타 지역 지원자 등 상세 신청자격은 동 공고 (2page) “2. 신청자격 및 제외대상” 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026년 G-Space 창업기업 디지털마케팅 지원사업 참가신청 서식\n참여기업 신청서 1부\n확약서 1부\n개인(기업)정보 수집이용제공 동의서 1부\n사업계획서 1부\n기타 증빙서류 각 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가, 2차 발표평가\n지원내용\n디지털마케팅 소요실비 기업별 최대 500만원 지원 및 실무 역량강화 프로그램 등\n문의처\n(사업담당자) 055-386-3043\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[별첨] 경남창업포털 메뉴얼.pdf\n바로보기\n다운로드\n[붙임1] 2026년 창업기업 디지털마케팅 지원사업 모집 공고문.pdf\n바로보기\n다운로드\n[붙임2] 2026년 창업기업 디지털마케팅 지원사업 참가신청 서식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177795",
        "title": "2026년 하반기 KDB NextONE 부산 5기 기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177795",
        "description": "2026년 하반기 KDB NextONE 부산 5기 기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nKDB NextONE 부산\n지역\n전국\n접수기간\n2026-05-06 ~ 2026-06-02 18:00\n주관기관명\n(주)시리즈벤처스\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n051-747-1261\n공고 제 2026-2호\n2026년 하반기 KDB NextONE 부산 5기 기업 모집\n한국산업은행은 대한민국 경제 양대축의 하나인 동남권 지역 內 스타트업 발굴 및 육성을 위해 2026년 하반기「KDB NextONE 부산 5기」모집을 다음과 같이 공고합니다.\n2026년 05월 06일\n한국산업은행 지역성장부문장\n신청방법 및 대상\n신청기간\n2026.05.06(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.02(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n혁신성장산업*을 영위하는 창업 7년 이내 유망 스타트업 (KDB NextONE 13기, KDB NextONE 광주 1기와 중복지원 불가)\n* 「혁신성장 공동기준」에서 정하는 품목 (‘별첨2’ 참조)\n제외대상\n모집 제한 (하기 요건 위배가 추후 확인되는 경우 선발 취소 예정)\n○ 사행성, 향락업종 등 사회 건전한 풍속을 해하는 업종 영위기업\n(벤처기업육성에 관한 특별법 시행령 제2조의4 벤처기업 제외업종 포함)\n○ 채무불이행 및 부실기업\n- 국세, 지방세 등의 체납기업 등\n- 채무불이행 및 신용불량 등으로 금융거래가 어려운 기업 - 부도 또는 휴·폐업 기업\n- 파산·회생절차·개인 회생절차의 개시 신청이 이루어진 경우 - 부채비율 1,000% 이상 또는 최근 결산기준 자본전액잠식*\n* 단, 공고마감일 기준 창업 3년 미만 중소기업 또는 결산일 이후 투자유치를 통해 상기 요건 사유 해소되어 산업은행에서 인정하는 경우는 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 참조\n- 지원 신청서\n- 개인정보 수집 이용 동의서\n- IR 자료\n- 사업자등록증 사본\n- 법인등기사항 전부증명서\n- 최근 3개년 재무제표\n- 국세 및 지방세 완납증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\n- 서류접수 (25.11.24~25.12.19): 신청서류 제출\n- 서류심사 (25.01월 중): 선발예정규모 2배수 이내\n- 구술심사 (26.01월 중): 대표이사 PT 평가\n- 최종 선정(26.01월 중): 협약체결 및 입주 준비\n○ 단계별 평가 결과 등 개별 통지 예정 (e-Mail 등)\n○ 상기 일정은 진행 상황에 따라 변경될 수 있음\n평가기준\n▪ 대표이사/기업역량 : 대표이사 또는 창업자 역량, 열정 등\n▪ 비즈니스모델 경쟁력 : 혁신성, 구체성 및 사업화 가능성 등\n▪ 비즈니스모델 시장성 : 시장 규모 및 시장 진출전략 등\n우대사항\n① 부울경 지역 내 본사, 지사 또는 영업소 등을 둔 기업\n② 부울경 육성 전략산업 영위 기업(‘별첨3’ 참조)\n1. 부산 : 해양, 금융, 에너지테크, 미래 모빌리티, 융합부품소재 등\n2. 울산 : 자동차, 조선·해양플랜트, 이차전지, 도심항공(UAM), 수소에너지 등\n3. 경남 : 지능기계·로봇, 조선해양, 항공우주, 미래자동차, 첨단방위 등\n지원내용\n우수 스타트업의 실질적 성장을 위한 산업은행 보유 역량 기반 금융· 비금융 지원 제공\n○ 직접투자, 후속 투자유치 지원(KDB V:Launch 연계 IR 등)\n○ 대·중견기업 등 사업연계 지원(NextRise 연계 등)\n○ 글로벌 벤처 네트워크 연계 해외진출 지원\n○ 기업별 니즈에 기반한 개별 보육(맞춤형 밀착 멘토링 등)\n※ 자세한 지원 사항은 공고문 참조\n문의처\n[한국산업은행 지역기업종합지원센터 혁신플랫폼팀]\n- 차 장 이승훈 (051-640-3386, kdbnextonebusan@kdb.co.kr)\n- 대 리 장진원 (051-640-3387, kdbnextonebusan@kdb.co.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nKDB NextONE 부산 5기 스타트업 모집공고문.pdf\n바로보기\n다운로드\nKDB NextONE 부산 5기 홍보모집포스터.png\n바로보기\n다운로드\nKDB NextONE 부산 5기 홍보모집포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177789",
        "title": "2026년 4회차 지식재산권 무료 초청교육 수요조사",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177789",
        "description": "2026년 4회차 지식재산권 무료 초청교육 수요조사\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n지능정보데이터실\n지역\n전국\n접수기간\n2026-05-27 ~ 2026-06-21 18:00\n주관기관명\n한국특허정보원\n대상\n전체\n창업업력\n전체\n연락처\n02-6915-1551, 02-6915-1554\n2026년 4회차 지식재산권 무료 초청교육 수요조사\n한국특허정보원은 개인, 소기업등 지식재산 정보가 필요한 다양한 계층을 대상으로 지식재산권과 관련된 폭넓은 교육기회를 제공하고자 「지식재산권 무료초청 교육」을 개최하오니, 관심있는 분들의 많은 참여를 부탁드립니다.\n2026년 05월 22일\n한국특허정보원\n신청방법 및 대상\n신청기간\n2026.05.27(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.21(일) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n지식재산교육이 필요한 개인 신청자\n(5인 미만 기업의 경우 개인 자격으로만 신청이 가능합니다)\n제외대상\n참석자 5인이상의 기업, 학교, 공공기관 등 단체\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n26년 4회차 이용자 무료 초청교육 신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 30명\n교육안내\n교육기간 및 교육방식\n- 2026년 6월 26일(금) (4회차)\n- 대면 교육\n교육과정\n- 1차시 13:10 ~ 14:10 알기쉬운 저작권\n- 2차시 14:20 ~ 15:50 특허정보검색(상표)\n- 3차시 16:00 ~ 17:00 전자출원(상)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국특허정보원 지능정보데이터실 교육담당자\n02-6915-1551(권소영 연구원)\n02-6915-1554(문정훈 연구원)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임]`26년 4회차 개인 및 5인미만 소기업대상 초청 교육 안내문.pdf\n바로보기\n다운로드\n[첨부]'26년 4회차 개인 및 5인미만 소기업대상 초청교육 수요조사 홈페이지 공지이미지.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177804",
        "title": "제 1회 지역거점 창업센터 연합 정기 IR ⌜KW SPACE 6⌟ 참관객 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177804",
        "description": "제 1회 지역거점 창업센터 연합 정기 IR ⌜KW SPACE 6⌟ 참관객 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n강북창업지원센터\n지역\n서울특별시\n접수기간\n2026-05-22 ~ 2026-05-28 16:00\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n029088247\n제 1회 지역거점 창업센터 연합 정기 IR ⌜KW SPACE 6⌟ 참관객 모집\n광운대학교 산학협력단 창업보육센터 입주기업들이 참여하여 아이디어를 넘어 실제 사업으로 성장 중인 다양한 창업 아이템과 서비스를 선보일 예정입니다.\n예비창업자, 스타트업, 투자 및 창업 생태계에 관심 있는 누구나 자유롭게 참관 가능하오니  많은 참여 바랍니다.\n2026년 05월 22일\n강북청년창업마루\n신청방법 및 대상\n신청기간\n2026.05.22(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.28(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 스타트업, 투자 및 창업 생태계에 관심 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글폼 접수\n신청 링크 : https://forms.gle/BTsPiKuEGZWvCQ3n8\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n제 1회 지역거점 창업센터 연합 정기 IR  ⌜KW SPACE 6⌟\n행사 일시 : 2026. 5. 28.(목) 16:00~19:00\n행사 장소 : 강북청년창업마루(서울시 강북구 노해로23길 123)\n행사 주제 : Urban Innovation &  Lifestyle Tech\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n-\n문의처\n강북창업지원센터\n강북창업지원센터 02-908-8247\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177806",
        "title": "「2026년 민관협력 오픈이노베이션 지원사업」중견기업-스타트업 오픈이노베이션 스타트업 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177806",
        "description": "「2026년 민관협력 오픈이노베이션 지원사업」중견기업-스타트업 오픈이노베이션 스타트업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-15 16:00\n주관기관명\n창업진흥원\n대상\n일반인\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n1357\n공고 제2026-357호\n「2026년 민관협력 오픈이노베이션 지원사업」중견기업-스타트업 오픈이노베이션 스타트업 모집공고\n중견기업과 스타트업 간 협력을 통한 동반 성장 지원을 위해 「2026년 민관협력 오픈이노베이션 지원사업」 중견기업-스타트업 오픈이노베이션 협업 과제 수행에 참여할 스타트업을 모집합니다.\n2026년 05월 26일\n중소벤처기업부\n신청방법 및 대상\n신청기간\n2026.05.26(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.15(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 창업 7년 이내인 창업기업\n※ 상세내용은 공고문 내 '신청 자격' 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 1부\n※ 공고문 내 [붙임 1] 참고\n기타 제출 서류 각 1부\n법인등기사항전부증명서, 신분 확인 서류, 사업자등록증명, 창업기업 확인서 등\n※ 상세내용은 공고문 내 '제출 서류' 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계 평가\n서류평가 → 발표평가를 통해 최종 선정\n지원내용\n사업화 자금 지원 및 기술개발사업(R&D) 연계\n- 사업화 자금 : 협업 지원금 최대 1.4억원 지원\n- 기술개발사업 연계 : 중기부 '창업성장기술개발' 및 '구매연계형 R&D' 사업 연계 지원\n※ 상세내용은 공고문 내 '지원내용' 확인\n문의처\nK-Startup 시스템 문의\n국번없이 1357\n사업 문의\n대구창조경제혁신센터 : 053-359-3668, 053-759-8141\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 「2026년 민관협력 오픈이노베이션 지원사업」중견기업-스타트업 오픈이노베이션 스타트업 모집공고.hwpx\n바로보기\n다운로드\n(별첨1) 수요기업 과제소개서.pdf\n바로보기\n다운로드\n(별첨2) 온라인(K-Startup) 사업 신청 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177700",
        "title": "2026년 진주창업지원센터 입주기업 모집 및 연장평가 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177700",
        "description": "2026년 진주창업지원센터 입주기업 모집 및 연장평가 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부운영팀\n지역\n전국\n접수기간\n2026-05-18 ~ 2026-05-31 23:59\n주관기관명\n(재)경남창조경제혁신센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n055-291-9386\n경남창조경제혁신센터 제 2026-59호\n2026년 진주창업지원센터 입주기업 모집 및 연장평가 공고\n❍ 지역 내 창의적인 아이템과 기술을 보유한 스타트업을 발굴·보육하기 위한 신규 입주기업 모집 및 선정평가 계획\n❍ 2025년 진주창업지원센터 입주기업의 입주기간 만료로 연장을 희망하는 기업을 대상으로 하는 연장평가 계획임\n2026년 05월 18일\n(재)경남창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.18(월) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.31(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 7년 이내 (예비)창업기업  및 연장평가 희망 기업\n제외대상\n공고문 참조 바랍니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류\n입주신청서류 및 연장신청서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n서류평가 후 대면평가\n※서류평가는 신청규모에 따라 제외 가능\n입주모집개요\n입주모집개요\n❍ 모집규모 : 20개실 내외 ※ 연장기업의 신청규모에 따라 변경될 수 있음\n❍ 공간구성 : 1인실(독립형) 10개실(약 2평), 다인실 10개실(약 3~5평)\n❍ 입주기간 : 입주계약 체결일 ~ 2027. 12. 31. (추후 연장불가) *신규기업과 연장기업 협약기간 상이\n❍ 소  재  지 : 경상남도 진주시 대신로 244번길 8, 진주창업지원센터\n❍ 입주비용 : 전액지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n❍ 지원내용\n- 입주공간 무상 지원(임대료, 관리비 등 무상지원)\n- 액셀러레이팅 프로그램 및 네트워킹 지원 등\n- 기업별 멘토링 및 업무 보조 프로그램 지원 등\n문의처\n진주창업지원센터 입주기업 담당자\n055-291-9386\nsy1126@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026진주창업지원센터입주기업모집공고문.hwp\n바로보기\n다운로드\n붙임2. 2026년입주신청서류.hwp\n바로보기\n다운로드\n붙임3. 2026년 입주기업 연장 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177771",
        "title": "2026년 제2차 관악S밸리 창업 공간 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177771",
        "description": "2026년 제2차 관악S밸리 창업 공간 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n관악S밸리활성화팀\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-05 18:00\n주관기관명\n재단법인 관악중소벤처진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-871-9133\n관악중소벤처진흥원 공고 제2026-13호\n2026년 제2차 관악S밸리 창업 공간 신규 입주기업 모집 공고\n관악구와 (재)관악중소벤처진흥원에서는 관악구 창업의 중심인 관악S밸리 창업 공간을 중심으로 사무 공간 및 경영·기술 지원을 통해 우수 창업 기업을 육성하고자 신규 입주기업을 모집하오니 많은 관심과 신청 바랍니다.\n2026년 05월 20일\n관악중소벤처진흥원장\n신청방법 및 대상\n신청기간\n2026.05.20(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.05(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 「벤처기업 육성에 관한 특별법」에 따른 벤처기업\n-  예비창업자\n- 「중소기업창업 지원법」에 따른 창업기업(중소기업을 창업하여 사업을 개시한 날부터 7년이 지나지 아니한 기업)\n제외대상\n- 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)에 해당하는 자\n- 입주 후 사업자등록증 상 본사, 지사 연구소를 입주 예정 공간 주소지로 이전이 불가능한 자\n- 금융기관 등으로부터 채무불이행으로 규제 중인 자 또는 국세 또는 지방세를 체납 중인 대표자\n- 소음, 진동, 폐수, 악취 등 환경 공해 업종 영위 사업자\n- 공고일 현재 관악구 外 타 지자체, 공공/민간기관에서 사무 공간 제공 등 유사한 창업 지원 사업의 수혜를 받고 있는 자\n※ 단, 입주개시일 이전에 사업 수혜 기간이 종료되거나 중도 포기한 기업은 신청 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수\n① 입주신청서 1부 <서식 1>\n② 사업계획서 1부 <자유양식>\n③ 개인정보 수집·이용·제공에 관한 동의서 1부 <서식 2>\n④ 사업자등록증(또는 사업자등록증명원) 및 법인등기부등본(해당자만) 각 1부\n⑤ 4대 사회보험 사업장 가입자 명부 1부\n⑥ 법인(개인) 국세 및 지방세 납세증명서 각 1부\n⑦ 발표 평가용 자유 형식 PPT 1부\n선택\n⑧ 벤처기업확인서 1부\n⑨ 타 실적 증빙서류 각 1부\n- 각종 인증, 수상, 지식재산권, 투자계약서 등\n⑩ 2024~2025년 부가가치세과세표준증명원 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n1. 서류평가 : 2026. 6. 11.\n※ 합격자 발표 : 2026. 6. 12.\n2. 발표평가 : 2026. 6. 17.\n※ 최종 선발 : 2026. 6. 18.\n* 상기 일정은 내부 사황에 따라 변동될 수 있음\n입주모집개요\n낙성벤처창업센터\n- 모집규모 : 4개사(5인실(16.53㎡) 1개, 4인실(12.62㎡, 10.85㎡) 2개, 4인 좌석(20㎡) 1개)\n- 소재지 : 관악구 낙성대로2\n- 계약기간 : 계약체결일 ~ 2027. 6. 30.\n- 입주비용 : 사용료(공간별 상이, 공고문 참고) / 관리비(1인당 2만원/월)\n스마트오피스(낙성)\n- 모집규모 : 5개사(비상주오피스)\n- 소재지 : 관악구 낙성대로2\n- 계약기간 : 계약체결일 ~ 2027. 6. 30.\n- 입주비용 : 보증금 50만원\n신림벤처창업센터1\n- 모집규모 : 1개사(18인실(105.51㎡))\n- 소재지 : 관악구 호암로22길 32\n- 계약기간 : 계약체결일 ~ 2027. 6. 30.\n- 입주비용 : 사용료(공간별 상이, 공고문 참고) / 관리비(1인당 2만원/월)\n스마트오피스(신림)\n- 모집규모 : 10개사(비상주오피스)\n- 소재지 : 관악구 호암로22길 32\n- 계약기간 : 계약체결일 ~ 2027. 6. 30.\n- 입주비용 : 보증금 50만원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 역량 강화 프로그램 지원\n- 성장지원관리 : 서울대학교 공학 컨설팅센터 기술 컨설팅, 기업 진단, 멘토링 프로그램\n- 투자유치 프로그램 : 오픈이노베이션, 데모데이\n- 국내·외 전시회 참가 지원 : CES, MWC, WIS 등 국내·외 유명 전시회 참가 지원\n- 네트워킹 : 입주기업 네트워킹\n- 홍보 및 마케팅 : 입주기업 홍보·마케팅 지원\n- 후속지원 : 입주기업 고용 지원 등\n문의처\n관악S밸리활성화팀\n02-871-9132~9135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(최종) 2026년 관악S밸리 창업 공간 신규 입주기업 모집 공고.pdf\n바로보기\n다운로드\n입주신청서 및 개인 정보 수집·이용·제공 동의서.hwp\n바로보기\n다운로드\n관악S밸리 공간사진 소개.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177780",
        "title": "2026년도(2차) 서울어워드 우수제품 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177780",
        "description": "2026년도(2차) 서울어워드 우수제품 모집 공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌커머스팀\n지역\n서울특별시\n접수기간\n2026-05-14 ~ 2026-06-04 18:00\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2657-5806\n2026년도(2차) 서울어워드 우수제품 모집 공고\n서울경제진흥원에서는 서울소재 중소기업의 해외시장 진출에 적합한 우수제품을 ‘서울어워드(Seoul Awards)’로 선정하고, ‘서울어워드’ 선정제품의 글로벌 확산을 지원하고자 아래와 같이 참가제품을 모집하오니 서울소재 중소기업의 많은 참여를 바랍니다.\n2026년 05월 14일\n서울경제진흥원(SBA)\n신청방법 및 대상\n신청기간\n2026.05.14(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.04(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n❍ 지원자격 (아래 자격 요건 모두 충족 시 지원 가능)\n1. 중소기업기본법에서 규정한 중소기업 중 서울에 소재지를 둔 기업\n- 서울기업: 사업자등록증명원 본점주소, 법인등기부등본 지점주소, 기업부설연구소 또는 공장등록증명서 소재지 포함\n2. 신청기업이 직접 기획하여 제조 및 생산한 소비재 제품\n- OEM 신청가능(위수탁생산계약서 필수 제출), 단순수입·유통 및 ODM신청불가\n3. 현재 출시되어 판매 중인 제품\n제외대상\n❍ 모집 제외대상\n1. 소프트웨어, 어플리케이션 등 무형 서비스 제품\n2. 단순 소분가공 식품\n3. 도서, 악기, 종교 관련 제품, 성인용품, 예술품(도예, 조소 등의 조형물)\n4. 식품‧의료기기 등 소비자의 건강과 직결되는 제품 중 효능‧효과를 증빙자료를 통해 확인이 어려운 제품\n5. 식약처 등 관계기관의 허가받지 않은 효능‧효과 등을 제공하거나 과장광고로 간주 될 수 있는 내용이 제품 및 홍보물에 표기된 제품\n6. 국세․지방세 및 금융기관 등 체납 중인 기업이 신청한 상품\n7. 접수 마감일 기준 기업의 부도, 휴‧폐업 중인 기업이 신청한 제품\n8. 판매된 제품에 대한 품질보증, 수리, 교환, 환불, 배상 등이 원천적으로 불가한 제품\n9. 사회적으로 물의를 일으켰거나 사회적 통념에 반하는 제품\n10. 기타 서울어워드 사업에 부적합하다고 판단되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n24년(1월~12월) / 25년(1월~12월) 직접수출증명원 2부 (한국무역협회, 무역통계진흥원 발급본)\n서울 소재 확인가능한 증빙서류(법인등기부등본 등)\n중소기업 확인서(유효기간 확인 필수)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n공고 온라인 신청 → 정량/정성평가 → 소비자 평가(실물심사)  → 최종 결과발표\n행사안내\n지원내용 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n서울어워드 선정확인서 및 엠블럼(제품, 홍보물, 온라인상 활용 가능) 제공\n서울어워드 라운지내 선정제품 전시 지원(SBA글로벌마케팅센터 1층, 등촌동)\n2026년 서울어워드 선정기업 후속 지원사업: 홍보 지원, 해외 판로개척 지원사업(온라인 커머스 해외전시회, 수출상담회 등)\n문의처\n서울경제진흥원 글로벌커머스팀(02)2657-5805/5806/5803)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 서울어워드 우수제품 2차 모집_포스터.jpeg\n바로보기\n다운로드\n2026년 서울어워드 우수제품 2차 모집_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177772",
        "title": "미디어·콘텐츠 스타트업 육성 프로그램 : CRE-UP 2026",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177772",
        "description": "미디어·콘텐츠 스타트업 육성 프로그램 : CRE-UP 2026\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n방송미디어진흥본부 크리에이터미디어지원센터\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-11 17:00\n주관기관명\n한국전파진흥협회\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-317-6075\n방송미디어통신위원회 공고 제2026-160호\n미디어·콘텐츠 스타트업 육성 프로그램 : CRE-UP 2026\n방송미디어통신위원회와 한국전파진흥협회는 미디어·콘텐츠 산업 분야에서 유망 아이템을 보유한 초기 창업기업을 대상으로, 글로벌 시장 진출 역량 강화를 위한 교육·멘토링 및 글로벌 기업과의 사업화 검증 기회를 지원합니다. 본 프로그램에 참여할 스타트업을 아래와 같이 모집하오니, 많은 관심과 참여 바랍니다.\n2026년 05월 20일\n방송미디어통신위원회(한국전파진흥협회)\n신청방법 및 대상\n신청기간\n2026.05.20(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.11(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n미디어·콘텐츠 산업 분야에서의 성장을 희망하는 창업기업 중, 최소기능제품(MVP)을 보유하고 있으며 아래 신청자격* 요건을 충족하는 창업기업(업력 및 업종 조건)\n* (신청자격) 신청마감일 기준 창업 7년 이내로, 국세청 업종코드 ‘1인미디어콘텐츠창작자(940306)’ 또는 ‘미디어콘텐츠창작업(921505)’ 중 1개 이상 보유 필수\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n링크 접속 및 참가신청서 작성하여 온라인 접수\n온라인 접수 시, 폼에 필수 정보 작성 후, 아래 파일 각각 첨부\n접수 링크 ▶ https://creup2026.brinc.io/\nㅇ (붙임1) 참가신청서\nㅇ (붙임2) 개인정보 수집 및 이용 동의서\nㅇ (자유양식) 사업계획서\nㅇ 사업자등록증(별지포함)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면 및 대면평가\nㅇ (평가방법) 서면평가 및 대면평가를 통한 선정\n- 서면평가를 통해 선정규모의 1.5배수 선정\n※ 최종 선정기업 중, 포기기업 발생 시 후순위 업체 선정 가능\nㅇ (평가항목) 기업 경쟁력, 성장 잠재력, 프로그램 적합성 등\n지원내용\n글로벌 성장 오픈 이노베이션\n7개 글로벌 기업과의 PoC(Proof of Concept) 일대일 매칭 협업 지원, 교육 및 멘토 컨설팅, 해외 진출을 위한 투자·비즈니스 네트워크 제공 등\n문의처\nCRE-UP 2026 운영사무국\n(이메일)  onyou.na@brinc.io / (전화) 070-7954-4956\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n미디어·콘텐츠 스타트업 육성 프로그램 Cre-Up 2026 모집공고문.pdf\n바로보기\n다운로드\n[붙임1] 참가신청서.hwp\n바로보기\n다운로드\n[붙임2] 개인정보 수집·이용·제공 동의서.hwp\n바로보기\n다운로드\n미디어·콘텐츠 스타트업 육성 프로그램 Cre-Up 2026 모집공고문.jpg\n바로보기\n다운로드\n미디어·콘텐츠 스타트업 육성 프로그램 Cre-Up 2026 모집공고문.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177757",
        "title": "[강동구 청년해냄센터] 취약분야 상시 컨설팅 6월 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177757",
        "description": "[강동구 청년해냄센터] 취약분야 상시 컨설팅 6월 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-30 23:59\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n[강동구 청년해냄센터] 취약분야 상시 컨설팅 6월 참가자 모집 공고\n강동구 청년해냄센터에서 6월 취약 분야 상시 컨설팅 계획을 다음과 같이 공고하니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 05월 20일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.05.20(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n① 홈페이지 접속\n② 신청하기 → 멘토링 신청 → 신청서 작성·제출 (온라인/오프라인 선택 가능)\n③ 2 영업일 내 멘토링 확정 문자 전송\n④ 온라인 : 신청 일시에 ZOOM 접속 후 멘토링 진행 (참여 링크는 멘토링 확정 문자 하단에 기재)\n오프라인 : 신청 일시에 센터 방문하여 멘토링 진행\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n교육안내\n일정\n기간 : 6/1(월) ~ 6/30(화)\n- 평일\n① 14시\n② 15시 30분\n※ 세부 일정은 강동구 청년해냄센터 홈페이지의 멘토링 일정표 참조\n상담분야\n창업준비, 경영일반, 마케팅, 영업, 자금확보, 사업계획서, 정부지원사업\n장소\n① 오프라인 : 강동구 청년해냄센터\n주소 : 서울시 강동구 올림픽로 610, 천호역 효성해링턴타워 B동 2층 (천호역 8번 출구, 도보 5분 거리)\n※ 주차비 지원 불가\n② 온라인 : 신청 일시에 ZOOM 접속 후 멘토링 진행 (참여 링크는 멘토링 확정 문자 하단에 기재)\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 취약분야 상시 컨설팅 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177758",
        "title": "[강동구 청년해냄센터] 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177758",
        "description": "[강동구 청년해냄센터] 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-05 09:00\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-488-6879\n[강동구 청년해냄센터] 입주기업 모집\n강동구 청년해냄센터에서 입주기업을 모집하오니 입주 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 05월 20일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.05.20(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.05(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : haenaemcenter@gmail.com\n신청대상\n기업 대표자 기준, 아래 조건 충족\n- 독립형 오피스 : 3년 미만 기창업자(※ 사업자등록증 기준 2023. 05. 21 이후 창업)\n- 코워킹 오피스 : 예비창업자 또는 1년 미만의 초기창업자(※ 사업자등록증 기준 2025. 05. 21 이후 창업)\n- 연 령 : 19세∼39세 이하 청년 (1986.5.21. ~ 2007.5.20.)\n- 주소지 :본점 소재지를 본 센터로 등록 혹은 이전 가능한 기업\n※ 예비창업자 : 입주 후 1개월 내 사업장 이전 및 센터 주소로 사업자등록 가능한 자\n※ 기창업자 : 입주 후 1개월 내 사업장 이전 및 센터 주소로 본점 소재지 이전이 가능한 자\n제외대상\n▷ 지원제외업종: 금융 및 보험업, 부동산업, 숙박, 음식점업, 무도장, 유흥접객영업\n(주점 등), 스키장, 갬블링, 베팅업, 프랜차이즈업 등 지원이 부적합하다고 자체 판단 시\n▷ 국세 또는 지방세 체납자 (단, 분납 등을 통해 체납세금을 유예하고 있거나 현재 납부하고 있는 경우 가능)\n▷ 동일 또는 유사한 정부 및 지자체의 타 사업으로부터 동일기간 내 유사・중복 지원 수혜자\n▷ 신청서 및 사업계획서를 허위로 기재한 자\n▷ 성년후견인(금치산자) 및 한정 성년후견인(한정치산자)\n▷ 기타 자체 심사위원회에서 지원 제외함이 타당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주기업 지원신청서 외 기타 서류\n※ 아래 기재된 서류 외 필요하면 추가자료를 요청할 수 있음\n※ 1차 서류합격자를 대상으로 발표자료 요청 예정\n① [서식 1] 지원신청서 1부 (※ 한글(HWP)파일)\n② [서식 2] 사업계획서 1부\n③ [서식 3] 개인정보 수집 ‧ 이용 및 제3자 제공 동의서 1부 (※ 한글(HWP)파일)\n- 대표자 포함 직원 전원 제출\n④ 주민등록등본(대표자) 1부 (※ 공고일 이후 발급분)\n- 발급 시 주민등록번호 뒷자리, 과거주소 변동사항 미표기\n⑤ 사실증명원 1부\n- 예비창업자 : 사업자등록사실여부 사실증명원\n- 기창업자 : 총사업자등록내역 사실증명원\n⑥ 사업자등록증 1부 (※ 공고일 이후 발급분, 기창업자에 한함)\n⑦ 법인등기부등본 1부 (※ 법인사업자에 한함)\n⑧ 국세 및 지방세 납세증명서 각 1부\n⑨ 부가가치세 과세표준증명원 1부 (※ 기창업자에 한함)\n⑩ 최근 3개년도 재무제표 1부 (※ 법인사업자에 한함)\n⑪ 지식재산권 증빙서류(※ 해당자에 한함)\n⑫ 대표자 제외 근로자 1인 이상 시 입증서류 (4대보험 납입내역서) (※ 제출이\n어려운 기업은 공고일 이전 4대보험 가입 증명서 선제출 후 발표평가 대상자로 선정시 납입내역서 추가 제출)\n유의사항\n- [서식 1, 3]는 자필 서명 (도장 이미지)가 날인(삽입)된 한글파일(HWP) 제출\n- 상기 ① ~ ⑩번의 모든 파일 제출 시 아래 사항에 맞춰 파일명 준수\n※ 번호. 제출서류_기업명_대표자명\nex) 1. 지원신청서_㈜기업명_홍길동\n- 구비서류 미비 시, 서류평가 대상에서 제외\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표평가\n① 1차 서류평가\n- 사전검토 : 서류 미비, 참가자격 및 실적확인 등 사실관계 검토\n- 심사위원 구성을 통해 서류평가 진행\n② 1차 서류평가 합격자 발표 : 2026. 06. 12.(금)\n- 서류평가 합격 여부 및 발표평가 배정표 개별 연락\n③ 2차 발표평가 : 2026. 06. 17.(수) (※ 발표시간은 추후 안내)\n- 서류평가 합격자를 대상으로 대면발표(PT) 진행\n- 발표자료 1부 (※ 7분 발표 분량, 자유양식, PDF파일)\n- 기업 당 7분 발표, 7분 질의응답\n- 발표평가 배정표는 개별 공지\n④ 최종결과 발표 : 2026. 06. 19.(금)\n- 최종 합격 여부 개별 연락\n⑤ 입주 시작 및 오리엔테이션 : 2026. 07. 01.(수)\n- 오리엔테이션 참석 필수\n입주모집개요\n모집규모 : 7개사\n- 코워킹 오피스 (1인 전용 책상) : 5개사\n- 독립형 오피스 (3인실, 16.02㎡) : 2개사\n입주공간 위치\n서울특별시 강동구 올림픽로 610 천호역효성해링턴타워 B동 2층 (성내동)\n입주기간\n- 코워킹 오피스 : 2026. 07. 01. ~ 12. 31. (6개월)\n(6개월 단위 연장, 연장 시 최대 1년 6개월 입주 가능)\n- 독립형 오피스 : 2026. 07. 01. ~ 12. 31. (6개월)\n(6개월 단위 연장, 2027년 01.01 이후부터 1년 단위 연장, 연장 시\n최대 2년 6개월 입주 가능)\n월 사용료\n- 독립형 오피스(3인, 원룸형 1개실 (16.02㎡)) : 월 65,000\n- 코워킹 오피스(1인, 1인 좌석 (5㎡)) : 월 20,000원\n※계약 기간(6개월) 일시 납부(부가세 별도)\n입주 공간 안내\n홈페이지 http://www.gdhaenaem.com/?c=168&s=&gp=1&gbn=viewok&ix=11302\n또는 모집 공고문 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업공간 제공 (사업자 주소지 등록 필수)\n① 책상, 의자, 서랍장 1세트 제공, 캐비닛, 유․무선 네트워크 제공\n부대 편의시설 제공\n① OA실, 회의실, 입주기업 우편함 등\n창업 보육 프로그램 연계 성장 지원\n① 멘 토 링 : 전문가 컨설팅 진행, 창업지원사업 정보 제공 등\n② 창업교육 : 기업 성장에 필요한 분야별 교육 프로그램 운영\n③ 네트워킹 : 입주기업 간 정기적인 네트워킹 모임\n④ 투자유치 : 모의 및 실전 IR, 데모데이 운영 등\n입주기업 우선권 부여\n① 센터 프로그램 신청 우선권 부여\n② 회의실 대관 우선권 부여\n문의처\n강동구 청년해냄센터\n02-488-6879\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n강동구 청년해냄센터 입주기업 모집 공고 포스터.pdf\n바로보기\n다운로드\n붙임1_입주기업+모집+공고+안내문+및+지원신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177762",
        "title": "「2026년 U-SPACE 제품개발 통합지원 프로그램」  참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177762",
        "description": "「2026년 U-SPACE 제품개발 통합지원 프로그램」  참여기업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAI미래본부\n지역\n울산광역시\n접수기간\n2026-05-20 ~ 2026-06-04 18:00\n주관기관명\n(재)울산테크노파크\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n052-219-8676\n「2026년 U-SPACE 제품개발 통합지원 프로그램」  참여기업 모집 공고\n중소벤처기업부와 창업진흥원에서 지원하고, 울산광역시와 (재)울산테크노파크에서 시행하는 메이커스페이스(U-SPACE) 구축·운영사업에서 지역 내 (예비)창업기업의 신속한 제품개발 지원을 통한 혁신성장을 위해 “U-SPACE 제품개발 통합지원 프로그램”을 다음과 같이 공고하오니 많은 참여를 바랍니다.\n2026년 05월 20일\n중소벤처기업부장관, 울산광역시장, 울산테크노파크원장\n신청방법 및 대상\n신청기간\n2026.05.20(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.04(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : rudghks3800@utp.or.kr\n신청대상\nㅇ 울산 지역 내 (예비)창업자 및 스타트업·중소기업\n- 예비창업자: 협약 체 이전 울산에 사업자등록이 가능한 자\n- 스타트업·중소기업: 창업일로부터 7년 이내 기업\n제외대상\nㅇ 신청기업이 신청자격을 갖추지 못한 경우\nㅇ 사업에서 정하는 신청의 제한사항에 해당되는 경우\nㅇ 참여의 제한을 받고 있거나 이의 조치를 위해 행정절차를 진행 중에 있는 경우\nㅇ 기업의 부도\nㅇ 세무당국에 의하여 국세, 지방세 등의 체납처분을 받은 경우\nㅇ 민사집행법에 기하여 채무불이행자명부에 등재되거나, 은행연합회 등 신용정보집중기관에 채무불이행자로 등록된 경우\nㅇ 파산·회생절차·개인회생절차의 개시 신청이 이루어진 경우\nㅇ 창업 3년 이후 기업의 경우 최근년도 결산(확정 재무제표에 한함) 기준 부채비율이 1,000%이상인 경우\nㅇ 창업 3년 이후 기업의 경우 최근년도 결산(확정 재무제표에 한함) 기준 자본전액잠식인 경우\nㅇ 외부감사 기업의 경우 최근 회계년도 말 결산감사 의견이 “의견거절” 또는 “부적정”인 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 목록\n- 프로그램 신청서 1부\n- 참여의사 확인 및 개인정보 처리 동의서 1부\n- 신청자격 적정성 확인서 1부\n- 기업정보 수집·이용·제공 및 활용 동의서 1부\n- 사업자등록증 및 법인등기부등본 각 1부(해당 시, 3개월 이내 발급본)\n- 국세 및 지방세 완납증명서 각 1부(해당 시, 3개월 이내 발급본)\n- 재무제표(해당 시, 2023년~2025년)\n- 3D 모델링, 2D도면 파일 등(제조업 해당 시)\n* jpg, png 등 이미지 파일로 첨부\n- U-SPACE 보유장비 활용 계획(해당 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n상세 추진일정\n1) 신청기업의 참여 제한 등에 대한 제출서류 사전검토\n2) 신청서 및 발표자료를 기반으로 대면 발표평가\n- 평가위원별 점수 중 최고점수와 최저점수를 제외한 점수를 산술 평균하여 계산함\n- 최고 또는 최저점수 중 같은 점수가 2개 이상 나올 경우에는 그 중 하나를 제외하고 계산함\n- 평가 종합 평점이 70점 이상인 과제는 “지원가능 과제”로 하며, 종합 평점이 70점 미만인 과제는 “지원제외”로 분류함\n- 가점사항: U-SPACE 장비* 사용이력(2점), U-SPACE 장비 활용계획(3점)\n* 보유장비는 UTP 홈페이지 참고\n지원내용\n지원내용\n1) 지원기간 : 2026. 06. ~ 2026. 09.(4개월)\n2) 지원규모 : 기업당 최대 10,000천원 / 10개사\n3) 지원내용\n- 1:1 전담매칭 : 기업별 애로 및 니즈 파악을 위한 점검\n- 필수 역량강화 교육 : 시설 및 장비 이용을 위한 특화 필수교육 진행\n- 제품화 직접지원 : 제품 양산 전 최종 검토를 위한 목업 제작지원 및 소규모 생산 연계 지원\n- 제조전문가 컨설팅 : 초기 메이커들의 제품 생산 거점 확립을 위한 1:1 심화 컨설팅\n문의처\n울산테크노파크 AI미래본부 임경환 연구원\n- Tel) 052-219-8676\n- E-mail) rudghks3800@utp.or.kr\n울산테크노파크 AI미래본부 김채정 연구원\n- Tel) 052-219-8673\n- E-mail) cjkim@utp.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[울산테크노파크] 2026년 U-SPACE 제품개발 통합지원 프로그램 참여기업 모집공고.pdf\n바로보기\n다운로드\n1. U-SPACE 제품개발 통합지원 프로그램 신청서.hwp\n바로보기\n다운로드\n2. 개인정보 수집,이용 및 마케팅 활용 동의서.hwp\n바로보기\n다운로드\n3. 이의신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177739",
        "title": "2026 APAN62 연계 기업 쇼케이스 참가업체 모집(~5.29(금))",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177739",
        "description": "2026 APAN62 연계 기업 쇼케이스 참가업체 모집(~5.29(금))\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n민간\n담당부서\n사업관리본부\n지역\n전국\n접수기간\n2026-05-19 ~ 2026-05-29 15:00\n주관기관명\n재단법인 테인협력센터\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-3153-7352\n2026 APAN62 연계 기업 쇼케이스 참가업체 모집(~5.29(금))\n(재)테인협력센터에서는 과학기술정보통신부의 국내 산업 해외 진출 지원 사업의 일환으로 Asi@Connect 인프라를 활용한 국내 ICT 기업들의 수출 확대를 위해 2026년 8월 뉴질랜드에서 개최되는 ‘2026 APAN62’행사와 연계하여 국내 기업 쇼케이스에 참가기업을 아래와 같이 모집하오니 관심 기업들의 많은 신청 바랍니다.\n2026년 05월 19일\n재단법인 테인협력센터장\n신청방법 및 대상\n신청기간\n2026.05.19(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.29(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : moonmj@teincc.org\n신청대상\n해외 진출을 희망하는 국내 ICT 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 1부\n<참가신청서 기재 항목>\n- 기업현황 및 제품·서비스 소개\n- 행사 참여 계획\n- 해외 시장 진출계획\n- 기대효과\n<참가신청서 내 첨부서류(계량평가 항목 증빙서류)>\n- 표준재무재표증명\n-국내외 인증서 사본 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 심사\n참가신청서 기반 계량 및 비계량 점수 평가 점수 합산하여 고득점자 순으로 선발\n행사안내\nAPAN 62(The 62nd meeting of the Asia Pacific Advanced Network) 연계 기업 쇼케이스\nㅇ 사업명 : 2026 APAN62(뉴질랜드) 연계 기업 쇼케이스\nㅇ 기  간 : 2026. 8. 10.(월) ~ 14.(금), 5일간\nㅇ 장  소 : 뉴질랜드 오클랜드, 그랜드 밀레니엄 호텔(Grand Millennium Auckland)\nㅇ 내  용 : APAN62 스폰서십을 통한 기업 홍보 및 컨퍼런스 참가 지원\n- 브랜드 홍보: 행사 공식 웹사이트, 앱, 현장 배너 등을 통한 기업 로고 노출을 통한 브랜드 홍보\n- 글로벌 네트워킹: 아태지역 NREN(National Research Education Network), 국가연구교육망 관계자 및 연구기관 전문가 대상 기술 홍보 및 정보 교류\nㅇ 홈페이지: https://apan62.apan.net\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n스폰서십 참가비, 항공료(일부)\n1) APAN62 실버(Silver) 스폰서십 참가비(11,500NZD(한화 약 10백만원))\n⦁행사장 및 기념품 내 기업 로고 노출\n⦁기업별 쇼케이스 공간(2.4m x 1.8m)\n- 기본 전원 공급 장치 및 멀티탭, 기본 조명\n- 접이식 탁자 1개, 의자 2개\n⦁컨퍼런스 전 세션 및 소셜 네트워킹 행사 참여\n⦁행사 기간 내 식사 제공\n* 상기 지원 내용은 주최사 사정에 의해 일부 변경될 수 있음\n** 행사 주요 프로그램 및 컨퍼런스 정보는 APAN62 홈페이지(apan62.apan.net) 참고\n2) 항공료 일부(250만원 한도 내 지원, 초과금액 업체 부담)\n문의처\n테인협력센터 사업관리본부\n02-3153-7352 / moonmj@teincc.org\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[TEIN] 공고문_2026년 APAN62(뉴질랜드) 쇼케이스 참가기업 모집(~5.29).pdf\n바로보기\n다운로드\n별첨1. 참가신청서_2026 APAN62(뉴질랜드) 연계 기업 쇼케이스.hwpx\n바로보기\n다운로드\n별첨2. 성과보고서_2026 APAN62(뉴질랜드) 연계 기업 쇼케이스.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177755",
        "title": "2026년 광명시 스타트업 챌린지 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177755",
        "description": "2026년 광명시 스타트업 챌린지 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n광명시 스타트업 챌린지 운영사무국\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-07-01 23:59\n주관기관명\n씨엔티테크(주)\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n02-3152-5822\n광명시 공고 제2026-1279호\n2026년 광명시 스타트업 챌린지 모집공고\n광명시는 지역 정착 가능성이 있는 신사업 분야 국내외 혁신 스타트업을 발굴하고 집중 육성하기 위하여 광명시 스타트업 챌린지 참가기업을 모집하오니, 많은 관심과 참여 바랍니다.\n2026년 05월 20일\n광명시\n신청방법 및 대상\n신청기간\n2026.05.20(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.01(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gmstartup@cntt.co.kr\n신청대상\n신사업 분야 7년 미만 국내외 스타트업\n- 신사업분야: AI·스마트시티, DX(디지털 전환), 헬스케어·바이오, 콘텐츠 등\n- PoC(기술실증) 및 사업화 협력이 가능한 기업\n- (해외) 공고일 기준 해외에 법인 설립이 완료된 기업\n제외대상\n1. 금융기관 등으로부터 채무불이행으로 규제 중인 자(기업)\n※ 단, 접수 마감일까지 다음 예외 사항에 해당하는 자(기업)는 신청(지원) 가능\n2. 국세 또는 지방세 체납 중인 자(기업)\n※ 단, 접수 마감일까지 ‘체납처분유예 승인 통지서’를 제출하거나 완납한 자(기업)는 신청(지원) 가능\n3. 사업 공고일 기준 휴업 또는 폐업 중인 자(기업)\n4. 현재 광명시 및 정부지원사업 등에서 참여제한 등 제재조치를 받고 있는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n국내\n1. 참가신청서(서식 1 양식 준용)\n2. 사업계획서(서식 2 양식 준용)\n3. 발표자료(PPT양식으로 작성)\n4. 개인정보 수집 및 이용 동의서(서식 3 양식 준용)\n5. 사업자등록증\n6. 법인등기부등본(공고일 이후 발급본)\n7. 최근 3개년(23년~25년) 표준재무제표 확인서(홈텍스 발급본)\n8. 4대 사회보험 가입자 명부(공고일 이후 발급본)\n9. 국세 및 지방세 완납증명서(공고일 이후 발급본)\n10. 창업기업 확인서(창업기업확인 시스템)\n11.  기타 성과 자료(사업계획서 내 작성내용/공고일 이후 발급본)\n해외\n1. Application for Participation(서식 1 양식 준용)\n2. Business Plan(서식 2 양식 준용)\n3. Presentation Document File as a PDF(PPT양식으로 작성)\n4. Consent document for collecting, using and providing personal information(서식 3 양식 준용)\n5. A copy of Business Registration Documents that proves itself to be a foreign enterprise from the Government.\n6. Certificate of Establishment of Local Branch in Korea, etc.(해당시)\n7. Financial Statement for the last 3 years\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토\n자격 기준 부합 여부 등 검토\n대면진단\n온라인 대면진단을 통한 사업계획 평가\n데모데이\n온라인 IR발표 평가를 통해 최종 우수기업 선정\n지원내용\n광명 인바운드\n- 지역기업ㆍ기관ㆍ투자자 1:1 네트워킹\n- 관내 창업지원 인프라 현장 방문\n- 법인설립 컨설팅 지원\nIR컨설팅&BM적합화\n- 스토리라인-리디자인-피칭으로 구성된 IR컨설팅 지원\n- BM 광명 적합화 프로그램\n글로컬 데모데이\n- 1:1 투자사 매칭 및 우수기업 대상 사업화 지원금 지원\n문의처\n광명시 스타트업 챌린지 운영사무국(씨엔티테크(주))\n- TEL : 02-3152-5822, E-mail : gmstartup@cntt.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 광명시 스타트업 챌린지 모집공고_국문.hwp\n바로보기\n다운로드\n[서식] 2026년 광명시 스타트업 챌린지 모집공고_국문.hwp\n바로보기\n다운로드\n2026년 광명시 스타트업 챌린지 모집공고_영문.hwp\n바로보기\n다운로드\n[서식] 2026년 광명시 스타트업 챌린지 모집공고(영문).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177774",
        "title": "『2026년 민간주도형 기술창업 활성화 지원사업』 정출연 (예비)창업기업 모집(연장)공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177774",
        "description": "『2026년 민간주도형 기술창업 활성화 지원사업』 정출연 (예비)창업기업 모집(연장)공고\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n딥테크창업기획부\n지역\n전라북도\n접수기간\n2026-05-18 ~ 2026-05-31 23:59\n주관기관명\n(주)로우파트너스\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n042-867-8816\n『2026년 민간주도형 기술창업 활성화 지원사업』 정출연 (예비)창업기업 모집(연장)공고\n전북특별자치도 정부출연연 보유 기술 기반 기획형 창업을 발굴·육성하고, 기술이전·사업화·투자 연계를 통한 전주기 지원을 추진하기 위하여 다음과 같이 (예비)창업기업을 모집하오니 많은 관심과 참여 바랍니다.\n2026년 05월 18일\n㈜로우파트너스\n신청방법 및 대상\n신청기간\n2026.05.18(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.31(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : shj@rowe.kr\n신청대상\n전북특별자치도 내 10개 정부출연연구기관 보유 기술을 기반으로 창업을 준비 중이거나 사업을 영위하고 있는 예비창업자 또는 업력 7년 미만의 창업기업\n① 정부출연연구기관 출신 연구원 (예비)창업자\n② 연구소기업 설립을 추진 중이거나 설립 완료 기업\n③ 정부출연연구기관 기술이전·공동연구 등 연계성을 기반으로 사업을 수행 중인 창업기업\n④ 대학 교수 창업기업 중 정부출연연구기관과의 기술이전·공동연구 등 연계성이 인정되는 기업\n< 전북지역 소재 10개 정부출연기관 리스트 >\n①한국과학기술연구원(KIST), ②한국생명공학연구원(KRIBB), ③한국원자력연구원(KAERI), ④한국기초과학지원연구원(KBSI),\n⑤국가독성과학연구소(KIT), ⑥한국식품연구원(KFRI), ⑦한국생산기술연구원(KITECH), ⑧한국에너지기술연구원(KIER),\n⑨한국재료연구원(KIMS), ⑩한국핵융합에너지연구원(KFE)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 사업계획서(붙임1) 1부.\n- 발표자료(자율양식) 1부.\n- 대표자 프로필(자율양식) 1부.\n- 사업자등록증 1부. (예비창업자 제외)\n- 등기부등본 및 주주명부 각 1부. (예비창업자 제외)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 - 발표평가 - 최종선정 안내\n지원내용\n투자 및 TIPS 프로그램\n- 운영사 검토를 거쳐 직접투자(총 4.4억 이상)\n- 우수기업 TIPS 프로세스 밀착지원 및 TIPS 추천\n- 후속투자 유치를 위한 지속적 투자자 연계 지원\n창업 프로그램 및 전담·전문 멘토링\n- 맞춤형 멘토링 및 특화 컨설팅 제공\n- BM고도화 및 R&D 연계 지원\n- IR역량강화 프로그램(IR 자료제작)\n- 투자유치 데모데이 참여 기회 제공\n- 우수기업 해외 진출 및 판로 개척 지원\n문의처\n로우파트너스 042-867-8816\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 『2026년 민간주도형 기술창업 활성화 지원사업』 정출연 (예비)창업기업 모집 공고문_연장.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177756",
        "title": "2026년 제2차 노원사회적경제지원센터 입주기업 신규 공모",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177756",
        "description": "2026년 제2차 노원사회적경제지원센터 입주기업 신규 공모\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n노원사회적경제지원센터 사무국\n지역\n서울특별시\n접수기간\n2026-05-18 ~ 2026-06-05 18:00\n주관기관명\n노원사회적경제연대사회적협동조합\n대상\n일반인\n창업업력\n전체\n연락처\n02-933-7150\n공고 제2026-008호\n2026년 제2차 노원사회적경제지원센터 입주기업 신규 공모\n노원구 사회적경제지원센터에 입주할 우수한 초기 사회적경제 기업 및 창업 팀을 다음과 같이 공모합니다.\n2026년 05월 18일\n노원사회적경제지원센터\n신청방법 및 대상\n신청기간\n2026.05.18(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.05(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : happynowon@daum.net\n신청대상\n1. 기업사무실\n- 공고일 기준 지정, 인증된 사회적경제기업\n- 유급근로자를 고용하여 최근 3개월 이상 매출이 발생한 기업 (유급근로자가 없는 경우 1년 이상 매출이 발생할 것)\n2. 공유사무실\n- 사회적경제 형태의 사업을 운영할 계획을 가진 법인, 개인(팀) 혹은 단체\n- 초기 사회적경제기업 (공고일 기준 6개월 이내 설립된 기업)\n* 사회적경제기업 : (예비)사회적기업, (사회적)협동조합, 마을기업, 자활기업\n제외대상\n- 유사 창업보육기관에 입주일 기준 중복으로 입주하고 있는 경우\n- 노원사회적경제지원센터에서 계약 위반 등으로 중도 퇴실한 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주사무실별 제출서류\n1. 기업사무실\n- 입주 신규 신청서, 기업소개서, 사업계획서, 개인정보동의서 1부 (서식 첨부)\n- 사회적경제기업 증명 서류 (인증서, 신고필증 등) 1부\n- 기업증빙서류 (법인등기부등본 3개월 이내 발급분, 사업자등록증 또는 고유번호증, 비영리단체등록증, 법인설립허가증 등) 1부\n- 4대사회보험 사업장 가입자 명부 1부 (제출 월 기준)\n- 재무재표 1부 (재무 상태를 객관적으로 증명할 수 있는 서류)\n- 사회서비스 제공 확인서 (해당 기업)\n- 기업의 주요 활동 실적 및 역량 증빙 서류 (해당 기업)\n- 대표자 이력서\n- 심사용 발표자료 (대면 심사 대상 기업에 별도 요청)\n2. 공유사무실\n- 입주 신규 신청서, 기업소개서, 사업계획서, 개인정보동의서 1부 (서식 첨부)\n- 기업증빙서류 (법인등기부등본 3개월 이내 발급분, 사업자등록증 또는 고유번호증, 비영리단체등록증, 법인설립허가증 등) 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심사방법\n1. 서류심사 : 입주기업 신규 공모 신청서류 제출 기업에 한하여 신청 자격 해당 여부 심사\n2. 대면심사 : 서류심사 통과 기업에 한하여 프리젠테이션 및 질의 응답 후 심사위원회 기준에 의거하여 심사\n입주모집개요\n공모 개요\n1. 입주공간 모집규모\n- 3관 : 기업사무실 3실, 공유사무실 3석\n2. 소재지\n- 3관 : 서울시 노원구 수락산로 212-12\n3. 공간 구성\n- 3관\n1) 기업사무실 401호(26.87㎡), 402호(26.86㎡), 502호(26.86㎡)\n2) 공유사무실 전체 5석 중 3석(전체 면적 26.87㎡)\n4. 입주 기간\n- 기업사무실 : 2026. 6. 19. ~ 2027. 6. 18. (1년) / 매년 심사를 통해 4회 연장 가능 (최장 5년)\n- 공유사무실: 2026. 6. 19. ~ 2026. 12. 18. (6개월) / 6개월 후 심사를 통해 1회 연장 가능 (최장 1년)\n5. 입주 비용\n- 조례에 의한 요율(10/1000)에 의거하여 산정, 부과하며 연간임대료 일시불 선납\n- 3관 기업사무실 : 대부료 월 4,270원/㎡(VAT포함)\n- 인큐베이팅 사무실 : 대부료 없음 (무상)\n- 공유사무실 : 대부료 없음 (무상)\n- 공통 사항 : 면적에 따라 월 건물관리비(전기요금 포함) 부과\n6. 상세내역\n- https://happynowon.kr/bbs_notice/20155\n7. 입주 공간 사진(참고용)\n- 별첨\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 세부 사항\n1. 노원사회적경제지원센터 3관 (노원구 수락산로 212-12)\n- 입주사무실 당 책상, 서랍장, 의자, 캐비닛 제공 (사무실별 갯수 상이)\n- 입주기업 우선 교육실, 대회의실 대관 승인\n문의처\n노원사회적경제지원센터 사무국\n- 입주기업 공모 담당 02-933-7150\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제2차 노원사회적경제지원센터 입주기업 신규 공모 공고문.hwp\n바로보기\n다운로드\n노원사회적경제지원센터 입주기업 신규 공모(기업사무실용)_제출서류서식.hwp\n바로보기\n다운로드\n노원사회적경제지원센터 입주기업 신규 공모(공유사무실용)_제출서류서식.hwp\n바로보기\n다운로드\n노원사회적경제지원센터 입주공간 사진.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177777",
        "title": "[창업] 청년창업가 기획자 양성(능력 있는 기획자의 듣고 말하기)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177777",
        "description": "[창업] 청년창업가 기획자 양성(능력 있는 기획자의 듣고 말하기)\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-05-21 ~ 2026-05-27 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 청년창업가 기획자 양성(능력 있는 기획자의 듣고 말하기)\n[창업] 청년창업가 기획자 양성(능력 있는 기획자의 듣고 말하기)을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 05월 21일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.05.21(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.27(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n좋은 아이디어를 사람들에게 말하는 커뮤니케이션에 대해 관심 있는 예비 및 초기 청년 창업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 청년창업가 기획자 양성(능력 있는 기획자의 듣고 말하기)\n■ 교육일시: 2026년 5월 28일(목) 10:00~12:00\n■ 교육장소: 마포청년나루 3층 공유라운지\n■ 교육내용: 능력 있는 기획자의 듣고 말하기 특강, 네트워킹\n■ 참   가  비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(청년창업가 기획자 양성).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177749",
        "title": "울산시 바이오 디지털 헬스케어 글로벌 진출 지원 (2026 BIO USA 참관) 사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "울산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#울산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177749",
        "description": "울산시 바이오 디지털 헬스케어 글로벌 진출 지원 (2026 BIO USA 참관) 사업\n지원분야\n글로벌\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n의과학대학원\n지역\n울산광역시\n접수기간\n2026-05-20 ~ 2026-06-19 18:00\n주관기관명\n울산과학기술원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n0522173764\n울산시 바이오 디지털 헬스케어 글로벌 진출 지원 (2026 BIO USA 참관) 사업\n울산지역 바이오‧디지털 헬스케어 기업의 글로벌 시장 진출을 지원하기 위해 BIO USA 2026 참 프로그램을 운영하오니, 관심 있는 창업팀 및 기업의 많은 신청 바랍니다.\n※ 자세한 공고 내용 및 신청서 양식은 첨부파일을 참고하시기 바랍니다.\n2026년 05월 20일\n울산과학기술원\n신청방법 및 대상\n신청기간\n2026.05.20(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jeongwon402@unist.ac.kr\n신청대상\n울산시에 주소지를 두고 있는 스타트업 및 관내 기업, 울산으로 소재지를 옮길 예정인 관외기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n바이오 디지털 헬스 케어 산업 글로벌 지원사업 신청서\n- 첨부파일의 신청서 양식\n- 회사 소개 자료 (영문)\n- (개인사업자) 사업자등록증 사본 1부\n(법인사업자) 사업자등록증, 법인등기부등본 사본 각 1부\n- 개인/기업정보 이용 동의서 1부\n- 관외기업의 경우 추가 제출 서류 필요 (공고문 첨부파일 확인)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n본 공고는 추가 모집 건으로 신청서 접수 순으로 평가를 진행하며, 1개 기업이 선정되는 시점에 별도 안내 없이 모집이 종료될 수 있습니다.\n지원내용\nBIO USA 2026 참관등록비 및 항공료\nBIO USA 2026 참관 프로그램\n- 세계 최대 규모 바이오 컨벤션(BIO USA 2026) 참관 지원\n- 현지 바이오 기업 네트워킹 및 전문가 미팅\n- 미국 현지 인허가·투자 전략 자문 및 전문기관 방문 프로그램\n문의처\n울산과학기술원 의과학대학\n김정원 052-217-3764, jeongwon402@unist.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026 바이오 디지털 헬스케어 산업 글로벌 지원 사업 추가 공고문_Bio USA 참관 프로그램_v2.hwp\n바로보기\n다운로드\n(신청서) 2026 바이오 디지털 헬스케어 산업 글로벌 지원 사업 신청서_Bio USA 참관 프로그램.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177748",
        "title": "[한국국제협력단(KOICA)] 2026-2027 포용적 비즈니스 프로그램(IBS) 신규사업 공모 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177748",
        "description": "[한국국제협력단(KOICA)] 2026-2027 포용적 비즈니스 프로그램(IBS) 신규사업 공모 안내\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업협력사업팀\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-18 23:59\n주관기관명\n한국국제협력단(KOICA)\n대상\n일반기업\n창업업력\n3년미만, 5년미만, 7년미만, 10년미만\n연락처\n031-740-0582\n[한국국제협력단(KOICA)] 2026-2027 포용적 비즈니스 프로그램(IBS) 신규사업 공모 안내\n한국국제협력단은 기업의 재원과 비즈니스 전략을 ODA 사업과 연계하여 협력국의 경제·사회·환경 분야 지속가능한 발전에 기여하고자 2026-2027 IBS 신규사업 선정을 위한 공모를 실시하오니, 관심 있는 파트너 기관의 많은 참여를 바랍니다.\n2026년 05월 20일\n한국국제협력단\n신청방법 및 대상\n신청기간\n2026.05.20(수) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.18(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n국내 민법·상법 및 기타 관련 법령에 따른 우리나라 영리법인 및 해당 법인이 설립한 비영리재단, (예비)사회적기업(단, 상법상 주식회사)\n제외대상\n세부 지원자격은 KOICA 공지 첨부파일 및 IBS 공모안내서 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nKOICA 공지 첨부파일 및 IBS 공모안내서 참고\n(공통-필수) 제출내역 자가점검표, 제출 공문, 사업제안서, 사업예산서, PDM, 사업자등록증, 기업규모확인서, 사업책임자 및 참여인력 이력서, 개인정보 수집이용 동의서, 서약서, 인권경영실천서약서\n(재원분담시-필수) 국세 및 지방세 납세증명서, 비교식 재무제표 또는 최근 국세청 발급 재무제표, 신용평가등급확인서\n(해당시) 사회적기업 인증서, 고용취약계층 관련 증빙, 상생협력 집행금액 관련 증빙, 중소기업기술마켓 인증서, 컨소시엄 업무 협약서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nKOICA 공지 및 IBS 공모안내서 참고\n사전적격심사-서면심사-면접심사\n지원내용\nKOICA 공지 및 IBS 공모안내서 참고\n- 사업기간: 다년도 사업(2~5년)로 제안 가능\n- 지원규모: 연간 최대 5억원(KOICA 분담금 기준)\n- 추진방식: 매칭펀드 방식으로 KOICA-민간파트너가 공동으로 재원 조달\n문의처\n코웍스 기업협력팀\n(유선) 02-6916~9657~9663 / (메일) innovation@koworks.org\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026-2027 포용적 비즈니스 프로그램(IBS) 신규사업 공모 안내.jpg\n바로보기\n다운로드\n2026-2027 포용적 비즈니스 프로그램(IBS) 신규사업 공모 안내.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177747",
        "title": "2026년 바이오 스타트업 지원을 위한 액셀러레이팅 프로그램 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177747",
        "description": "2026년 바이오 스타트업 지원을 위한 액셀러레이팅 프로그램 참가기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n바이오센터\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-06-11 23:59\n주관기관명\n인천테크노파크\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n032-260-0834\n(재)인천테크노파크 공고 제 2026-302호\n2026년 바이오 스타트업 지원을 위한 액셀러레이팅 프로그램 참가기업 모집 공고\n인천광역시가 지원하는 ‘바이오 클러스터 조성사업’의 일환으로 (재)인천테크노파크에서는 성장 잠재력이 높은 바이오산업 분야 창업기업 및 예비 창업자를 발굴하고 액셀러레이터(창업기획자)와 연계한 바이오기업 성장을 지원하고자 다음과 같이 「바이오 스타트업 지원을 위한 액셀러레이팅 프로그램」 참가기업 모집 공고를 진행하오니, 많은 관심과 참여 바랍니다.\n2026년 05월 20일\n(재)인천테크노파크\n신청방법 및 대상\n신청기간\n2026.05.20(수) 10:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.11(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : info@tbzpartners.co\n신청대상\n지원대상 : 바이오 분야 예비창업자 및 창업 7년 이하 바이오, 의약, 의료기술, 디지털 의료제품 개발 기업\n※ 중소기업창업 지원법 제25조제4항에 따른 신산업 창업 분야의 경우 창업 10년 이하도 지원가능\n※ 인천 소재 외 지역 기업은 사업종료 후 1개월 내 인천으로 사업장(본사·지사·연구소) 이전 필수\n제외대상\n- 동일 아이템으로 타 기관 액셀러레이팅 프로그램 및 그에 준하는 사업에 선정된 기업 및 예비 창업자\n- 인천테크노파크에 의해 참가 및 지원 제외 대상이라고 판단되는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n인천테크노파크 홈페이지 사업공고 확인 후 신청서 작성 후 PDF 제출\n1. 참가 신청서, 요약사업계획서 등\n2. 증빙자료는 제출일 기준 1개월 내 발급 서류만 인정\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 발표평가\n지원내용\n기업맞춤형 액셀러레이팅 및 사업화 자금 지원\n1. 액셀러레이팅 프로그램\n- 기업진단, 멘토링 및 교육, IP 고도화,  IR 역량강화 프로그램, 투자유치 지원, 오픈 이노베이션\n- 해외 투자유치 지원(싱가포르, 5개사 내외, 지원규모는 조정될 수 있음)\n2. 사업화 자금 지원\n- 제출된 신청서의 평가 결과에 따라 기업당 2,200만원 이내의 사업화자금 지원\n- 지원 분야 : 공정개발 및 분석지원, 시제품제조 지원, 인허가 관련 컨설팅 지원, 유효성(효능)평가 지원, 디지털의료제품 성능 시험 지원 등\n신청분야\n신청기업 분야\n- 의약품, 의료기기, 디지털의료제품 등 바이오 첨단산업 관련 기업\n- 원부자재 수급 불안정성 타계를 위한 바이오 소부장 기업\n- ESG 강화에 따른 바이오 헬스 분야 친환경 기술 및 제품 개발 기업\n지원규모\n지원규모 총 10개사\n선발 규모 총 10개사이며, 사업화 자금은 기업당 2,200만원 이내 지원\n문의처\n상세내용은 별첨 공고문 참조, 문의사항은 운영사 및 주관기관 문의처로 연락 부탁드립니다.\n(운영사) 티비지파트너스: info@tbzpartners.co, 032-858-1727\n(주관기관) 인천테크노파크 바이오센터: indrakhj@itp.or.kr, 032-260-0834\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[별첨1] 바이오 스타트업 지원을 위한 액셀러레이팅 프로그램 참가기업_모집공고.hwp\n바로보기\n다운로드\n[포스터] 2026 바이오 스타트업 지원을 위한 액셀러레이팅-인천테크노파크(최종).pdf\n바로보기\n다운로드\n[별첨2] 2026 바이오 스타트업 지원을 위한 액셀러레이팅 프로그램 참가기업 모집_공고신청 서식rev1.1.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177734",
        "title": "[코레일유통/본사] 제3차 청년창업 제휴사업자 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177734",
        "description": "[코레일유통/본사] 제3차 청년창업 제휴사업자 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n유통기획처\n지역\n전국\n접수기간\n2026-05-20 ~ 2026-05-29 15:00\n주관기관명\n코레일유통(주)\n대상\n대학생, 일반인\n창업업력\n예비창업자, 3년미만\n연락처\n02-526-6252\n본사-2026-03-01\n[코레일유통/본사] 제3차 청년창업 제휴사업자 모집공고\n코레일유통(주) 청년창업 지원사업에 따른 매장 운영자 모집공고를 시행하오니, 참여를 희망하는 예비창업자 및 청년창업자는 참여해 주시길 바랍니다.\n■ 공고대상 매장 : 왕십리역 맞이방(분식/12.0㎡), 부산역 1층 맞이방(한식/52.0㎡), 동대구역 구맞이방(전문제과/19.0㎡)\n■ 접수방법 : 코레일유통(주) 홈페이지 https://www.korailretail.com - 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n■ 비고사항 : [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n2026년 05월 20일\n코레일유통(주)\n신청방법 및 대상\n신청기간\n2026.05.20(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.29(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 공고일 기준 만 18세 이상 39세 이하\n2. 공고일 기준 사업자등록을 하지 않은 예비창업자 또는 창업 후 3년 이하인 ｢중소기업기본법｣ 제2조 2항에 따른 소기업을 영위하는 자\n(대표자 연령 조건 충족해야 함)\n3. 계약 체결 후 7일 이내 일반과세 사업자등록이 가능하고 시설투자 가능자\n4. 프랜차이즈 미가맹 사업자로, 고유의 브랜드 및 레시피로 운영가능한 자\n제외대상\n- 회사와 특수관계에 있는 자 또는 공공성 확보를 위해 다음에 해당하는 경우 참가를 제한\n1. 코레일유통(주) 청년창업 지원매장 운영자로 선정된 자와 그 배우자 및 직계혈족\n2. 코레일유통(주) 부정당업체로 지정된 업체(자)와 그 배우자 및 직계혈족\n3. 기존 계약자(공고일 기준)\n① 우리사 편의점 및 자판기 관련 계약 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n② 우리사 상설전문점 운영 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n4. 회사와 특수관계인 관련(공고일 기준)\n① 모집시작일 기준 퇴직 후 2년이 경과 하지 않은 전직 임직원의 직계혈족\n② 모집시작일 기준 한국철도공사 및 그 계열사에 재직 중인 임직원과 그 배우자 및 직계혈족\n5. 공고일 현재 상업시설 운영 중인 자로 점포 수 확대를 목적으로 지원하는 자와 그 배우자 및 직계혈족\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 참조(모든 제출서류는 PDF파일로 업로드 하십시오)\n◦ 참여신청서 1부(법인사업자 법인인감날인, 개인사업자 개인인감날인)\n◦ 사업계획서 1부\n◦ 서약서 및 청렴 계약이행 서약서 각 1부\n◦ 개인정보제공동의서 1부\n◦ 사업자 미등록 사실증명원(예비창업자에 한함) 1부 (국세청-홈텍스 이용)\n◦ 사실증명원(총사업자등록내역)* 1부 및 중소벤처기업부에서 발급하는 소기업 확인서 1부\n(창업 후 3년 이하인 중소기업기본법에 의거 소기업을 영위하는 자에 한함)\n*폐업 사실이 확인될 경우, 폐업사실증명원 보완\n◦ 사업자등록증 사본 1부(예비창업자는 계약체결 후 7일 이내 제출)\n◦ 주민등록등본 원본 1부 (법인 : 법인등기부등본(말소사항포함)) - 3개월 이내 발급본\n◦ 인감증명서 또는 본인사실확인증명서 원본 1부(법인 : 법인인감증명서) - 3개월 이내 발급본\n※ 사용인감을 날인한 법인일 경우, 법인인감증명서 및 사용인감계 각 1부 제출\n◦ 대표자 공인신분증 사본 1부\n◦ 가족관계증명서 원본 1부(개인 및 법인 대표자 명의) - 3개월 이내 발급본\n◦ 창업비용 견적서(인테리어, 영업장비 등) 1부 (미제출 시 비계량평가에서 낮은 평가를 받을 수 있음)\n◦ 국세 및 지방세 납세증명서 각 1부\n(미제출 시 체납사실이 있는 것으로 간주하여 비계량 및 계량평가 합산접수에서 10점 감점)\n◦ 최근 시점(1년) 기준의 소득금액증명원 1부 (소득이 없을 시 사실증명(신고사실 없음) 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 서류접수 및 대면심의(평가위원회) 선정\n◦ 신청서 제출 : 코레일유통(주) 홉페이지 https://www.korailretail.com 온라인 접수(우편, 대면접수불가)\n- 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n- 공고마감 이후 제출 불가 / [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n◦ 평가위원회 (대면면접) : 평가 시 지원자 본인이 반드시 참여해야 하며 불참 시 평가 제외\n- 제출된 PDF서류는 평가위원회 참석시, 지참하여 원본으로 제출\n◦ 본 일정은 변경될 수 있으며, 심의 2일 전 접수 시 제출한 연락처로 전화 또는 핸드폰 문자 메시지로 안내 드립니다.\n지원내용\n사업지원내용\n◦ 사업제안보증금(5,000,000원), 계약보증금(30,000,000원) 면제\n◦ 수수료율 예외 적용\n◦ 최대 영업기간 보장 : 5년, 연도갱신 없음\n◦ 전문컨설팅 지원(필요 시)\n문의처\n선정관련 문의 : 유통기획처 02-526-6252\n모집대상지 관련 문의\n-왕십리역 (동부본부 02-526-6543)\n-부산역(부산경남본부 051-260-8903)\n-동대구역(대구경북본부 053-940-3203)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]공고문.hwp\n바로보기\n다운로드\n[붙임2]참여신청서+및+사업계획서.hwp\n바로보기\n다운로드\n[붙임3]대상매장+위치도.pdf\n바로보기\n다운로드\n[붙임4]상권분석자료.pdf\n바로보기\n다운로드\n[붙임5]코레일+디자인+기준.pdf\n바로보기\n다운로드\n[붙임6]매장유형+및+업종분류+기준표.pdf\n바로보기\n다운로드\n[붙임7]코레일유통+전문점+pos+거래정보+연동규격서.pdf\n바로보기\n다운로드\n[붙임8]청년창업+전자입찰프로세스+매뉴얼(지원자용).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177746",
        "title": "2026 서울 유니콘 챌린지 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177746",
        "description": "2026 서울 유니콘 챌린지 참가기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n한양대학교기술지주\n지역\n전국\n접수기간\n2026-05-19 ~ 2026-06-30 23:59\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n10년미만\n연락처\n02-2220-4075\n공고  제 2026-1호\n2026 서울 유니콘 챌린지 참가기업 모집\n해외진출을 희망하는 스타트업 중 우수한 기업을 선정하는 서울유니콘챌린지를 모집하오니 참가를 희망하시는 기업은 안내에 따라 신청하시기 바랍니다\n2026년 05월 19일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.05.19(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n국내기업: 해외 진출을 희망하는 10년 미만 국내 스타트업\n해외기업: 외국 국적을 보유한 대표자가 운영하는 10년 미만 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청계획서 및 기타 지원서\n※ 아래 기재된 서류 외 필요하면 추가자료를 요청할 수 있음\n※ 1차 서류합격자를 대상으로 발표 자료 요청 예정\n① 참가신청서 및 사업계획서\n② 개인·기업 정보수집이용동의서\n③ 사업자등록증\n④ 법인등기부등본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표평가\n▷ 예선평가\n- 사전검토: 서류 미비, 참가자격 및 실적확인 등 사실관계 검토\n- 심사위원 구성을 통해 서류 평가 진행\n[2배수 내외 선정(2배수 내외 신청 시 자격요건만 평가), 평가 기준은 공고내 확인]\n- 서류평가 합격 여부 및 발표평가 배정표 개별 연락\n▷ 본선평가\n- 서류평가 통과자를 대상으로 영문으로 대면발표(PT) 진행\n- 발표자 대상으로 개별 시간 공지 예정\n▷ 최종결선: 2026. 9. 10.\n- 동대문디지털플라자 Try Everything 행사 내 아트홀 1관 현장에서 진행\n행사안내\nTry Everything 2026 서울 유니콘 챌린지\n▶ 주최/주관\n서울시 주최 / 서울경제진흥원 주관\n▶ 모집기간\n2026. 5. 19.(화) ~ 6. 30.(화) 23:59:59까지\n▶ 모집대상\n국내기업: 해외 진출을 희망하는 10년 미만 국내 스타트업\n해외기업: 외국 국적을 보유한 대표자가 운영하는 10년 미만 스타트업\n▶시상규모\n7개사 (국내기업 3개사, 해외기업 4개사), 상금 총 1억 2천만원 지급\n▶최종결선 진출 기업 지원사항\nTry Everything 2026 본행사 참가 지원(개별 전시부스, IR피칭)\n서울특별시장상 수여 및 상금(총 1억 2천만원 규모) 지급\n보도자료 등을 통한 언론홍보 지원\n네이버 클라우드 그린하우스 지원사업 연계\n▶ 유의사항\n신청서 작성 시, 일정 시간 후 자동 로그아웃될 수 있음\n※ 신청서 하단 [프로그램 신청하기] 클릭을 통한 수시저장 필수\n※ [My Page >프로그램 참여정보 >액셀러레이팅]에서 마감시간 전까지 수정 가능\n하단의 \"자료 다운로드\" > [모집공고문]을 반드시 참고하시어,  첨부된 양식으로 신청서 작성을 부탁드립니다.\n※ 붙임 및 별첨 파일 확인 필수\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n시상 및 혜택\n❍ 시상식: ‘Try Everything 2026 Awards’에서 최종순위 발표 및 시상식 개최\n 일시: 2026. 9. 10.(목), 오후 中 / * Try Everything 2026 행사 2일차\n 장소: 동대문디자인플라자(DDP) 아트홀 1관\n❍ 시상규모: 총 1억2천만원\n※ 우수 발표기업 순위 및 AI 특별상 수상에 따른 상금 차등 지급\n❍ 특별상(Global AI Impact Award) 수여\n- 인공지능 기술이 산업, 환경 등 광범위한 영역에 미치는 긍정적 파급력 조명\n- 기술적 우수성만이 아닌, 글로벌 시장 내 실질적 영향력과 혁신성을 갖춘 팀 발굴\n최종결선 진출기업 지원내용(공통사항)\n[홍보] 행사 참가 및 개별 전시부스 제공, 언론 홍보 지원 최종 피칭 참가기회 제공\n[밋업] VC·AC 등 투자사와의 1:1 밋업 우선 매칭\n[상장] 서울특별시장 명의 상장 수여\n[기술] 네이버 클라우드 그린하우스 지원사업 연계\n➀ 네이버클라우드 크레딧(NCP) 최대 2천만원 지원\n※ 신규 계정 가입자 대상 지원 가능\n➁ 클라우드 보안 컨설팅 및 서비스 진단 기술 지원\n최종결선 진출기업 지원내용(국내)\n[기타] 해외 파트너사 발굴, 투자자 밋업, 서울창업허브 글로벌 프로그램 연계 등\n최종결선 진출기업 지원내용(해외)\n[초청] 본행사 참가를 위한 숙박 지원(*해외소재 기업 대상)\n[밋업] Try Everything 2026 네트워킹 프로그램(SEOUL Business Crawl) 지원\n[기타] 국내사업 정착을 위한 지원사업 연계\n문의처\n서울유니콘챌린지 운영사무국\n02-2220-4075\n02-2220-4071\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n260518172234붙임.+(국내기업)+모집+공고문_2026+서울+유니콘+챌린지.hwp\n바로보기\n다운로드\n260518143411붙임.+(국내기업)+신청+계획서_2026+서울+유니콘+챌린지.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177733",
        "title": "[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 6월 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177733",
        "description": "[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 6월 참여자 모집\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n서울특별시\n접수기간\n2026-05-20 ~ 2026-06-19 23:59\n주관기관명\n숭실대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-828-7481\n[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 6월 참여자 모집\n숭실대학교 캠퍼스타운에서 창업자들이 직면한 애로사항과 관심도를 반영한 주제를 선정하여,  전문적이고\n실효성 있는 창업 정보를 제공하는 실무 중심의 교육을 진행합니다. 많은 관심과 참여 부탁드립니다.\n2026년 05월 19일\n숭실대학교 캠퍼스타운사업단\n신청방법 및 대상\n신청기간\n2026.05.20(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 대표 및 임직원, (예비)창업자 및 창업에 관심이 있는 학생 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 양식 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 접수\n교육안내\n매월 2/4주차 화요일은 '숭실 스타트업 아카데미'의 날!\n숭실대학교 캠퍼스타운에서 창업자들이 직면한 애로사항과 관심도를 반영한 주제를 선정하여, 전문적이고 실효성 있는 창업 정보를 제공하는 실무 중심의 교육을 진행합니다.\n비즈니스 모델, 투자, 시장검증(PMF), 마케팅, 글로벌, 세무/재무 등 다양한 분야의 전문가와 함께하는 '숭실 스타트업 아카데미'  지금 바로 신청하세요~!!\n[ 3회차 ]\n강의일시:  6월 9일(화), 14:00~17:00\n강의주제:  시장검증(PMF) & MVP 설계\n강       사:  이종훈 딥씽크파트너스 대표\n- 창업지원센터, 공공기관, 초창패 시장성 검증 수행\n- 다수 기술사업화 비즈니스모델 개발 및 고도화 수행\n-  NIPA, SW 고성장클럽 운영기관 선발 평가위원\n신청기한:  ~ 6월 5일(금) 까지\n[ 4회차 ]\n강의일시:  6월 23일(화), 14:00~17:00\n강의주제:  IR Deck 작성 및 피칭\n강       사:  김성신 에스큐브랩 대표\n- 고려대 크림슨창업지원단 운영위원\n- 가천대/인천대 창업 겸임교수\n- 중소벤처기업부 창업지원사업 평가위원\n- 모두의 창업 대표 멘토\n신청기한:  ~ 6월 19일(금) 까지\n[강의장소]   숭실대학교 테크스테이션 B1 컨퍼런스 룸\n[참여대상]   스타트업 대표 및 임직원, 예비 창업자 및 창업에 관심이 있는 학생 등\n[모집인원]   회차별 42명\n※ 수료증 발급: 총 10회 중 8회 이상 수강 시 숭실대학교 캠퍼스타운사업단 단장 명의 수료증 발급\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n※ 문 의: 캠퍼스타운사업단  02-828-7487, changup@ssu.ac.kr\n※ 홈페이지: https://startup.ssu.ac.kr/\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n숭실 스타트업 아카데미_포스터.jpg\n바로보기\n다운로드\n숭실 스타트업 아카데미_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177736",
        "title": "2026년 소모성자재(MRO) 납품 중소기업 공공조달 입찰 실무교육 참여기업 모집(1차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177736",
        "description": "2026년 소모성자재(MRO) 납품 중소기업 공공조달 입찰 실무교육 참여기업 모집(1차)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n마케팅기획팀\n지역\n전국\n접수기간\n2026-05-15 ~ 2026-06-04 23:59\n주관기관명\n한국중소벤처기업유통원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6678-9348\n2026년 소모성자재(MRO) 납품 중소기업 공공조달 입찰 실무교육 참여기업 모집(1차)\n소모성자재(MRO) 납품 중소기업의 공공조달 시장 진입 장벽을 낮추고, 실질적인 입찰 성공률을 제고하기 위해 「2026년 소모성자재(MRO) 납품 중소기업 공공조달 입찰 실무교육」 참여기업을 다음과 같이 모집하오니 많은 참여를 바랍니다.\n2026년 05월 15일\n한국중소벤처기업유통원\n신청방법 및 대상\n신청기간\n2026.05.15(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.04(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n중기업,소기업,소상공인\n* 「판로지원법」 제2조제6호에 따른 중소 소모성자재 납품업체\n** 사무용품, 공구류, 건설자재, 통신, 보안 등 17개 제품군(붙임 참조)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n➀ 사업자등록증명, ➁ 중소기업확인서, ➂ 국세 납입증명서, ➃ 지방세 납입증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n판판대로  온라인 접수\n접수 마감일 기준, 기존 MRO 교육 미참여 업체 우선 선발\n교육안내\n세부 공고 확인\n교육 내용 : ➊입찰 준비·➋투찰 전략·➌맞춤형 정보제공 시스템 활용법\n6/15(월) 14:00~17:00 (서울특별시)\n6/17(수) 14:00~17:00 (강원도)\n7/14(화) 14:00~17:00 (대전광역시)\n7/15(수) 14:00~17:00 (광주광역시)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국중소벤처기업유통원 마케팅기획팀 : 02-6678-9345, 9348\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★붙임1. 2026년 소모성자재(MRO) 납품 중소기업 공공조달 입찰 실무교육 참여기업 모집 공고문(1차)_최종.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177717",
        "title": "당신의 기술 고민, 전문가와 함께 해결하세요.",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177717",
        "description": "당신의 기술 고민, 전문가와 함께 해결하세요.\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n연구지원팀\n지역\n서울특별시\n접수기간\n2026-05-18 ~ 2026-05-27 22:00\n주관기관명\n서울바이오허브\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2200-3372\n당신의 기술 고민, 전문가와 함께 해결하세요.\n서울바이오허브는 보건․의료 산업 분야 창업기업의 기술 성장과 사업화를 지원하기 위해 학․연 혁신네트워크 전문가와의 전문가를 통한 맞춤형 기술자문 프로그램을 운영합니다.\n보건·의료 산업 분야 창업기업의 다양한 기술적 애로 해결을 지원함으로써 연구․개발 및 사업화를 지원하는 본 프로그램에 많은 관심과 참여를 바랍니다.\n2026년 05월 18일\n서울바이오허브\n신청방법 및 대상\n신청기간\n2026.05.18(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.05.27(수) 22:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재* 창업 10년 이내* 보건·의료 산업 분야 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서 및 증빙서류\n서울바이오허브 홈페이지에 게시되어있는 공고문을 확인하시고\n사업신청서 및 필요 증빙서류 제출하시면 됩니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가방법\n서류심사 및 서면평가 진행\n지원내용\n지원분야 및 범위\n- 보건·의료 산업 분야의 창업기업이 R&BD를 추진하는 과정에서 직면하는 기술 애로와 관련이 있고, 사업 기간 및 지원하는 사업화지원금(최대 800만원) 내에서 완료 가능한 모든 사안을 지원\n- 학·연 혁신네트워크 기관 내 사전 협의된 전문가 선정가능\n문의처\n서울바이오허브 연구지원팀\nsjkwon@kist.re.kr\n02-2200-3372\n권상지 전문원\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(연장)2026년 보건·의료 창업기업 기술자문 지원 사업 수요기업 모집공고 포스터.png\n바로보기\n다운로드\n(연장)2026년 보건·의료 창업기업 기술자문 지원 사업 수요기업 모집공고 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];