const supportPrograms = [
    {
        "id": "178975",
        "title": "「민관협력 오픈이노베이션 지원」2026년 '규제자유특구 지원' 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178975",
        "description": "「민관협력 오픈이노베이션 지원」2026년 '규제자유특구 지원' 창업기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-09 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n중소벤처기업부 공고 제2026-506호\n「민관협력 오픈이노베이션 지원」2026년 '규제자유특구 지원' 창업기업 모집공고\n지방정부 및 지역 혁신기관과 창업기업 간 협력을 통한 규제정비 오픈이노베이션 촉진을 위한 「민관협력 오픈이노베이션 지원」  '규제자유특구 지원' 협업 과제 수행에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 08월 20일\n중소벤처기업부장관\n신청방법 및 대상\n신청기간\n2026.08.20(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n※ 본 공고는 규제자유특구 수요기관(지방정부·지역 혁신기관) 추천을 받은 창업기업을 대상으로 진행하는 폐쇄형 공고입니다.\n1) )모집공고일 기준 창업 후 7년 이내 창업기업 또는 10년 이내 신산업 분야 창업·중소기업\n2) 참여 중인 규제자유특구 실증특례 또는 임시허가 등 허용기간이 해당 사업의 종료일('27.4월 예정)까지 유효한 수요기관 추천 기업\n제외대상\n상세내용은 공고문 내 '신청 제외 대상', '신청 시 유의사항' 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 1부 등\n상세내용은 공고문 내 '제출 서류' 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1단계 평가\n요건검토 후 발표평가를 통해 최종 선정\n지원내용\n사업화 자금(최대 1억원) 및 후속 연계 지원\n문의처\nK-Startup 시스템 문의\n국번없이 1357\n사업 문의\n충북창조경제혁신센터 : 043-710-5932\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 「민관협력 오픈이노베이션 지원」 2026년 '규제자유특구 지원' 창업기업 모집공고.hwpx\n바로보기\n다운로드\n([별첨1) 규제자유특구 특화 프로그램 과제소개서.hwpx\n바로보기\n다운로드\n(별첨 2) 창업기업 사업계획서(양식).hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178945",
        "title": "2026년 부산 핀테크허브 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178945",
        "description": "2026년 부산 핀테크허브 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n&#40;사&#41;글로벌핀테크산업진흥센터\n지역\n부산광역시\n접수기간\n2026-08-19 ~ 2026-09-13 23:59\n주관기관명\n(사)글로벌핀테크산업진흥센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n051-637-7607\n2026년 부산 핀테크허브 입주기업 모집공고\n부산시 핀테크 산업육성 사업의 일환으로 운영중인 부산 핀테크허브에 입주할 테크 스타트업을 아래와 같이 모집하오니, 입주를 희망하는 기업은 아래 절차에 따라 신청하여 주시기 바랍니다.\n2026년 08월 19일\n(사)글로벌핀테크산업진흥센터\n신청방법 및 대상\n신청기간\n2026.08.19(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.13(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : japark@finpc.org\n신청대상\n공고일 기준 창업 후 7년 이내 스타트업(세부사항 공고문 참조)\n제외대상\n1. 중앙정부, 타 지자체 및 공공기관으로부터 창업 공간 지원을 받고 있는 기업. 단, 입주일 이전에 사업수혜 기간이 종료 또는 중도 포기한 기업은 신청가능\n2. 금융기관 등으로부터 채무불이행으로 규제중인 기업 및 대표자\n3. 신청일 기준 국세 또는 지방세를 체납 중인 기업\n4. 기타 법령 등에서 창업지원의 제한 사유가 있다고 인정되는 대표자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서, 사업계획서, 사업자등록증 등\n(세부사항 공고문 참조)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n발표심사\n1. 발표심사 : '26. 9. 21.(월)\n2. 선정방법 : 심사위원 평가 합계 평균 점수 60점 이상, 고득점 순 선발\n*모집인원의 2배수 이상 신청 시 서류심사 별도 진행할 수 있음. 이 경우 서류심사 전 신청 기업에 상기 내용을 사전 통보함\n입주모집개요\n부산 핀테크허브 입주기업 모집\n1. 모집 규모\n￮ 부산 핀테크허브Ⅰ(U-Space BIFC) : 5개사 내외(신청인실에 따라 공간 상이)\n* 신청하는 호실에 따라 공간 면적 및 비용이 상이하므로, 선정 시  위워크 BIFC점 확인 후 최종 호실 및 비용이 확정됨\n- 부산시 남구 전포대로 133\n2. 입주기간 : 입주개시일 ~ ‘27.06.30.(매년 연장심사 통해 지원연장 여부 결정)\n3. 입주비용 : 임차료 지원(세부 지원금액 및 비율은 공고문 참조)\n※ 입주공간 및 세부사항은 공고문 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n임차료, 채용, 교육, 사업 고도화, 컨설팅 등 지원\n￮ 사업화 지원\n- 마케팅 : 매출 확대 목적 상품 프로모션 지원\n- 데이터 : 필요데이터 구입 지원, 데이터 랩 운영\n￮ 채용 지원\n- 고급 IT 인재 채용 지원\n￮ 컨설팅 지원\n- BM : 데이터 기반 기업 맞춤형 BM 전략 수립\n- IR : 기업 BM 및 IR 전략 분석\n￮ 교육 지원\n- 대표 : CEO 리더쉽, 원팀 구축, 역량 강화\n- 재직자 : IT개발자, 사업개발자, 데이터, 직무역량 강화\n￮ 금융 지원\n- 보증 : 신용보증기금 연계 보증 프로그램\n- 투자 : 다수 투자사(AC, VC 등)와 투자 미팅\n￮ 해외 진출 : 해외 IR 지원\n￮ B-Fintech 20\n- 부산시 인증\n- 사업지원금 지급\n- 리딩기업 키맨과의 파트너스 데이 참가지원\n문의처\n(사)글로벌핀테크산업진흥센터\n박지안 매니저, 051-637-7607\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[FINPC] (공고 및 제출서류)_2026 부산 핀테크허브 입주기업 모집(3차).hwpx\n바로보기\n다운로드\n[FINPC] (공고 및 제출서류)_2026 부산 핀테크허브 입주기업 모집(3차).pdf\n바로보기\n다운로드\n부산 핀테크허브 입주기업 모집(3차) 포스터.png\n바로보기\n다운로드\n부산_핀테크허브_입주기업_모집_3차_포스터_txt.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178950",
        "title": "(~8/25) 2026 SIW 서구 스타트업 스케일업 위크 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178950",
        "description": "(~8/25) 2026 SIW 서구 스타트업 스케일업 위크 참가자 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무국\n지역\n대전광역시\n접수기간\n2026-08-07 ~ 2026-08-25 18:00\n주관기관명\n대전광역시 서구청\n대상\n전체\n창업업력\n전체\n연락처\n070-4772-7288\n공고 제 2026-02호\n(~8/25) 2026 SIW 서구 스타트업 스케일업 위크 참가자 모집\n스타트업의 성장 및 투자유치 역량 강화를 지원하기 위한 「2026 SIW 서구 스타트업 스케일업 위크」 참가자를 다음과 같이 모집하오니, 참여를 희망하는 스타트업 및 예비창업자 등은 안내에 따라 신청하여 주시기 바랍니다.\n2026년 08월 19일\n대전광역시 서구청\n신청방법 및 대상\n신청기간\n2026.08.07(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n● Day 1. 투자 인사이트 데이: 창업기업 성장·투자유치 전략 특강 & 창업 토크콘서트 & 네트워킹\n- 신청대상: 스타트업 관계자 및 예비창업자, 창업에 관심있는 시민 누구나(50명 내외 / 선착순)\n● Day 2. IR·투자상담 데이: IR 데모데이 & 1:1 맞춤상담(투자·융자·보증)\n- 신청대상: 스타트업 대표 및 관계자, 창업보육센터 입주기업 등(6개사 내외)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n별도 제출 안내 예정\n※ Day 2 선정기업은 IR 자료(사업계획서 등) 별도 제출 안내 예정\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nDay2 사업계획서 서면 평가\n※ Day 2는 사업계획서 서면평가를 통해 선발(별도 요청 예정), 선정 이후 IR 자료 필수 제출\n행사안내\n일정\n- 모집: 2026. 8. 7.(금) ~ 8. 25.(화)\n- 선정자 발표: 2026. 8. 27.(목)\n● Day 1.\n- 일시: 2026. 9. 2.(화) 14:00~18:00\n● Day 2.\n- 일시: 2026. 9. 3.(수) 14:00~20:00\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n세부 일정\n● Day 1. 투자 인사이트 데이: 창업기업 성장·투자유치 전략 특강 & 창업 토크콘서트 & 네트워킹\n- 신청대상: 스타트업 관계자 및 예비창업자, 창업에 관심있는 시민 누구나(50명 내외 / 선착순)\n- 장소: 대전 하나 스타트업파크 H3 (대전시 서구 월평중로 21, 6층)\n● Day 2. IR·투자상담 데이: IR 데모데이 & 1:1 맞춤상담(투자·융자·보증)\n- 신청대상: 스타트업 대표 및 관계자, 창업보육센터 입주기업 등(6개사 내외)\n- 장소: 대전 하나 스타트업파크 H3 (대전시 서구 월평중로 21, 6층)\n※ Day 2는 사업계획서 서면평가를 통해 선발(별도 요청 예정), 선정 이후 IR 자료 필수 제출\n문의처\n문의처\n(운영사무국) 070-4772-7288\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 모집 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178940",
        "title": "경기창업혁신공간 서부권 「스담스담」(오픈 네트워킹)  2회차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178940",
        "description": "경기창업혁신공간 서부권 「스담스담」(오픈 네트워킹)  2회차\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부창업허브팀\n지역\n경기도\n접수기간\n2026-08-18 ~ 2026-08-25 18:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n0326112410\n경기창업혁신공간 서부권 「스담스담」(오픈 네트워킹)  2회차\n경기창업혁신공간 서부권에서는 투자 전문가와 함께 스타트업의 성장과 투자유치 전략을 살펴보고, 기업 간 교류를 활성화하기 위해 「스담스담」을 운영하고 있습니다.\n이번 2회차에서는 「투자자가 바라보는 스타트업의 성장 조건」을 주제로, 투자자가 주목하는 스타트업의 핵심 경쟁력과 성장 가능성을 살펴보고, 투자유치를 위해 준비해야 할 주요 요소를 알아봅니다.\n스타트업의 성장과 투자유치에 관심 있는 분들의 많은 참여 바랍니다.\n2026년 08월 18일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.18(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 예비창업자 및 스타트업 임직원\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 작성\n*구글폼 주소 :  https://forms.gle/sURrrUTKJY6ESvF69\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출 순 참가자 확정\n온라인 신청서 제출 순으로 참가자 확정 및 개별 안내\n행사안내\n경기창업혁신공간 서부권 「스담스담」(오픈 네트워킹)  2회차\n-일시 : 2026.08.27.(목) 11시~12시 30분\n-장소 : 창업혁신공간 서부권(부천) 3층 미디어홀\n*(주소) 경기도 부천시 소사로 487, 부천BIG센터 3층\n-비용 : 무료 (간단한 점심 도시락 제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자 전문가 강연 및 브라운백 네트워킹\n1. 스타트업 투자 전문가 강연 및 질의응답\n(주제) 투자자가 바라보는 스타트업의 성장 조건\n-  투자자가 주목하는 스타트업의 핵심 경쟁력\n- 성장 가능성을 판단하는 투자자의 기준\n- 투자유치로 이어지기 위해 스타트업이 준비해야 할 핵심요소\n- 투자 전문가와의 사전질문 및 현장 Q&A\n2.참여기업 간 브라운백 네트워킹(도시락 제공)\n- 스타트업 간 성장/투자 관련 경험 및 고민 공유\n- 네트워킹 도시락 제공\n문의처\n창업혁신공간 서부권 담당자\nTel) 032-611-2410\nE-mail) byori@gbsa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n창업혁신공간 서부권 스담스담 2회차 참여기업 모집.jpg\n바로보기\n다운로드\n창업혁신공간 서부권 스담스담 2회차 참여기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178956",
        "title": "[창업] 고객 경험(CX) 설계 실전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178956",
        "description": "[창업] 고객 경험(CX) 설계 실전\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-08-19 ~ 2026-09-23 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 고객 경험(CX) 설계 실전\n[창업] 고객 경험(CX) 설계 실전 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 08월 19일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.08.19(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.23(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 고객 경험(CX) 설계 실전\n■ 교육일시\n1회차 | 2026. 9. 28.(월) 14:00~17:00\n2회차 | 2026. 9. 29.(화) 14:00~17:00\n■ 교육장소: 마포청년창업취업지원센터 나루 3층 및 온라인\n■ 교육내용\n1회차 | CX가 창업의 성패를 가른다\n2회차 | 팔리는 경험, 다시 오게 만드는 경험\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(고객 경험 설계 실전).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178954",
        "title": "「제24차 세계한상대회 스타트업 경연대회-시애틀 진출 연계」 참여기업 모집 공고(AI 분야)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178954",
        "description": "「제24차 세계한상대회 스타트업 경연대회-시애틀 진출 연계」 참여기업 모집 공고(AI 분야)\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n동포경제지원과\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-08-26 18:00\n주관기관명\n재외동포청\n대상\n전체\n창업업력\n7년미만\n연락처\n032-585-3227\n「제24차 세계한상대회 스타트업 경연대회-시애틀 진출 연계」 참여기업 모집 공고(AI 분야)\n제24차 세계한상대회와 함께하는 「2026 제2차 스타트업 해외진출 지원사업(시애틀)」참여 스타트업을 다음과 같이 모집하니 관심 있는 기업의 많은 참여 바랍니다.\n2026년 08월 20일\n재외동포청\n신청방법 및 대상\n신청기간\n2026.08.20(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n국내 AI 분야 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서\nIR 자료(국, 영문)\n사업자등록증 사본\n법인등기부등본 사본\n국세, 지방세, 4대보험 완납 증명서\nㅇ최종 합격기업에 대해 별도 요청 예정\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 심사(~9.1.)\n온라인 예선(9.7.~9.11.)\n(최종심사)제24차 세계한상대회 스타트업 경연대회(9.29.)\n행사안내\n제24차 세계한상대회 스타트업 경연대회\nㅇ일시 : 9.29.(화) 10:00~17:00\nㅇ장소 : 송도컨벤시아 그랜드볼럼A\n시애틀 투자유치회\nㅇ사전교육 : 10월 중순 ~ 11월 초\nㅇ현지프로그램 : 11.17.(화) ~ 11.20.(금) 3박 4일, 미국 시애틀\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n시애틀 투자유치회 참가 지원\nㅇ 기업 멘토링(4주, 온라인) : 투자유치 및 현지진출 교육, 기업맞춤 홍보 등 역량강화 프로그램 진행\nㅇ 현지 프로그램 (3박 4일) : 현지진출 세미나, 기업별 투자유치회, 1:1 미팅 등\nㅇ 기업당 1인 왕복항공료(정액지원), 숙박비 지원\n문의처\n재외동포청 동포경제지원과\nㅇ ouack1@korea.kr, 032-585-3227\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n스타트업 경연대회 참가자 모집 배너.jpg\n바로보기\n다운로드\n스타트업 경연대회 참가자 모집 배너.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178953",
        "title": "2026년 Tokyo PMF·GTM 프로그램 창업기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178953",
        "description": "2026년 Tokyo PMF·GTM 프로그램 창업기업 모집 공고\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n도쿄사무소\n지역\n전국\n접수기간\n2026-08-19 ~ 2026-09-03 18:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n044-410-1989\n공고 제2026-072호\n2026년 Tokyo PMF·GTM 프로그램 창업기업 모집 공고\n글로벌 경쟁력을 보유한 유망 창업기업의 도쿄 현지 시장 진출 가능성 검증 및 진출(희망) 창업기업의 성장을 지원하는 '2026년 Tokyo PMF·GTM 프로그램'에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 08월 19일\n창업진흥원장\n신청방법 및 대상\n신청기간\n2026.08.19(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : tokyo@kised.or.kr\n신청대상\n공고일 기준 업력 7년 미만의 도쿄 기진출, 또는 진출을 계획하고 있는 창업기업(단, 신산업창업분야는 업력 10년 미만)\n- 중소기업창업 지원법 상의 창업기업에 해당되는 국외창업기업*, 플립기업**도 지원가능\n* 한국인 또는 국내 법인이 국외(일본)에서 법인을 설립해 주식 총수 또는 출자 지분 총액의 일정규모 이상을 보유, 실질 지배력을 행사하는 7년 미만 기업(단, 신산업창업분야는 업력 10년 미만)\n** 해외(일본)에 지주회사 또는 본사를 신설하고 국내 회사를 자회사로 전환한 기업\n제외대상\n모집 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n① 사업계획서\n② 참가신청서(국문/영문) [붙임2] 양식\n③ (국내) 사업자등록증명원 또는 (국외) 법인번호지정통지서(일본)\n*자세한 내용은 모집 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n①요건검토 → ②서류평가 → ③발표평가\n지원내용\n기업진단 및 타깃시장 진단분석, 일본(도쿄) 시장진출 실증, SVC도쿄 개소식(예정) 초청 및 네트워킹 연계 등\n문의처\n(이메일 문의) tokyo@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] (공고)  2026년 Tokyo PMF·GTM 프로그램 창업기업 모집 공고.pdf\n바로보기\n다운로드\n[붙임2] 2026년 Tokyo PMF·GTM 프로그램 창업기업 참가신청서.docx\n바로보기\n다운로드\n[붙임2] 2026년 Tokyo PMF·GTM 프로그램 창업기업 참가신청서.hwpx\n바로보기\n다운로드\n[붙임2] 2026년 Tokyo PMF·GTM 프로그램 창업기업 참가신청서.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178952",
        "title": "「모두의 창업 프로젝트」통합 모집공고 2차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178952",
        "description": "「모두의 창업 프로젝트」통합 모집공고 2차\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업확산실\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-17 16:00\n주관기관명\n창업진흥원\n대상\n청소년, 대학생, 일반인\n창업업력\n예비창업자, 7년미만\n연락처\n1357\n중소벤처기업부 공고 제2026-511호\n「모두의 창업 프로젝트」통합 모집공고 2차\n창의적 아이디어를 가진 국민 누구나 도전 할 수 있는 기회를 제공하고 실패에 대한 부담을 완화하여 혁신 인재의 창업을 촉진하기 위한 「모두의 창업 프로젝트」도전자를 다음과 같이 모집합니다.\n2026년 08월 20일\n중소벤처기업부\n신청방법 및 대상\n신청기간\n2026.08.20(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n혁신적인 아이디어를 보유한 전 국민 누구나 (단, 공고문 내 신청자격 참고)\n제외대상\n모집공고문 내 신청자격 및 요건 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공식 홈페이지(www.modoo.or.kr) 접속 온라인 접수\n홈페이지 회원가입(간편로그인 및 본인인증)을 통해 도전신청서를 작성·제출할 수 있으며, 신청서 외 별도 제출 서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가 방식\n★ 일반/기술 트랙\n① 아이디어 심사 : 멘토기관에서 구성한 책임멘토 3인이 도전자의 도전 신청서를 바탕으로 아이디어의 차별성, 효과성 등 평가\n- 본 공고의 선정 규모 및 멘토기관별 T/O (신청·접수 규모 반영)에 따라 1R 진출자 선발\n- 멘토기관별 중점 평가지표에 따라 평가(기관별 평가지표 공개)\n② 지역 예선 : 멘토기관에서 구성한 전문가 3인이 1R 진출자의 지원 프로그램의 참여 과정 및 활동 결과 기반 평가\n- 관찰식 평가 : 1R 프로그램 참여 과정을 토대로 책임멘토의 관찰식 평가 반영\n- 서면평가 : 사업계획서, 창업활동·멘토링 보고서 등을 통하여 2R 진출자 선발\n- 멘토기관별 중점 평가지표에 따라 평가(기관별 평가지표 공개)\n③ 지역별 오디션 : 17개 지역창업전담기관에서 구성한 외부전문가 5인 이상이 2R 진출자 대상 지역별(시·도) 공개 IR 평가\n- 시제품 제작 결과, 향후 사업계획 등을 바탕으로 지역별 3R 진출자 선발\n④ 전국 오디션 : 대국민·전문가 평가를 기반으로 3R 진출자 200명 중 TOP 10을 선발하여 대국민 공개 IR 발표\n- 대국민 평가(현장 및 온라인) 및 전문가 평가 기반 최종 우승자 선정\n★ 로컬 트랙\n① 아이디어 심사 : 권역별 신청자의  도전신청서를 바탕으로 아이디어의 창의성, 지역적 가치 등을 종합 평가\n② 지역 예선 : 창업활동자금, 멘토링 등을 통해 고도화한 로컬창업 아이디어 대상 8개 권역별 지역예선\n③ 지역 오디션 : 우수 로컬창업 아이디어를 보유한 TOP200 선발을 위해 8개 권역별 공개 피칭\n④ 전국 오디션 : 최종 우승자 1인 선 발을 위한 대국민 공개 IR\n- 대국민 평가 및 전문가 평가 기반 최종 우승자 1인 선정\n※  대내·외 상황에 따라 선발 규모, 세부적인 절차 및 일정은 변경될 수 있음을 안내드리며, 세부적인 내용은 모집공고문을 참고해 주시기 바랍니다.\n지원내용\n라운드별 지원내용\n★ 일반/기술 트랙\n· 1라운드 (아이디어 심사) : 창업활동자금 200만원 + AI솔루션 지원(총 100만원) + 책임 멘토링\n· 2라운드 (지역 예선) : 초기 시제품(MVP) 제작 비용 최대 2,000만원 내 차등지원 + GPU 지원 + 규제 스크리닝 + 기술 및 선배 멘토링 지원\n· 3라운드 (지역별 오디션) : 후속 사업화 지원\n· FINAL (전국 오디션) : 최종 우승자 상금 및 투자금 최대 10억원 지원\n★ 로컬 트랙\n· 1라운드 (아이디어 심사) : 창업활동자금 200만원 + AI솔루션 지원(총 100만원) + 책임 멘토링 + 창업 기초 교육\n· 2라운드 (지역 예선) : 사업화자금 최대 3천만원 + 맞춤형 멘토링 + 창업 교육 + 보육공간 지원\n· 3라운드 (지역 오디션) : 후속 사업화 지원\n· FINAL (전국 오디션) : 최종 우승자 상금 최대 1억원 지원 + 투자연계 지원 + 차년도 지원사업 우대\n※ 대내·외 상황에 따라 지원사항 및 내용은 변동될 수 있음을 안내드리며, 세부적인 내용은 모집공고문을 참고해 주시기 바랍니다.\n문의처\n☎ 국번 없이 1357 + 5\n일반/기술 트랙 및 로컬 트랙의 추가 문의처는 모집공고문을 확인하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 제2026-511호 「모두의 창업 프로젝트」 통합 모집공고 2차.hwpx\n바로보기\n다운로드\n(붙임) 제2026- 511호 「모두의 창업 프로젝트」 통합 모집공고 2차.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178946",
        "title": "2026년 한국광해광업공단  상생형 창업‧벤처기업 지원사업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178946",
        "description": "2026년 한국광해광업공단  상생형 창업‧벤처기업 지원사업 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌창업성장센터\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-08-31 18:00\n주관기관명\n한국표준협회\n대상\n전체\n창업업력\n7년미만\n연락처\n02-6240-4787\n2026년 한국광해광업공단  상생형 창업‧벤처기업 지원사업 참여기업 모집\n우수한 창업·벤처기업의 발굴 및 사업화 자금지원 등을 통한 국내 중소기업의 육성과 발전을 위하여 다음과 같이 창업·벤처기업 지원 사업을 시행하오니, 많은 참여를 바랍니다.\n2006년 08월 14일\n한국광해광업공단\n신청방법 및 대상\n신청기간\n2026.08.14(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업 7년이내 중소기업 혹은 벤처기업(벤처인증서 보유시 업력 무관)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 3P 참조\n사업계획서, 참여제한 체크리스트, 사업자등록증 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n공고문 3P 참조\n서류평가 진행 후 선정\n지원내용\n기업당 1천만원 사업화 지원비 지급\n아이디어사업화, 해외진출 지원 등\n문의처\n조성은 팀장\n02-6240-4787\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 한국광해광업공단 상생형 창업벤처기업 지원사업 모집 공고문.hwp\n바로보기\n다운로드\n［붙임1］ 2026년 상생형 창업·벤처기업 지원사업 사업계획서.hwp\n바로보기\n다운로드\n［붙임2］ 사업 참여제한 체크리스트.hwp\n바로보기\n다운로드\n［붙임3］ 개인 또는 법인(신용) 정보 수집 이용 동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178943",
        "title": "해외바이어 초청 '글로벌 비즈니스 상담회 2026'  참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178943",
        "description": "해외바이어 초청 '글로벌 비즈니스 상담회 2026'  참가기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n지자체네트워크팀\n지역\n서울특별시\n접수기간\n2026-08-13 ~ 2026-08-31 18:00\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2088-2507\n해외바이어 초청 '글로벌 비즈니스 상담회 2026'  참가기업 모집\n서울경제진흥원(SBA)은 서울 우수 중소기업의 글로벌 시장 진출 및 해외 판로개척을 지원하기 위하여 해외 바이어를 초청하고 국내·외  투자사·파트너사와 함께하는「글로벌 비즈니스 상담회 2026」를 개최합니다. 해외 진출을 희망하는 서울 소재 중소기업의 많은 관심과 참여를 바랍니다.\n2026년 08월 13일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.13(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n해외 판로개척을 희망하는 서울 소재 중소기업(본사, 지점, 연구소 등 1곳 이상 보유)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\nSBA 홈페이지(www.sba.seoul.kr)를 통한 온라인 공고 확인\n- 상세 안내 링크 : https://buly.kr/2UlWSvM\n온라인 신청 링크를 통한 신청서 작성·제출\n- 캐치시큐 신청링크 : https://app.catchsecu.com/url/bad73f84e4b4bc9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청 및 결과 안내\n온라인신청 → 사전수요 검토 및 상담 매칭 → 참가기업 선정 및 결과 안내 →  현장 상담회 및 IR 피칭 운영 → 사후관리 지원(MOU 및 계약 등)\n행사안내\nSTEP 2026 글로벌 비즈니스 상담회\n- 행 사 명:「STEP 2026 글로벌 비즈니스 상담회」\n- 일    정 : 2026. 10. 13.(화)~10. 14.(수)\n- 장    소 : (강서구) 코엑스마곡, (G밸리) 포포인츠바이 쉐라톤 서울구로\n- 참가대상 : 국내외 바이어·투자사 50개사, 서울기업 140개사 내외 등\n- 상담분야 : AI·AX, ICT·전기전자, SW·보안·클라우드. 디지털 헬스케어 등\n- 주요 프로그램\n✔ 비즈니스 상담회 : 글로벌 진출기업 대상 해외바이어, 투자사와 1:1 비즈니스 매칭 상담\n✔ 글로벌 성장 챌린지 : IR 역량강화 프로그램(세미나, 교육 등 운영)\n✔ 투자·IR·네트워킹 : IR 자료(IR Deck) 진단·피칭, IR 데모데이 운영\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n비즈니스 상담회 등\n- 비즈니스 상담회 : 해외 진성 바이어 1:1 비즈니스 매칭 상담 지원\n- 글로벌 성장 챌린지 : IR 역량강화 프로그램(세미나, 교육 등)\n- 투자 IR 데모데이 : IR 자료(IR Deck) 진단 및 1:1 투자상담 등\n- 국내기업 소개서(영문 디렉토리북) 제작 지원\n- 전담 통역사 제공\n문의처\n서울경제진흥원(지자체네트워크팀)\n- STEP 2026 운영사무국  Tel. 02-6396-4711\n- 서울경제진흥원(SBA) 지자체네트워크팀  Tel. 02-2088-2507\nMail. bizconnect@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 해외 바이어 초청 '글로벌 비즈니스 상담회 2026' 참가기업 모집(연장공고).hwp\n바로보기\n다운로드\n[공고문] 해외 바이어 초청 '글로벌 비즈니스 상담회 2026' 참가기업 모집(연장공고).pdf\n바로보기\n다운로드\n[포스터] '글로벌 비즈니스 상담회 2026' 참가기업 모집 공고01.png\n바로보기\n다운로드\n[포스터] '글로벌 비즈니스 상담회 2026' 참가기업 모집 공고02.png\n바로보기\n다운로드\n[텍스트 파일] '글로벌 비즈니스 상담회 2026' 참가기업 모집 공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178933",
        "title": "2026년 서울시 기후테크 온라인 기획전 실무교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178933",
        "description": "2026년 서울시 기후테크 온라인 기획전 실무교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n서울기후테크산업지원센터\n지역\n서울특별시\n접수기간\n2026-08-18 ~ 2026-08-25 21:00\n주관기관명\n국가녹색기술연구소\n대상\n일반기업\n창업업력\n전체\n연락처\n02-6261-0884\n공고 제2026-8-2\n2026년 서울시 기후테크 온라인 기획전 실무교육\n안녕하십니까. 국가녹색기술연구소 서울기후테크산업지원센터입니다.\n다음과 같이 2026년 서울시 기후테크 온라인 기획전 실무교육에 대해 안내드리오니 참여할 의향이 있으신 분은\n첨부한 포스터 내 구글폼(QR)을 제출하여 신청 부탁드리겠습니다.\n2026년 08월 18일\n서울기후테크산업지원센터장\n신청방법 및 대상\n신청기간\n2026.08.18(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 21:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울시에 주소지를 둔 기후테크 기업 및 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수 링크\nhttps://docs.google.com/forms/d/e/1FAIpQLSflXnmZ6bi_GQvwPeU75F_edsOECL6HC-1gY7c-0KbCP2uCOg/viewform\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n교육대상자 선정 기준\n서울시 소재 여부, 기업 보유기술의 녹색성 및 기후테크 기업 여부 검토 (선착순 마감)\n교육안내\n교육 개요\nㅇ 교 육 명 : 2026년 서울시 기후테크 온라인 기획전 실무교육\nㅇ 대    상 : 서울시에 주소지를 둔 기후테크 기업 및 예비창업자\nㅇ 교육인원 : 30명 (선착순 마감)\nㅇ 일    시 : 2026년 8월 26일 (수) 14:00 ~ 17:00\nㅇ 장    소 : 서울새활용플라자 5층 교육실\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서울기후테크산업지원센터 황준영 연구원\n02-6261-0884 / jyh@nigt.re.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 서울시 기후테크 온라인 기획전 실무교육 추진계획(안).hwp\n바로보기\n다운로드\n교육세미나 배너.png\n바로보기\n다운로드\n교육세미나 배너.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178949",
        "title": "2026년 하반기 D-테스트베드 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178949",
        "description": "2026년 하반기 D-테스트베드 참여자 모집\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n디지털전략부\n지역\n전국\n접수기간\n2026-08-12 ~ 2026-09-08 17:00\n주관기관명\n사단법인 한국핀테크지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6375-1524\n2026년 하반기 D-테스트베드 참여자 모집\n금융위원회와 한국핀테크지원센터는 금융·비금융 결합데이터 및 분석 환경 등을 지원하여 초기 핀테크 아이디어를 테스트하고 그 효과성을 시험해볼 수 있도록 D-테스트베드 사업을 운영하고 있습니다.\n이에 따라, 「2026년 D-테스트베드」 사업의 하반기 참여자 모집을 아래와 같이 공모하오니 관심 있는 기업과 개인의 많은 참여 바랍니다.\n2026년 08월 12일\n한국핀테크지원센터\n신청방법 및 대상\n신청기간\n2026.08.12(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.08(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n제공되는 데이터를 활용하여 자신의 아이디어 검증을 희망하는 기업, 개인(팀 포함)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nD-테스트베드 수행계획서\n일반 현황, 아이디어 내용, 수행 계획 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 기반 평가\n계획 타당성, 아이디어 혁신성 등에 따른 서류 기반 평가\n지원내용\n금융/비금융 결합데이터 및 원격분석환경 지원\n참여팀은 수행 기간 중 별도로 구축한 \"D-테스트베드 원격분석환경\"을 활용하여 제공된 데이터에 접근 및 분석 수행\n문의처\n02-6375-1524\n데이터명세서: D-테스트베드 홈페이지(https://dtest.fintech.or.kr/) 내 공지사항에서 확인 가능\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] 2026년 하반기 D-테스트베드 참여자 모집 공고문.hwp\n바로보기\n다운로드\n[붙임2] 2026년 D-테스트베드(테스트전형) 수행계획서 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178948",
        "title": "취약분야 상시 컨설팅 9월 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178948",
        "description": "취약분야 상시 컨설팅 9월 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-08-19 ~ 2026-09-30 23:59\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n024886880\n취약분야 상시 컨설팅 9월 참가자 모집 공고\n강동구 청년해냄센터에서 9월 취약 분야 상시 컨설팅 계획을 다음과 같이 공고하니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 08월 19일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.08.19(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n① 홈페이지 접속\n② 신청하기 → 멘토링 신청 → 신청서 작성·제출 (온라인/오프라인 선택 가능)\n③ 영업일 내 멘토링 확정 문자 전송\n④ 온라인 : 신청 일시에 ZOOM 접속 후 멘토링 진행 (참여 링크는 멘토링 확정 문자 하단에 기재)\n오프라인 : 신청 일시에 센터 방문하여 멘토링 진행\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n선착순\n교육안내\n일시\n- 평일\n① 14시 ② 15시 30분\n※ 세부 일정은 강동구 청년해냄센터 홈페이지의 멘토링 일정표 참조\n상담분야\n창업준비, 경영일반, 마케팅, 영업, 자금확보, 사업계획서, 정부지원사업\n장소\n① 오프라인 : 강동구 청년해냄센터\n주소 : 서울시 강동구 올림픽로 610, 천호역 효성해링턴타워 B동 2층 (천호역 8번 출구, 도보 5분 거리)\n※ 주차비 지원 불가\n② 온라인 : 신청 일시에 ZOOM 접속 후 멘토링 진행 (참여 링크는 멘토링 확정 문자 하단에 기재)\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터_취약분야 상시 컨설팅_2026년.png\n바로보기\n다운로드\n포스터_취약분야 상시 컨설팅_2026년.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178915",
        "title": "2026년 서울창업허브M+ 글로벌 오픈 이노베이션",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178915",
        "description": "2026년 서울창업허브M+ 글로벌 오픈 이노베이션\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n클러스터혁신팀\n지역\n서울특별시\n접수기간\n2026-08-13 ~ 2026-09-11 23:59\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6958-9107\n공고 제 000-1호\n2026년 서울창업허브M+ 글로벌 오픈 이노베이션\n서울창업허브M+는 서울 소재 유망 스타트업의 해외 진출을 지원하기 위해 시장분석 보고서를 제공하고 수요기업 연계 오픈 이노베이션을 운영합니다. 현지 시장정보 획득 및 FTP 및 Sunwah Group과의 협업을 희망하는 스타트업의 많은 관심과 참여 바랍니다.\n2026년 08월 13일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.13(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 창업 7년 이내 스타트업(신산업 창업분야 10년 미만)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수 제출 서류) 참가신청서, 기업 국문 소개자료, 기업 영문 소개자료, 사업자등록증, 정보제공동의서\n신청 페이지(https://mplus.startup-plus.kr/project/PRJ007422) 접속 후 첨부파일의 양식 참고 및 작성, 온라인 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가+발표평가\n- 서면평가: 신청서 및 국문, 영문 소개 자료 기반 서면 평가\n- 발표평가: 발표 기반 평가\n※ 이후 제품설명회를 거쳐 PoC 참가기업 3개사를 확정\n지원내용\n기업별 시장분석 보고서 제공 및 해외 대기업(FPT, Sunwah Group) 연계 PoC를 통한 서울 스타트업의 해외 진출 지원\n[공통 지원/5개사]\n① 기업별 베트남 시장분석 보고서 제공\n[심화 지원/3개사]\n① 글로벌 PoC 기회 제공\n② PoC 결과보고서 제공\n③ 현지 PoC 수행비용 지원 (기업당 최대 1,000만원)\n문의처\n서울경제진흥원 클러스터혁신팀 서지민 선임\n02-6958-9107, jamie@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 서울창업허브M+ 글로벌 오픈 이노베이션.pdf\n바로보기\n다운로드\n[포스터] 2026년 서울창업허브M+ 글로벌 오픈 이노베이션 참가기업 모집.jpg\n바로보기\n다운로드\n[포스터] 2026년 서울창업허브M+ 글로벌 오픈 이노베이션 참가기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178941",
        "title": "2026년「강남 취‧창업허브센터」7차 입주 기업 신규 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178941",
        "description": "2026년「강남 취‧창업허브센터」7차 입주 기업 신규 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n투자사업부\n지역\n서울특별시\n접수기간\n2026-08-18 ~ 2026-09-06 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n070-4112-2306\n공고 제2026-1969호\n2026년「강남 취‧창업허브센터」7차 입주 기업 신규 모집\n우수한 기술과 참신한 아이디어를 보유한 창업 초기 기업 및 (예비) 창업자를 대상으로 체계적인 인큐베이팅을 통하여 성장 가능성이 높은 혁신형 중소기업으로 육성하고자 신규 입주기업을 아래와 같이 공개 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n2026년 08월 14일\n서울특별시 강남구청\n신청방법 및 대상\n신청기간\n2026.08.18(화) 15:40\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.06(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 7년이내 창업기업\n제외대상\n▣ 최종 선발 후 입주를 취소한 기록이 있는 기업\n▣ 국세 또는 지방세 체납으로 규제 중인 기업\n▣ 금융기관 등으로부터 채무불이행으로 규제 중인 기업\n▣ 신청일 현재 휴업 중인 기업\n▣ 국가 또는 지방자치단체로부터 시설지원을 받고있는 자\n※ 단, 입주일 이전 퇴소 예정인 기업은 협약서 및 계약서 증빙을 제출하여 신청 가능\n▣ 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)의 업종\n※ 일반유흥주점업, 무도유흥주점업, 기타 사행(射倖) 시설 관리 및 운영업 등 중소벤처기업부령으로 정하는 업종\n▣ 국가, 지방자치단체, 공공기관의 창업공간 입주 지원사업을 수혜 중인 자\n※ 다만, 협약일 이전에 사업수혜 기간이 종료되거나 사업을 중도 포기한 자는 신청 가능함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수) 입주신청서 및 사업계획서 1부\n(붙임 1) 파일 참고\n(필수) 개인정보 수집, 이용, 제공 동의서\n(붙임 2) 파일 참고\n(필수) 국세납입증명서, 지방세납입증명서\n최근년도 국세납입증명서, 지방세납입증명서 각 1부씩 제출 필수\n(필수) 4대보험가입자명부, 고용보험가입자명부\n공고일 기준, 2026. 08. 이후 발급본으로 제출\n(필수) 발표 자료\n2차 발표평가용 자료 제출\n※파일 형식 pdf 준수\n(필수) 사업자등록증 사본 1부\n기창업자 대상 필수 제출\n(필수) 법인등기부등본\n기창업자 법인 기업 대상 필수 제출\n(필수) 사업자등록 사실증명원\n기창업자 대상 필수 제출\n- 홈택스에서 발급 가능\n- 기존 창업 이력을 확인하기 위함\n(해당 시) 매출 증빙 서류\n부가가치세표준증명, 신용카드 매출전표, 세금계산서, 계산서, 현금영수증 등\n- 2026. 8. 이후 매출 증빙 서류 유형 중 1개 제출\n(해당 시) 가점 사항 증빙 서류\n첨부의 공고문 참고 요망\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가 및 최종 발표평가 진행\n모집기간: 2026. 8. 14.(금) ~ 9. 6.(일)\n1차 서류 평가: 2026. 9. 10.(목) ~ 9. 13.(일)\n서류평가 결과 발표: 2026. 9. 14.(월)\n발표 평가: 2026. 9. 21.(월) ~ 9.22.(화)  *기업별 상이\n※ 대표자 발표 원칙\n최종 결과 발표: 2026. 9. 23.(수)\n입주계약 체결 및 입주: 2026. 10. 1. 이후\n※ 모집관련 모든 안내는 신청 기업 대표자 연락망으로만 안내 예정\n※세부 일정은 진행 상황에 따라 일부 변동 될 수 있음\n지원내용\n입주 공간 및 엑셀러레이팅 프로그램 제공\n맞춤형 액셀러레이팅 프로그램 제공\n단독사무공간 및 공용 부대 편의 시설 제공\n입주모집 개요\n입주모집 개요\n1. 모집 규모 및 사용료: 0개사\n- 4인실 A(18㎡): 0개사 (금 847,510원)\n- 4인실 B(18.2㎡): 0개사 (금 856,920원)\n-8인실 B(38.3㎡): 0개사 (금 1,803,310원)\n-10인실 A(41.85㎡): 0개사 (금 1,896,730원)\n-10인실 B(41.85㎡): 0개사 (금 2,031,330원)\n※ 상기 명시된 금액은 6개월분 이용료이며, 입주 계약 후 1회 부가됨\n- 계약기간: 2026. 10. 1. ~ 2027. 3. 31.(6개월)\n※ 입주기업 신규 모집 진행 후 적격 기업 없을 시 선발하지 않음\n※ 재산가액 변경에 따라 계약 시 사용료 변동 될 수 있음\n소재지: 서울특별시 강남구 역삼로 160, 강남취창업허브센터\n입주공간: https://www.gangnam-jobnstartup.com/center/space\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강남취창업허브센터 운영팀 (창업)\n전화: 070-4112-2306, 070-4228-1069\n이메일: gangnam.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)2026년_7회_강남_취창업허브센터_입주기업_신규_모집_공고.pdf\n바로보기\n다운로드\n(붙임1)2026년_강남_취창업허브센터_정규_모집_입주신청서_및_사업계획서.hwp\n바로보기\n다운로드\n(붙임2)2026년_강남_취창업허브센터_개인정보_수집이용_동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178939",
        "title": "2026년 서초AICT 고성능 컴퓨팅 인프라 지원사업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178939",
        "description": "2026년 서초AICT 고성능 컴퓨팅 인프라 지원사업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n운영팀\n지역\n서울특별시\n접수기간\n2026-08-18 ~ 2026-08-31 16:00\n주관기관명\n서초AICT운영센터\n대상\n일반기업\n창업업력\n전체\n연락처\n07042723916\n서초AICT 운영센터 공고 제2026-0002호\n2026년 서초AICT 고성능 컴퓨팅 인프라 지원사업 모집 공고\n안녕하세요. 서초AICT 운영센터 입니다.\n서초AICT 운영센터에서는 「2026년 서초AICT 고성능 컴퓨팅 인프라 지원사업」에 참여할 AI·ICT 분야 중소·벤처기업 및 스타트업을 모집합니다.\n고성능 컴퓨팅 자원을 활용하여 AI 연구·개발을 추진하고자 하는 기업의 많은 관심과 참여 바랍니다.\n2026년 08월 18일\n서초AICT 운영센터\n신청방법 및 대상\n신청기간\n2026.08.18(화) 14:40\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울시 서초구 양재·우면동 소재 기업 중 AI 연구·개발을 추진하고자 하는 AI·ICT 산업 관련 중소·벤처기업 및 스타트업 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n지원 신청서·고성능 컴퓨팅 기술 활용 계획서 등 공고문 일체 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집 및 서면평가 일정\n1) 모집안내 공고 및 서류 접수 : ‘26.08.18~08.31.\n2) 서면 평가 : ‘26.09.03.\n3) 선정 발표 : ‘26.09.07.(예정)\n※ 세부 일정은 기관 사정에 따라 변경될 수 있음\n지원내용\n주요 지원내용\n서초AICT와 계약된 전문 MSP를 통해 클라우드 바우처/Credit 제공\n지원 가능 CSP : AWS, NAVER Cloud, MS Azure, 등 (기업별 수요에 따라 멀티클라우드 구성)\n선정기업 대상 클라우드·GPU 자원 이용방법 및 서비스 이용 안내 제공\n문의처\n서초AICT 운영센터 담당자\n070-4272-3916, yangjae.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★2026년_서초AICT_AI_기업_고성능컴퓨팅인프라지원사업_공고.hwp\n바로보기\n다운로드\n★붙임_고성능컴퓨팅인프라지원신청서_및_계획서_작성_양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178931",
        "title": "2026년 제대군인 창업 경진대회 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178931",
        "description": "2026년 제대군인 창업 경진대회 참가자 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n제대군인일자리과\n지역\n전국\n접수기간\n2026-08-18 ~ 2026-09-17 23:59\n주관기관명\n국가보훈부\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n044-202-5732\n국가보훈부 공고 제2026-213\n2026년 제대군인 창업 경진대회 참가자 모집\n국가보훈부는 우수 사업 아이템을 보유한 예비 또는 창업기업 단계에 있는 제대군인을 발굴 및 홍보하여 제대군인의 잠재된 창업 의욕 고취를 위해 「2026년 제대군인 창업 경진대회」를 개최합니다. 창업에 관심이 있는 제대군인 분들의 많은 관심과 참여 바랍니다.\n2026년 08월 18일\n국가보훈부\n신청방법 및 대상\n신청기간\n2026.08.18(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nㅇ 지원 대상\n- 공고일 기준 혁신적인 기술과 사업모델(BM) 또는 우수 창업 아이템*을 보유하고 있는 예비 창업자 또는 창업 7년 이내 창업기업**\n* 「중소기업창업지원법 시행령 제4조」 에 따라 창업에서 제외되는 업종 관련 창업 아이템은 선정에서 제외\n** 공고문 내 붙임 3 창업여부 기준표에 따라 신청자격 적합 여부 결정(신청 전 필수 확인)\nㅇ 참가 자격\n- 공고일 기준 국가보훈부에 등록된 중·장기복무 제대군인(5년 이상) 또는 국가보훈부 지원 대상자로 선정된 의무복무제대군인*\n* 공고일 기준 전역 후 3년이 지나지 아니한 등급미달 경상이자, 취업맞춤특기병, 저소득·모범장병\n제외대상\n공고문 2페이지 참가 제외 요건 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n최초 신청시 제출서류\n1. 사업계획서\n2. 개인정보 수집 및 이용 제공 동의서\n3. 참가 자격 증빙자료\n※ 1, 2의 경우 모집 공고문 내 '붙임 양식' 참고\n※ 3의 경우, 제대군인확인서, 국가보훈등록증 등 지원 자격 확인 가능 자료로 제출\n본선 진출 대상자 제출서류\nㅇ 생애최초 예비창업자 : 사실증명(사업자등록사실여부)\nㅇ 재창업준비 예비창업자 : 사실증명(총사업자등록내역), 폐업사실증명\nㅇ 생애최초 기창업자 : 사업자등록증, 사실증명(총사업자등록내역)\nㅇ 재창업 기창업자 : 사업자등록증, 사실증명(총사업자등록내역), 폐업사실증명\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선, 본선 2단계 실시\nㅇ 예선 : 자격요건, 서류평가 실시(9. 18. ~ 10. 6.)\nㅇ 본선 : 발표평가(10월 넷째 주 예정)\n* 상기 일정은 사정에 의해 변경될 수 있으며 자세한 내용은 공고문 참고\n행사안내\n상장 수여 및 투자자 네트워킹 행사\n10월 다섯째 주 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n상장 및 상금 수여, 기업 역량 강화 프로그렘 제공\n혜택 1. 국가보훈부 장관 명의 상장 및 상금 수여(최우수상 1개 팀 600만원, 우수상 2개 팀 각 400만원, 장려상 2개 팀 각 300만원)\n혜택 2. 본선 진출 5개 팀 대상 IR 교육 및 투자자 네트워킹 프로그램 제공\n문의처\n2026 제대군인 창업경진대회 운영사무국\n044-216-5051\n국가보훈부 제대군인일자리과\n044-202-5732\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제대군인 창업 경진대회 공고문.hwpx\n바로보기\n다운로드\n2026 제대군인 창업경진대회 포스터.jpg\n바로보기\n다운로드\n2026 제대군인 창업경진대회 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178935",
        "title": "[창업] 창업가를 위한 온라인 판매 실전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178935",
        "description": "[창업] 창업가를 위한 온라인 판매 실전\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-08-18 ~ 2026-09-01 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 창업가를 위한 온라인 판매 실전\n[창업] 창업가를 위한 온라인 판매 실전 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 08월 18일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.08.18(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.01(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 창업가를 위한 온라인 판매 실전\n■ 교육일시\n1회차 | 2026. 9. 2.(수) 15:00~18:00\n2회차 | 2026. 9. 3.(목) 15:00~18:00\n3회차 | 2026. 9. 4.(금) 15:00~18:00\n■ 교육장소: 마포청년창업취업지원센터 나루 3층 및 온라\n■ 교육내용\n1회차 | 팔리는 판을 짜는 단계: 무작정 오픈이 아닌, 전략적 준비\n2회차 | 트래픽을 만드는 단계: AI 블로그 & 키워드 마케팅\n3회차 | 고객을 설득하는 단계: 스마트스토어 & 상세페이지 최적화\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(창업가를 위한 온라인 판매 실전).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178928",
        "title": "[창업] 경험을 디자인하는 기획자 양성 과정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178928",
        "description": "[창업] 경험을 디자인하는 기획자 양성 과정\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-08-26 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 경험을 디자인하는 기획자 양성 과정\n[창업] 경험을 디자인하는 기획자 양성 과정 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 08월 14일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.08.14(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 경험을 디자인하는 기획자 양성 과정\n■ 교육일시\n1회차 2026. 8. 27.(목) 13:00~16:00\n2회차 2026. 9. 1.(화) 13:00~16:00\n3회차 2026. 9. 3.(목) 13:00~16:00\n4회차 2026. 9. 8.(화) 13:00~16:00\n5회차 2026. 9. 10.(목) 13:00~16:00\n■ 교육장소: 마포청년창업취업지원센터 나루 3층\n■ 교육내용\n1회차 | 기획은 고객의 경험을 설계하는 일입니다.\n2회차 | 제품이 아니라 ‘이것’부터 만들어야 브랜드가 됩니다.\n3회차 | ESG? 몰라도 된다고요? 다음 기획은 무조건 망합니다.\n4회차 | AI, 이렇게 쓴다면 10시간 작업이 1시간이 됩니다.\n5회차 | 기획은 완벽한데 발표만 하면 말문이 막힌다면...!\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(경험을 디자인하는 기획자 양성 과정).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178926",
        "title": "크라우드펀딩 플랫폼 등록 희망 여성창업자를 위한 2026 여성창업자 사업화지원금 경진대회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178926",
        "description": "크라우드펀딩 플랫폼 등록 희망 여성창업자를 위한 2026 여성창업자 사업화지원금 경진대회\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n고양여성새로일하기센터\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-08-25 23:59\n주관기관명\n고양여성인력개발센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-912-8677\n제2026-02\n크라우드펀딩 플랫폼 등록 희망 여성창업자를 위한 2026 여성창업자 사업화지원금 경진대회\n여성 예비창업자 및 여성창업자의 시제품을 크라우드펀딩 플랫폼 '와디즈'에 개설하여 초기 시제품 제작 자금을 확보하고 시제품의 홍보 및 시장검증을 할 수 있는 기회를 제공하기 위해 아래와 같이 경진대회 참가자를 모집합니다.\n2026년 08월 04일\n고양여성인력개발센터\n신청방법 및 대상\n신청기간\n2026.08.14(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kywcenter@daum.net\n신청대상\n-리워드형 크라우드펀딩에 적합한 시제품을 보유한 예비 여성창업자 및 여성창업자\n※ 판매 이력이 있는 제품은 제한, 새로 출시하는 제품만 가능\n※ 기 수상 경력 있는 아이템 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 시제품계획서 1부\n- 참가신청서 및 시제품 계획서\n- 사업자등록증 (기창업자의 경우\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 발표평가\n서류심사 (5인선정) -> 발표평가 (최종 2인 선정)\n지원내용\n멘토링 및 사업화지원금\n- 서류심사 합격자 5인 대상 소그룹 멘토링 진행\n- 최종발표평가 합격자 2인 대상 1:1 VIP-CARE 멘토링 및 100만원(인당) 사업화지원금(크라우드펀딩) 지원\n문의처\n고양여성인력개발센터 취업지원팀\n직통번호 : 031-912-8677\n이메일 : kywcenter@daum.net\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 새일로빌드업 크라우드펀딩플랫폼 등록 경진대회 공고문(수정).pdf\n바로보기\n다운로드\n첨부_참가신청서 및 시제품계획서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178936",
        "title": "[무료/선착순] 대구 피지컬AI & 공공데이터 활용 세미나",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178936",
        "description": "[무료/선착순] 대구 피지컬AI & 공공데이터 활용 세미나\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n교육팀\n지역\n대구광역시\n접수기간\n2026-08-14 ~ 2026-09-07 18:00\n주관기관명\n메타코드에이치\n대상\n전체\n창업업력\n전체\n연락처\n025158809\n[무료/선착순] 대구 피지컬AI & 공공데이터 활용 세미나\n대구디지털혁신진흥원과 메타코드가 피지컬AI와 공공데이터 활용 분야 취업 및 창업에 필요한 개념부터 컨설팅까지 준비했습니다. 관심 있는 분들은 신청 바랍니다.\n2026년 08월 18일\n메타코드에이치\n신청방법 및 대상\n신청기간\n2026.08.14(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대학생,취업준비생,예비 창업자 및 현직 실무자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n교육안내\n특강 개요\n특강 개요\n- 강의명: 2026 대구 빅데이터 활용센터 기술 세미나 (오프라인)\n- 일시: 9.10.(목) 오후 2시 ~ 4시00분(2시간)\n- 장소: 대구광역시 수성구 알파시티1로 170 대구디지털혁신진흥원 1층 태양홀\n- 내용:\n· 피지컬 AI의 현재와 미래\n-피지컬 AI로의 전환\n-피지컬 AI의 지능 구조(VLA)\n-피지컬 AI 글로벌 현황\n·  공공데이터, 매출로 바꾸는 3가지 방법\n-고객의 '불편'을 발견하라\n-공공데이터의 힘을 이해하라\n-데이터로 매출을 만들어라\n강사 소개\n- 김지윤 팀장\n현) 마음AI 팀장\n•  대학/산업체 기업탐방 프로그램 Physical AI 강연\n•  PLM/DX 컨퍼런스 : Physical AI의 진화와 로봇 데이터 팩토리\n•  국제 e-모빌리티엑스포 : Physical AI의 진화와 로봇 데이터 팩토리\n•  Open Robotics Forum : Exploring the Era of Physical AI: MAUM.AI\n- 황창환 디렉터 컨설턴트\n현) 한국능률협회컨설팅 디렉터 컨설턴트\n• 삼진식품㈜ㆍ삼진어묵 대표이사 사장,\n• 마이러닝㈜ 대표이사\n• 건국대학교 경영학과 겸임교수\n• 동원 F&B 유통사업부 팀장\n대상 및 신청 안내\n-참가 대상: AI 활용에 관심 있는 사람 누구나\n-모집 인원: 선착순 50명 (조기 마감 가능)\n-신청 기간: 8.14.(금) ~  9.7.(월)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n메타코드에이치\nbusiness@mcode.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178930",
        "title": "광명업사이클아트센터 2026년 하반기 가상오피스 지원기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178930",
        "description": "광명업사이클아트센터 2026년 하반기 가상오피스 지원기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n자원순환과 자원순환팀\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-09-14 18:00\n주관기관명\n광명업사이클아트센터\n대상\n청소년, 대학생, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n02-2680-6951\n광명시 공고 제2026-1827호\n광명업사이클아트센터 2026년 하반기 가상오피스 지원기업 모집\n광명시 업사이클아트센터는 에코디자인, 콘텐츠 융·복합 분야 스타트업을 대상으로 가상오피스를 지원하고 있습니다. 다음과 같이 신규 가상오피스를 모집하오니 창의적인 아이디어와 우수한 역량을 보유한 (예비)창업자의 많은 관심과 참여를 바랍니다.\n2026년 08월 14일\n광명시\n신청방법 및 대상\n신청기간\n2026.08.14(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gmghub@naver.com\n신청대상\n○ 업사이클 및 친환경 분야의 창업 5년 이내 (예비)창업자 중 개인사업자\n○ 가상오피스 지원 계약 체결 후 1개월 이내에 광명업사이클아트센터로 사업자 주소지 등록(변경) 가능한 (예비)창업자\n제외대상\n※ 법인사업자 가상오피스 지원 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n가상오피스 지원기업 지원신청서 1부 (지정서식) (필수)\n개인정보 수집·이용·제공 동의서 1부 (지정서식)(필수)\n사업자등록증 1부 (사업자에 한함) (필수)\n※ 발급일자 : 공고일(2026.8.14.) 이후 발급분\n건강보험자격득실확인서 1부(예비창업자에 한함)(필수)\n발급일자 : 공고일(2026.8.14.) 이후 발급분\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n- 유관 분야 전문가 3~4인 내외로 구성된 심사위원단의 서류심사\n- 100점 만점 70점 이상 득점자 중 고득점 순으로 최종 합격자 25개사 내외 선정\n- 합격자 포기 시를 대비하여 예비 합격자 후보를 점수순으로 선정할 수 있음\n입주모집개요\n25개사 내외\n지원기간 : 협일부터 12개월(1년마다 연장평가, 최대 3년까지 가능)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주소지 : 광명시 하안동 오리로 703 광명업사이클아트센터 공유오피스\n- 가상오피스 임대차 협약을 통한 비상주 사업자등록 주소지 무상 지원\n- 가상의 사무공간(기업당 3.3㎡) 임차 및 공용 우편함 1개 제공\n- 공유오피스(비지정죄석), 회의실, 커뮤니티실 등 일부 공간 무료 대관\n문의처\n광명시청 자원순환과 자원순환팀 업사이클아트센터\n- 전화 : 02-2680-6951, 0757\n- 이메일 : gmghub@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)가상오피스 하반기 모집.pdf\n바로보기\n다운로드\n(공고문)가상오피스 하반기 모집.hwpx\n바로보기\n다운로드\n(양식) 가상오피스 지원신청서.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178934",
        "title": "2026 대구·경북 스타트업 페스티벌 연계 제10회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up)  참여 스타트업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178934",
        "description": "2026 대구·경북 스타트업 페스티벌 연계 제10회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up)  참여 스타트업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAX혁신팀\n지역\n전국\n접수기간\n2026-07-29 ~ 2026-09-01 16:00\n주관기관명\n대구창조경제혁신센터\n대상\n전체\n창업업력\n7년미만, 10년미만\n연락처\n053-759-6397\n(재)대구창조경제혁신센터 공고 제2026-76호\n2026 대구·경북 스타트업 페스티벌 연계 제10회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up)  참여 스타트업 모집\n대구창조경제혁신센터와 경북대학교 창업지원단은 대구광역시와 중소벤처기업부의 지원으로, 선도기업과 지역 스타트업 간 실증·협업 과제 발굴을 지원하기 위한 「제10회 대구 스타트업 오픈이노베이션 밋업데이」를 운영하고, 본 밋업에 참여할 스타트업을 모집하오니 많은 관심과 참여를 바랍니다.\n2026년 07월 29일\n재단법인 대구창조경제혁신센터 대표이사,  경북대학교 창업지원단장\n신청방법 및 대상\n신청기간\n2026.07.29(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.01(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n참여 선도기업과의 미팅을 희망하는 전국 소재의 공고일 기준 만 7년 이내 창업기업\n*신산업 창업 분야의 경우, 만 10년 이내 참여 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 제출서류\n1. 참여 신청서(붙임1)\n2. 개인정보 수집·이용·활용 동의서(붙임2)\n3. 사업자등록증명원\n4. 기업 소개자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n1. 공고 및 모집 : 공고 및 접수(DASH 사이트)\n2. 검토 및 선정 : 선도기업에서 수요분야 적합성 등을 검토하여 밋업 대상기업 선정\n3. 선정결과 안내 : 선도기업에서 수요분야 적합성 등을 검토하여 밋업 대상기업 선정\n4. ★밋업 운영(9/15) : 사전 매칭된 창업-선도기업 간 밋업 및 세미나 참여\n*자세한 일정 및 내용은 모집 공고문 참조\n행사안내\n2026 대구·경북 스타트업 페스티벌 연계 제10회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up Day)\n- 일      시 :  2026. 09. 15.(화) 13:00 ~ 19:00\n- 장      소 :  대구 중앙컨벤션센터(대구광역시 북구 호암로  51,컨벤션동)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- (1:1 밋업) 스타트업, 예비창업자 - 선도기업 간 실증 및 협업을 위한 1:1 밋업 지원(30분 이내)\n- (OI 인사이트 강연) 선도기업의 오픈이노베이션 추진 전략, 우수 사례 공유 등\n- (후속지원)  밋업 결과 협업 의사가 확인되는 경우, 후속 과제 기획 컨설팅 연계 지원, 후속 지원 과제 등 안내\n선도기업\n선도기업(15개사)\n- 고아정공\n- 대동\n- 롯데쇼핑\n- 무림피앤피\n- 삼성전자\n- HS효성\n- 제노코\n- 카카오모빌리티\n- KT\n- 한국가스공사\n- 한국에자이\n- 한국콜마\n- 한국평가데이터\n- 현대건설,\n- 호반건설\n* 기업명 가나다순\n문의처\nAX혁신팀\n- 053-759-6397 / c-lab@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [공고문] 제10회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up) 참여 스타트업 모집 공고.hwp\n바로보기\n다운로드\n2. [붙임1] 참여 신청서 1부.hwp\n바로보기\n다운로드\n3. [붙임2] 개인정보 수집, 이용, 제공 동의서 1부.hwp\n바로보기\n다운로드\n4. [별첨] 신산업 창업 분야 1부.pdf\n바로보기\n다운로드\n(포스터) 제10회 대구 스타트업 오픈이노베이션 밋업데이 참여 스타트업 모집.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178937",
        "title": "[창업] AI 활용 상세페이지·상품 기획 실습",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178937",
        "description": "[창업] AI 활용 상세페이지·상품 기획 실습\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-08-18 ~ 2026-09-07 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] AI 활용 상세페이지·상품 기획 실습\n[창업] AI 활용 상세페이지·상품 기획 실습 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 08월 18일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.08.18(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] AI 활용 상세페이지·상품 기획 실습\n■ 교육일시\n1회차 | 2026. 9. 8.(화) 14:00~17:00\n2회차 | 2026. 9. 9.(수) 14:00~17:00\n3회차 | 2026. 9. 15.(화) 14:00~17:00\n■ 교육장소: 마포청년창업취업지원센터 나루 3층 및 온라인\n■ 교육내용\n1회차 | 상품 기획 및 포지셔닝: AI로 고객을 정의하고 시장 근거 확보하기\n2회차 | 상세페이지 구성 전략: 8블록 설득 구조로 본문 카피 완성하기\n3회차 | 구매 전환율 높이는 콘텐츠 설계: 신뢰 요소 보강과 홍보 영상 제작\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(AI 활용 상세페이지 상품 기획 실습).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178923",
        "title": "2026 U-Global Connect x Fincnatieri 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178923",
        "description": "2026 U-Global Connect x Fincnatieri 참여기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌전략팀\n지역\n전국\n접수기간\n2026-08-12 ~ 2026-08-26 23:59\n주관기관명\n울산창조경제혁신센터\n대상\n일반기업\n창업업력\n전체\n연락처\n052-230-3408\n(재)울산창조경제혁신센터 공고 제2026-099호\n2026 U-Global Connect x Fincnatieri 참여기업 모집\n울산창조경제혁신센터에서는 이탈리아 최대 조선·해양 그룹 핀칸티에리(Fincantieri)와 협력하여 국내 스타트업의 글로벌 시장 진출 기회를 지원하기 위해 「2026 U-Global Connect × Fincantieri」 프로그램 참여기업을 다음과 같이 모집하오니 관심 있는 스타트업의 많은 참여 바랍니다.\n2026년 08월 12일\n(재)울산창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.12(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n조선·해양 산업 분야 기술을 보유한 국내 스타트업\n제외대상\n• 「중소기업창업 지원법 시행령」 제4조에 따른 창업 제외 업종을 영위하는 기업 (※ 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업 등)\n• 국세 또는 지방세를 체납 중인 기업\n• 정부, 지방자치단체 또는 공공기관의 지원사업 참여 제한 등 제재를 받고 있는 기업\n• 신청서 및 제출서류의 내용이 허위이거나 제출 서류를 위·변조한 기업\n• 타인의 기술, 특허 또는 지식재산권을 침해하거나 모방한 사업아이템으로 신청한 기업\n• 금융기관을 통한 계좌 개설이 불가능하거나 금융거래에 중대한 제약이 있는 기업\n• 기타 운영기관이 본 사업의 목적 및 운영 취지에 부적합하다고 판단하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서(붙임2 양식)\nIR 자료(국문 및 영문 각 1부, 자율양식)\n증빙서류(붙임3 양식)\n• 필수 제출 : 사업자등록증(법인기업의 경우 법인등기부등본)\n• 가점 증빙(해당시) : 해외기업 PoC 실적, 해외 투자 유치, 해외 경진대회 수상\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n서류평가를 통해 매칭 후보를 선정하고, 핀칸티에리와의 1:1 미팅을 통해 최종 매칭 대상 기업 선정\n지원내용\n파트너 기업(핀칸티에리) 1:1 비즈니스 매칭, 기술검증(PoC) 연계 지원, 이탈리아 현지 조선소 방문, PoC 사업화 지원금(기업당 500만원)\n문의처\napril416@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] 모집 공고_2026 U-Global Connect x Fincantieri.pdf\n바로보기\n다운로드\n[붙임2] 참가신청서(ENG)_2026 U-Global Connect x Fincantieri.docx\n바로보기\n다운로드\n[붙임3] 증빙서류(양식)_2026 U-Global Connect x Fincantieri.hwp\n바로보기\n다운로드\n[참고] Fincantieri’s innovation pillars.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178916",
        "title": "웹서밋(Web Summit 2026) 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178916",
        "description": "웹서밋(Web Summit 2026) 참여기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스케일업1팀\n지역\n서울특별시\n접수기간\n2026-08-13 ~ 2026-08-27 23:59\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n5년미만\n연락처\n02-2115-2018\n웹서밋(Web Summit 2026) 참여기업 모집\n웹서밋(Web Summit 2026) 참여기업 모집을 다음과 같이 공고하오니 서울 소재 유망 기업의 많은 관심과 신청 부탁드립니다.\n2026년 08월 13일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.13(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.27(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n* 모집분야: AI/머신러닝, B2B SaaS, 핀테크, 헬스케어 등\n① 본사가 서울에 소재하거나, 법인등기부등본에 서울 지점이 등록된 기업 ※ 단, 종된사업장만 서울에 소재한 경우 제외함\n② 웹서밋 참가일(ʼ26.11.9.) 기준 설립 6년 미만의 기업\n③ 자체적인 소프트웨어 제품이나 솔루션을 보유하고 있거나, 연결형 하드웨어 기기를 개발 중인 기업\n④ 자회사가 아닌 독립 기업\n⑤ 활성화된 공식 웹사이트를 보유하고 있으며, .eps 형식의 로고 파일 제출이 가능한 기업\n⑥ 영어로 원활한 업무 소통이 가능한 담당자가 1인 이상 참여할 수 있는 기업\n⑦ 11. 9.(월) ~ 12.(목) 기간 중 현지 프로그램에 1인 이상 참여가 가능한 기업\n제외대상\n① 금융기관 등으로부터 채무불이행으로 규제 중인 자(기업)\n② 국세 또는 지방세 체납으로 규제 중인 자(기업)\n③ 중소기업창업 지원법 시행령 제4조(창업에서 제외되는 업종)의 업종을 영위하고자 하는 자(기업)\n④ 공고 마감일 기준 휴업 중인 기업\n⑤ 2026 웹서밋 전시 참가 등록을 완료한 기업\n⑥ 상장 기업 또는 근로자 수 150인 이상의 기업\n⑦ 컨설팅 업체, 마케팅 및 광고 대행사\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n스타트업플러스 모집공고 참고(https://www.startup-plus.kr/project/PRJ007411)\n[필수제출]\n① 국/영문사업계획서(통합파일) 1부\n② 영문 기업소개자료(IR Deck)\n③ 사업자등록증(최근 3개월 이내 발급, 서울 소재 확인)\n④ 표준재무제표증명원(최근 2개년치)\n[선택제출]\n① 법인등기부등본: 본사가 서울이 아닌 기업 중, 지사 소재지가 서울인 경우\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면 및 인터뷰 심사\n- 서면 심사 (~ 9/2(수)\n- 인터뷰 심사(~9/9(수)\n지원내용\nWeb Summit 2026 전시 부스 및 현지 프로그램, 사업화지원금\n① 사업화지원금 최대 350만 원\n② Web Summit 2026 전시부스 제공(2일간, 11/10 ~ 11/11)\n③ 액셀러레이팅 전문기관 연계 현지 프로그램\n문의처\n스케일업1팀\nhylee1014@sba.seoul.kr, 02-2115-2012\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[포스터] Web Summit 2026 참여기업 모집.pdf\n바로보기\n다운로드\n[공고문] Web Summit 2026 참여기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178882",
        "title": "성남 기후테크 UpSkill 아카데미 Vol.1 - 기후테크 시장 현황과 투자트렌드",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178882",
        "description": "성남 기후테크 UpSkill 아카데미 Vol.1 - 기후테크 시장 현황과 투자트렌드\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n기후테크운영팀\n지역\n전국\n접수기간\n2026-08-10 ~ 2026-08-21 16:00\n주관기관명\n도시혁신그룹무브먼트주식회사\n대상\n전체\n창업업력\n전체\n연락처\n02-000-0000\nMVMT-08-001\n성남 기후테크 UpSkill 아카데미 Vol.1 - 기후테크 시장 현황과 투자트렌드\n성남 기후테크 UpSkill 아카데미 Vol.1 - 기후테크 시장 현황과 투자트렌드\n누적 운용자산 약 1조 원 규모의 환경·에너지 전문 사모펀드 운용사가 전하는 기후테크 시장과 투자트렌드 교육을 개최하오니, 관심있는 분들의 많은 참여를 부탁드립니다 .\n2026년 08월 14일\n도시혁신그룹 무브먼트 주식회사\n신청방법 및 대상\n신청기간\n2026.08.10(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기후테크에 관심있는 누구나\n제외대상\n없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n선착순\n교육안내\n교육안내\n일시: 2026.8. 21.(금) 16:00-18:00\n장소: 성남기후테크센터 성남시 중원구 상대원동 5471\n정원: 선착순 30명\n참가비: 무료\n강사 소개\n구광회\n브이엘인베스트먼트 이사\n브이엘인베스트먼트는 누적 운용자산 약 1조 원 규모의\n환경·에너지 전문 사모펀드 운용사로,\n폐자원·재활용·수처리 등 순환경제 분야에 투자합니다.\n경력\n(現) 브이엘인베스트먼트 환경투자2본부 이사\n덕산홀딩스 전략기획팀\n에코비트, LS엠트론 사업개발팀\nLS, 두산인프라코어, 포스코 사업전략팀\n학력\nKAIST MBA\n한양대 자연환경공학 박사수료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\nmaster@mvmt.city\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n성남 기후테크 UpSkill 아카데미 Vol.1.png\n바로보기\n다운로드\n성남 기후테크 UpSkill 아카데미 Vol.1.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178921",
        "title": "2026 대한민국 발명특허대전 출품 신청(~8.26)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178921",
        "description": "2026 대한민국 발명특허대전 출품 신청(~8.26)\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n발명진흥실\n지역\n전국\n접수기간\n2026-07-08 ~ 2026-08-26 18:00\n주관기관명\n한국발명진흥회\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0234592845\n2026 대한민국 발명특허대전 출품 신청(~8.26)\n2026 대한민국 발명특허대전 출품 안내 드립니다.\n우수 발명품 및 특허 기술을 널리 알리고, 대통령상과 국무총리상을 비롯한 수상의 기회까지 만나볼 수 있는 좋은 기회입니다.\n전시 기간 중 라이브커머스와 IR 피칭, 지식재산을 활용한 다양한 사업화 지원 컨설팅도 준비되어 있습니다.\n예비창업자와 스타트업의 많은  신청 바랍니다!\n2026년 07월 08일\n한국발명진흥회\n신청방법 및 대상\n신청기간\n2026.07.08(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n내국인으로서 특허, 실용신안을 출원 또는 등록한 권리자(1권리자당 발명품 3점 이내)\n제외대상\n*국내 발명품전시회 및 유사 대회에 입상한 발명(정부기관 주최에 한함)\n*기타 자세한 사항은 상세 공고문을 참고해주시기 바랍니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 양식 작성\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n추천심사, 종합심사, 공중심사\n지원내용\n전시기간 중 현장 라이브커머스, 오픈이노베이션 IR 피칭, 제품 촬영 등 지원 예정\n문의처\n한국발명진흥회 발명진흥실 / 519@kipa.org / 02-3459-2794\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 대한민국발명특허대전 출품 신청 안내(상세본).pdf\n바로보기\n다운로드\n2026 대한민국발명특허대전 출품 신청 안내(요약본).pdf\n바로보기\n다운로드\n2026 대한민국발명특허대전 포스터_link.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178911",
        "title": "[광운대학교] 『모두의 창업 프로젝트 2기』지역별 사업 설명회 통합 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178911",
        "description": "[광운대학교] 『모두의 창업 프로젝트 2기』지역별 사업 설명회 통합 안내\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n광운대학교 산학협력단 NCI창업패키지사업단\n지역\n전국\n접수기간\n2026-08-13 ~ 2026-09-03 18:00\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-940-8530\n[광운대학교] 『모두의 창업 프로젝트 2기』지역별 사업 설명회 통합 안내\n「모두의 창업 프로젝트 2기」 기술·일반분야 지원을 희망하는 예비창업자를 대상으로 사업 이해도 제고 및 원활한 참여 준비를 지원하기 위해 사업설명 및 Q&A, 신청서 작성 특강, 사전 지원 프로그램 안내 등을 포함한 「모두의 창업 프로젝트 2기 찾아가는 설명회」를 개최하오니 많은 관심과 참여 바랍니다.\n2026년 08월 13일\n광운대학교 NCI창업패키지사업단\n신청방법 및 대상\n신청기간\n2026.08.13(목) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n'모두의 창업' 2기 기술/일반분야 지원 희망자 및 관심 있는 예비창업자 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n해당없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당없음\n교육안내\n모두의 창업 프로젝트 2기 사업 설명회\n아이디어만 있다면, 지금이 기회입니다.\n본 설명회는​ 사업에 대한 이해를 높이고, 지원자분들의 궁금증을 현장에서 직접 해소해 드리기 위해 마련되었습니다.\n단순한 사업 안내에 그치지 않습니다.\n“왜 떨어지고, 왜 붙는지”\n사례 중심으로 선정의 핵심 포인트를 짚어드립니다.\n[행사 개요 및 내용]\n1. 행사개요(일시/장소)\n(1차) 2026년 8월 26일(수) 13시 부터 / (동대문) DDM청년창업센터유니콘\n(2차) 2026년 8월 27일(목) 13시 부터 / (도봉구) 도봉구청년창업센터\n(3차) 2026년 9월 1일(화) 13시 부터 / (강북구) 강북청년창업마루\n(4차) 2026년 9월 2일(수) 13시 부터 / (양주시) 회천1동복합청사 4층\n(5차) 2026년 9월 3일(목) 13시 부터 / (구리시) 구리시청년내일센터 4층 교육장\n(6차) 2026년 9월 4일(금) 19시 30분 부터 / (광운대) 새빛관 컨퍼런스 101호\n(기타) 2026년 9월 14일(월) ~ 18(금) 13시 부터 / (광운대) 80주년기념관 2층 상담부스 운영\n2. 주요내용\n① 모두의 창업 2기 설명회, Q&A ​\n② 모두의 창업 2기 도전자 사전 지원 프로그램 안내\n③ (특강) 통하는 아이디어, 돋보이는 신청서 작성법 강연\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의\n- 메일 : green8440@kw.ac.kr / hksb@kw.ac.kr\n- 내선 : 02-940-8530\n- 카카오 1:1 채팅 : https://open.kakao.com/o/gblVaaoi\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 통합공고 포스터.png\n바로보기\n다운로드\n포스터 대체 텍스트.hwp\n바로보기\n다운로드\n포스터 대체 텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178920",
        "title": "일본 오사카(간사이) 지역 진출 지원사업 Plug in: Osaka #12 참가 스타트업 모집(~8/28 17:59까지)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178920",
        "description": "일본 오사카(간사이) 지역 진출 지원사업 Plug in: Osaka #12 참가 스타트업 모집(~8/28 17:59까지)\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌OI팀\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-08-28 17:59\n주관기관명\n부산창조경제혁신센터\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n051-749-8947\n(재)부산창조경제혁신센터 공고 제2026-60호\n일본 오사카(간사이) 지역 진출 지원사업 Plug in: Osaka #12 참가 스타트업 모집(~8/28 17:59까지)\n(재)부산창조경제혁신센터에서는 국내 유망한 스타트업의 일본 간사이 지역 진출 및 현지 대·중견기업과의 1:1 밋업 기회 등을 제공하기 위해「Plug in: Osaka #12」에 참여할 기업을 아래와 같이 모집하오니, 많은 관심과 참여 바랍니다.\n2026년 08월 14일\n(재)부산창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.14(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 17:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : daeun@ccei.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n(모집분야) 라이프 사이언스(Life Sciences)\n※ 라이프사이언스란, 바이오·헬스케어를 기반으로 의약품, 의료기기, 진단, 디지털헬스 등 생명과 건강 관련 제품 및 서비스를 개발하는 산업 분야를 의미함\n□ (모집규모) 7개사 내외(전국 소재 4개사, 부산 소재 3개사)\n※ 전국 소재 및 부산 소재 트랙별 모집규모를 구분하여 선정\n전국 소재 : (4개사 내외) 전국 소재 라이프사이언스 분야 스타트업\n부산 소재 : (3개사 내외) 부산 소재(본사, 지사, 연구소 등) 사업장을 보유한 라이프사이언스 분야 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n양식 작성 및 제출서류와 함께 제출\n□ (제출서류) 부산창조경제혁신센터 홈페이지에서 양식 다운로드\nㅇ 필수\n· [붙임1] 「Plug in: Osaka #12」 참가신청서\n· [붙임2] 「Plug in: Osaka #12」 사업계획서\n· [붙임3] 개인정보 수집 및 이용 동의서\n· 사업자등록증 1부\n· 법인등기사항전부증명서 1부\n· 영어 기업 소개자료\nㅇ 해당 시\n· 일본어 또는 국문 기업/제품 소개자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서면평가 → 2차 발표평가를 통한 7개사 내외 선정\n※ 발표평가 과정에서 외국어(영어·일본어) 소통 역량 확인을 위한 질의가 진행될 수 있음\n행사안내\nPlug in: Osaka #12\n□ 운영 프로그램\n◦ (일 자) 2026.10.05.(월) ~ 07.(수)\n◦ (장 소) 간사이 지역 일대\n◦ (주요내용) 라이프 사이언스 분야 간사이 대·중견기업 및 CVC\n대상 IR 피칭, 밋업, KBIC 연계 비즈니스 네트워킹, GSE 참관 등\n◦ (일자별 프로그램)\n① 비즈니스 피칭 및 밋업 ㅣ 10.05.(월) / O-NEXUS\n- 라이프사이언스 분야 간사이 대·중견기업 및 CVC 대상 비즈니스\n피칭 및 밋업\n- 간사이 스타트업 생태계 관계자 비즈니스 네트워킹\n② KBIC 비즈니스 네트워킹 ㅣ 10.06.(화) / KBIC\n- 고베 바이오메디컬 이노베이션 클러스터(KBIC) 소개 및 주요 지원·\n협력 프로그램 안내\n- KBIC 입주기관·기업 및 관계자와의 비즈니스 교류 및 네트워킹\n③ GSE 2026 참가ㅣ10.07.(수) / 우메키타 일대\n- Global Startup Expo 2026 참관\n- 라이프사이언스 특화 세미나 및 글로벌 네트워킹 프로그램 참가\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n현지 프로그램,  항공료, GSE 입장권, 후속 연계\n□ 참가 지원 혜택\n◦ (항공료) 기업당 1인 왕복 항공료 실비 지원(최대 40만원)\n◦ (GSE 입장권) Global Startup Expo 20,000엔 상당 입장권 제공(1개사/1매)\n◦ (후속 연계) 센터 투자·글로벌 진출 지원사업 등 후속 연계\n※ 세부 프로그램은 현지 협의 및 운영 상황에 따라 변경될 수 있음\n※ 항공료 지원 초과분 및 숙박비 등 기타 체류비용은 참가기업 부담\n※ 세부 프로그램별 운영 방식은 선정기업 대상 별도 안내 예정\n문의처\n부산창조경제혁신센터 글로벌OI팀\n◦(사업 관련 및 전국소재 신청 문의) (Tel) 051)749-8930 (E-Mail) daeun@ccei.kr\n◦(부산소재 신청 문의) (Tel) 051)749-8947 (E-Mail) bkkim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모집공고문] Plug in_Osaka #12 참가 스타트업 모집 공고문.pdf\n바로보기\n다운로드\n[붙임1~3]  Plug in_Osaka #12 참가 신청서, 사업계획서, 개인정보동의서.hwp\n바로보기\n다운로드\n‘Plug in Osaka #12’ 참가 스타트업 모집 포스터.png\n바로보기\n다운로드\n‘Plug in Osaka #12’ 참가 스타트업 모집 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178919",
        "title": "초도물량 양산 패키지 수혜기업 모집(~8/28)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178919",
        "description": "초도물량 양산 패키지 수혜기업 모집(~8/28)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n크리에이티브팩토리\n지역\n대구광역시\n접수기간\n2026-08-14 ~ 2026-08-28 16:00\n주관기관명\n경북대학교 스타트업지원센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n053-219-4105\n스타트업지원센터 제2026-10호\n초도물량 양산 패키지 수혜기업 모집(~8/28)\n대구소재 제조 분야 예비창업자 및 기업에 금형 설계·제작과 초도물량 생산을 지원하는 초도물량 양산 패키지를 공고하오니 관심 있는 분들의 많은 참여 바랍니다.\n2026년 08월 14일\n경북대학교 스타트업지원센터장\n신청방법 및 대상\n신청기간\n2026.08.14(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : cf4000@iact.or.kr\n신청대상\n대구소재 제조 분야 예비창업자 및 기업\n(모빌리티/ICT/의료·헬스 우대)\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n공고문 참조\n(신청서, 기업소개서, 프로그램 계획서, 개인정보 수집·이용 제3자 제공 동의서, 성실이행서약서, 증빙자료 일체)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n서류평가(서면) ▶ 발표평가(대면)\n지원내용\n지원내용\n제품화에 필요한 금형 설계 외주개발비, 초도물량 생산을 위한 금형제작 외주개발비, 전문제조기업 활용한 초도물량 소량 생산\n문의처\n문의처\ncf4000@iact.or.kr\n053-219-4105\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 초도물량 양산 패키지 모집공고.pdf\n바로보기\n다운로드\n붙임 2. 초도물량 양산 패키지 신청서.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178918",
        "title": "제품 런칭 패키지 수혜기업 모집(~8/28)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178918",
        "description": "제품 런칭 패키지 수혜기업 모집(~8/28)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n크리에이티브팩토리\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-08-28 16:00\n주관기관명\n경북대학교 스타트업지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n053-219-4105\n스타트업지원센터 제2026-09호\n제품 런칭 패키지 수혜기업 모집(~8/28)\n포장(패키징) 제작 또는 국내·외 전시회 참가를 지원하는 제품 런칭 패키지를 공고하오니 관심 있는 분들의 많은 참여 바랍니다.\n2026년 08월 14일\n경북대학교 스타트업지원센터장\n신청방법 및 대상\n신청기간\n2026.08.14(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : cf4000@iact.or.kr\n신청대상\n● 포장(패키지) 제작 : 대구지역 제조 분야 예비창업자 또는 제조기업\n● 국내·외 전시회 참가 : 국내 제조기업(지역/업력 제한 없음)\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n공고문 참조\n(신청서, 기업소개서, 프로그램 계획서, 개인정보 수집·이용 및 제3자 제공 동의서, 성실이행서약서, 증빙자료 일체)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n서류평가(서면)\n지원내용\n지원내용\n● 포장(패키지) 제작 : 제품 출시를 위한 포장 관련 제작 비용 지원\n● 국내·외 전시회 참가 : 바이어 미팅, 제품 전시 등을 위한 국내·외 전시회 참가 비용 지원\n문의처\n문의처\ncf4000@iact.or.kr\n053-219-4105\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 제품 런칭 패키지 모집공고.pdf\n바로보기\n다운로드\n붙임 2. 제품 런칭 패키지 신청서.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178914",
        "title": "[도봉구 청년창업센터] 2026 도봉 청년창업 아이디어 경진대회 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178914",
        "description": "[도봉구 청년창업센터] 2026 도봉 청년창업 아이디어 경진대회 참가자 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n도봉구 청년창업센터 창업운영팀\n지역\n전국\n접수기간\n2026-08-12 ~ 2026-09-03 14:00\n주관기관명\n광운대학교산학협력단\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6315-9900\n제2026-0812호\n[도봉구 청년창업센터] 2026 도봉 청년창업 아이디어 경진대회 참가자 모집\n도봉구 청년창업센터에서는 청년창업 문화를 활성화하고 우수한 창업 아이디어를 발굴·확산하고자 「2026 도봉 청년창업 아이디어 경진대회」를 개최합니다.  성장 가능성과 창의성을 갖춘 청년 (예비)창업가 여러분의 많은 관심과 참여 바랍니다.\n2026년 08월 12일\n도봉구 청년창업센터장\n신청방법 및 대상\n신청기간\n2026.08.12(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dobongstartup@gmail.com\n온라인 접수 :\n접수 바로가기\n신청대상\n19세~45세 전국 청년 예비창업자 또는 3년 미만 창업기업 대표자\n- 연령기준 : 1980. 8. 13.～2007. 8. 12. 출생자(대표자)\n제외대상\n1) 신청 아이템으로 주최·주관기관이 최근 3년간 개최한 창업경진대회에서 이미 수상한 자, 팀 또는 기업\n2) 동일·유사한 아이템으로 다른 중앙행정기관, 지방자치단체 또는 공공기관이 개최한 창업경진대회에서 수상하여 중복수상 제한에 해당하는 자\n3) 제출서류를 허위로 작성하거나 사실을 은폐한 자, 타인의 명의를 사용한 자 또는 대리 발표를   한 자\n4) 신청 아이템과 관련하여 분쟁 또는 소송이 진행 중인 자\n5) 타인의 특허권·실용신안권·상표권·저작권 등 지식재산권을 침해하거나 침해할 우려가 있는 아이템, 「중소기업창업 지원법 시행령」\n제4조에 따른 창업에서 제외되는 업종에 해당하거나 사회통념상 지원이 부적절한 아이템을 제출한 자\n6) 그 밖에 주최·주관기관이 대회의 목적 및 공정한 운영에 부적합하다고 판단되는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 3p '제출서류' 목록 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n공고된 평가지표에 따른 서류심사 및 발표평가\n서류접수 → 1차 서류심사 → 2차 발표평가 → 시상\n행사안내\n2026 도봉 청년창업 아이디어 경진대회\n□ 행사일시 :  2026. 9. 17.(목) 15:00~18:00\n□ 행사장소 :  도봉구청(서울시 도봉구 마들로 656(방학동) 1층, 도봉구 청년취업지원센터)\n□ 지원분야 :  ICT 융합 및 디지털 혁신, 도봉 로컬 비즈니스, 지속 가능한 라이프스타일 등\n□ 모집기간 :  공고일~ 9. 3.(목) 14:00까지\n※ 본 대회에 대한 자세한 내용은 반드시 도봉구 청년창업센터 홈페이지(dobongstartup.com) 공지사항 - 공고문을 통해 확인 후 지원해 주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n총 4개팀(사) 선정, 총 상금 2백만원\n1. 대상(도봉구청장상, 1팀) : 상금 100만원\n2. 최우수상(광운대학교 산학협력단장상, 1팀) : 상금 50만원\n3. 우수상(도봉구청년창업센터장상, 1팀) : 상금 30만원\n4. 장려상(도봉구청년창업센터장상, 1팀) : 상금 20만원\n문의처\n도봉구 청년창업센터 창업운영팀\nT. 02-6315-9900\nE. dobongstartup@gmail.com\nH. dobongstartup.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 모집공고문_2026 도봉청년창업아이디어경진대회.pdf\n바로보기\n다운로드\n붙임2. 참가신청서 및 양식_2026 도봉청년창업아이디어경진대회.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178913",
        "title": "2026년 광주 IP(지식재산)디딤돌 IP창업존 62기(26년 4기) 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178913",
        "description": "2026년 광주 IP(지식재산)디딤돌 IP창업존 62기(26년 4기) 모집 공고\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n광주지식재산센터\n지역\n전남광주통합특별시\n접수기간\n2026-08-13 ~ 2026-09-04 23:59\n주관기관명\n한국발명진흥회 광주지부\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n062-604-9248\n공고 2026-40호\n2026년 광주 IP(지식재산)디딤돌 IP창업존 62기(26년 4기) 모집 공고\n한국발명진흥회 광주지부(광주지식재산센터)는 광주광역시 내에서 아이디어를 발굴하고 이를 지식재산으로 발전시켜 사업화까지 연계함으로써, 지역 창업 생태계 활성화에 기여하고자 「IP창업존 62기(26년 4기)」과정을 운영합니다.\n창업 및 지식재산에 관심 있는 분들의 많은 참여 바랍니다.\n2026년 08월 13일\n한국발명진흥회 광주지부(광주지식재산센터)\n신청방법 및 대상\n신청기간\n2026.08.13(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : seokvic94@kipa.org\n신청대상\n• 예비창업자: 광주광역시에 거주하며 사업화 가능한 아이디어를 보유하고 창업 의지가 명확한 자\n• 재학생: 광주 소재 대학(원)에 재학 중인 학생으로 창업 또는 지식재산권에 관심이 있는 자\n※ 기창업자(2026년 이전 창업)는 교육 수강 가능하나 권리화 지원 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n•  IP창업존 교육 신청서, 개인정보 동의서, 아이디어 신청서(필수) / 사업계획서(선택)\n[필수 제출서류]\n1. IP창업존 교육 신청서 1부 (별첨 양식)\n2. 개인정보 수집·이용·제공 동의서 1부 (별첨 양식)\n3. 아이디어 신청서 1부 (별첨 양식)\n[선택 제출서류]\n4. 사업계획서 1부 (자유양식, 제출 시 선발 우대)\n[제출 방법]\n• 이메일 제출: seokvic94@kipa.org\n• 제출 기한: 2026년 9월 4일(금) 까지\n• 이메일 제목: [IP창업존 62기] 성명_신청서 제출\n[유의사항]\n• 모든 필수 서류 미제출 시 접수 불가\n• 제출 완료 후 1~2일 내 접수 확인 개별 연락\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 20명 선발\n[선정방법]\n• 선착순 20명 선발\n[선정절차]\n1단계: 서류접수 (~ 2026.9.4 까지)\n2단계: 접수 확인 및 개별 연락 (접수 순서대로 즉시)\n3단계: 20명 마감 시 접수 종료\n4단계: 교육 참여 (2026.9.8 ~ 9.11)\n[유의사항]\n• 필수 서류 누락 시 접수 불가\n• 이메일 접수 시간 기준으로 선착순 선발\n• 20명 조기 마감 시 홈페이지 공지\n• 합격자는 개별 이메일 및 전화 통보\n• 불참 시 예비 신청자에게 순차 연락\n교육안내\n2026.09.08(화)~11(금)/(4일간 09:00~18:00), 광주이노비즈센터 2층, 무료교육, 출석률 80%이상 수료\n[교육 개요]\n• 교육기간: 2026년 9월 8일(화) ~ 9월 11일(금), 4일간\n• 교육시간: 매일 09:00 ~ 18:00 (1일 8시간, 총 32시간)\n• 교육장소: 광주이노비즈센터 2층 교육장\n(전남광주통합특별시 북구 추암로 245)\n• 교육비: 전액 무료\n• 수료기준: 총 32시간 중 26시간 이상 출석 (출석률 80% 이상)\n[편의 제공]\n• 중식 제공: 교육 기간 4일간 무료 제공\n• 교육자료: 교재 및 실습 자료 전체 제공\n• 주차 가능: 광주이노비즈센터 주차장 무료 이용\n• 수료증: 광주지식재산센터장 명의 수료증 발급\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국발명진흥회 광주지부 채용석 컨설턴트 (☎ 062-604-9248 / seokvic94@kipa.org)\n[담당 부서]\n한국발명진흥회 광주지부 (광주지식재산센터)\n[담당자 정보]\n• 담당자: 채용석 컨설턴트\n• 전화: 062-604-9248\n• 팩스: 062-604-9249\n• 이메일: seokvic94@kipa.org\n• 주소: (41068) 광주광역시 북구 추암로 245, 광주이노비즈센터 7층 703호\n※ 방문 상담 시 사전 예약 권장\n※ 이메일 문의 시 1~2일 내 회신\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 광주 IP창업존 62기(26년 4기) 모집공고(K).pdf\n바로보기\n다운로드\n2. IP창업존 교육신청서 및 개인정보 제공·활용 동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178903",
        "title": "2026년 경기 스타트업 아카데미 이오스튜디오(EO) 김태용 대표의 글로벌 마케팅 특강",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178903",
        "description": "2026년 경기 스타트업 아카데미 이오스튜디오(EO) 김태용 대표의 글로벌 마케팅 특강\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-08-13 ~ 2026-08-26 23:59\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-8039-7107\n2026년 경기 스타트업 아카데미 이오스튜디오(EO) 김태용 대표의 글로벌 마케팅 특강\n경기도경제과학진흥원에서는 도내 (예비)창업자 및 창업기업의 시장진입·성장 역량 강화를 위해 「2026 경기 스타트업아 카데미 이오스튜디오(EO) 김태용 대의 글로벌 마케팅 특강」을 개최하오니, 관심 있는 분들의 많은 참여 바랍니다.\n2026년 08월 13일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.13(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 창업기업 대표 및 임직원, 대학(원)생 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n검토 후 선착순 선발\n교육안내\n이오스튜디오(EO) 김태용 대표 초청 특강\n일시: 2026. 8. 27.(목) 13:30~15:00\n장소: 경기스타트업브릿지 12층 컨퍼런스홀\n- 상세주소: 경기도 성남시 수정구 금토로52, E동 경기스타트업브릿지\n교육내용\n- 직접 경험한 창업과 사업 전환 과정\n- 성장하는 스타트업의 공통점\n- 실패와 시행착오를 성장의 자산으로 전환하는 방법\n- 창업 7년 이내 기업이 시장진입, 확장 과정에서 점검해야 할 것들'\n교육비용 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\nleanon@leanon.work\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n김태용 대표 특강 포스터.jpg\n바로보기\n다운로드\n김태용 대표 특강 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178905",
        "title": "모두의 창업 설명회와 함께하는 '200% 경쟁력 있는 사업계획서 작성법' - DDM 제8차 벤처스타트업 아카데미",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178905",
        "description": "모두의 창업 설명회와 함께하는 '200% 경쟁력 있는 사업계획서 작성법' - DDM 제8차 벤처스타트업 아카데미\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\nDDM 청년창업센터 유니콘\n지역\n전국\n접수기간\n2026-08-13 ~ 2026-08-26 13:00\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n02-2212-5878\n모두의 창업 설명회와 함께하는 '200% 경쟁력 있는 사업계획서 작성법' - DDM 제8차 벤처스타트업 아카데미\n'200% 경쟁력 있는 사업계획서 작성법'을 주제로 제8차 DDM 벤처스타트업 아카데미를 진행합니다.\n아카데미 이후에는 모두의 창업 설명회 및 모두의창업 1:1 상담부스를 운영 예정이오니\n관심있는 분들의 많은 참여 부탁드립니다.\n2026년 08월 13일\nDDM청년창업센터 유니콘\n신청방법 및 대상\n신청기간\n2026.08.13(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업에 관심이 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n첨부된 온라인 링크에 들어가서 신청후 해당 날짜에 방문하시면 됩니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n선착순 접수이며 정원 초과시 마감될 수 있습니다.\n교육안내\n제8차 DDM 벤처스타트업아카데미 교육 안내\n교육 일시 : 2026. 8.26.(수) 13:00~ (약 2시간 내외 소요 예정)\n교육 장소 : DDM 청년창업센터 유니콘 (서울 동대문구 망우로 46 하트리움 2층)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n담당자 문의처\n전화 : 02-2212-5878\n메일 : yudan@kw.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터_제8회.jpg\n바로보기\n다운로드\n포스터 텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178860",
        "title": "2026년 대전 스타트업 원스톱 지원센터 아카데미 2회차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178860",
        "description": "2026년 대전 스타트업 원스톱 지원센터 아카데미 2회차\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n교육사업부\n지역\n대전광역시\n접수기간\n2026-08-10 ~ 2026-08-28 17:00\n주관기관명\n주식회사 렛츠\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n042-471-0902\n2026년 대전 스타트업 원스톱 지원센터 아카데미 2회차\n대전창조경제혁신센터의 지원계획을 다음과 같이 공고하오니 참여를 희망하는 창업팀은 안내에 따라 신청하시기 바랍니다.\n2026년 08월 10일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.10(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n■ 모집 대상: 대전시 소재 (예비)창업기업\n■ 모집 인원: 프로그램별 30명 내외 (선착순 마감)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차 및 평가방법\n■ 신청 방법: 온라인 폼을 통한 신청(포스터 내 QR코드 혹은 아래 URL)\n- URL: https://answer.moaform.com/answers/WaAv1L\n■ 선정 안내: 신청 후 3일 이내 개별 통보 (평일 기준, 자격 요건 검토 후 안내)\n교육안내\n교육안내\n■ 진행 일시: 2026년 9월 2일(수) 10:00~17:00\n■ 진행 장소: 대전 스타트업파크 본부 1층 콜라보룸 (대전 유성구 궁동로2번길 81)\n■ 주요 프로그램 구성\n1) 공통 프로그램(10:00~11:30)\n- 기술 보호를 위한 특허·지식재산권 확보 전략\n→  선행 기술 조사 방법 및 IP 보호수단 교육과 출원 우선순위와 IP 포트폴리오 구성\n2) 지역특화 프로그램(12:30~14:00)\n- AI IP 스카우팅: 기술자산 탐색과 권리화 전략\n→ AI 검색 기반의 선행 기술 분석을 통한 발명 포인트 도출 및 IP 출원 전략 수립\n3) 선후배 네트워킹 프로그램(14:00~15:00)\n- 선배 창업가 특강\n→ 기술의 가치를 지키는 IP 포트폴리오 설계: IP 포트폴리오 구축 및 기술이전·권리 귀속 실무 공유\n4) 연계 프로그램(15:00~16:30)\n- 상담부스 운영\n→ ① BM 점검 ② 자금 조달(금융) ③ 특허·지식재산권\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n■ 운영사무국: 070-5180-3751 / hjh@letsedu.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 대전 스타트업 원스톱 지원센터 아카데미 2차 포스터.png\n바로보기\n다운로드\n(붙임) 대전 스타트업 원스톱 지원센터 아카데미 2차 포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178864",
        "title": "예비 중장년 기업의 사업계획 기반의 생성형AI활용 및 바이브 코딩(초급)역량강화 교육(2차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178864",
        "description": "예비 중장년 기업의 사업계획 기반의 생성형AI활용 및 바이브 코딩(초급)역량강화 교육(2차)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 40세 이상\n기관구분\n교육기관\n담당부서\n성북구 중장년 기술창업센터\n지역\n서울특별시\n접수기간\n2026-08-10 ~ 2026-08-23 18:00\n주관기관명\n한성대학교\n대상\n일반인\n창업업력\n예비창업자\n연락처\n02-941-7257\n예비 중장년 기업의 사업계획 기반의 생성형AI활용 및 바이브 코딩(초급)역량강화 교육(2차)\nAI 기술 확산에 따라 아이디어를 빠르게 시각화하고 검증할 수 있는 환경이 조성되고 있음. 이에 따라 창업을 준비 중인 중장년 예비창업자를 대상으로, 생성형 AI를 활용하여 사업 아이디어를 고객 문제 중심으로 정리하고, 핵심 기능을 도출하여 사업계획을 이해하고 비즈니스에 AI를 활용한 실습형(바이브코딩) 교육을 운영합니다.\n2026년 08월 10일\n성북구 중장년 기술창업센터\n신청방법 및 대상\n신청기간\n2026.08.10(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.23(일) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : senior@hansung.ac.kr\n신청대상\n만 40세 이상의 중장년 예비창업자\n제외대상\n결격사유(정부지원사업 결격사유)외 신청가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 사업계획 요약서\n첨부파일을 다운받아 신청서를 작성 후 이메일로 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n참여 신청서 1부 [별첨 1 양식]\n1. 신청서 작성\n2. 이메일 접수\n3. 참가여부 회신\n4. 프로그램 참여\n교육안내\n참가신청서[별첨 2 양식] 참고\n프로그램명: 예비 중장년 기업의 사업계획 기반의 생성형AI활용 및 바이브 코딩(초급)역량강화 교육(2차)\n교육기간: 2026. 08. 25.(월) ~ 08. 26.(화) 14:00∼18:00 / 총 8시간 30분\n교육특징: 강의와 그룹 멘토링으로 진행되며 직접적인 비즈니스 피드백을 받고 고도화 할 수 있는\n강의 + 그룹멘토링으로 구성된 교육프로그램\n교육장소: 창동 아우르네 지하 1층 모두의 교실 (서울 도봉구 마들로13길 84)\n지원규모: 15명 내외(선착순 마감)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n성북구 중장년 기술창업센터\n02-941-7257\nsenior@hansung.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[양식]참가신청서 및 사업계획요약서 _(성함).hwp\n바로보기\n다운로드\n예비 중장년 기업의 사업계획 기반의 생성형AI활용 및 바이브 코딩(초급)역량강화 교육(2차).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178887",
        "title": "『2026년 제3회 창업지원센터 청년관 신규 1인창조기업 모집』공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178887",
        "description": "『2026년 제3회 창업지원센터 청년관 신규 1인창조기업 모집』공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업지원센터\n지역\n전국\n접수기간\n2026-08-12 ~ 2026-09-06 23:59\n주관기관명\n수원도시재단\n대상\n1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n0312806364\n공고 제2026-084호\n『2026년 제3회 창업지원센터 청년관 신규 1인창조기업 모집』공고\n수원도시재단에서는 혁신 역량을 갖춘 청년 (예비)창업기업을 발굴·육성하기 위해 「2026년 제3회 창업지원센터 청년관 신규 1인창조기업」을 다음과 같이 모집합니다. 관심 있는 청년창업자 여러분의 많은 신청 바랍니다.\n2026년 08월 12일\n수원도시재단\n신청방법 및 대상\n신청기간\n2026.08.12(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.06(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 수원도시재단 창업지원센터 청년관(16463 경기도 수원시 팔달구 매산로 41 4층 행정실)\n우편 접수 : 16463 경기도 수원시 팔달구 매산로 41 4층\n이메일 접수 : jwmin@sscf2016.or.kr\n신청대상\n❍ 공고일 기준 대표자가 만 19세 이상 39세 이하인 자로서 다음 각 호 중 어느 하나에 해당하는 자\n⦁예비창업자: 「1인 창조기업 육성에 관한 법률」에 따른 1인 창조기업 대상 업종으로 청년관 입주 후 3개월 이내 창업이 가능한 자\n⦁기창업자: 「1인 창조기업 육성에 관한 법률」 제2조에 따른 1인 창조기업으로서 공고일 기준 사업을 개시한 날부터 7년이 지나지 아니한 기업\n※ 같은 법 제3조에 따른 1인 창조기업 인정특례 적용 기업 포함\n제외대상\n❍ 입주 후 본사 주소지를 창업지원센터 청년관으로 이전하지 않는 경우\n(연구소, 지사, 지점 등으로 입주를 희망하는 경우)\n❍ 금융기관으로부터 채무불이행으로 규제 중인개인, 기업 또는 휴․폐업 중인 자\n❍ 국세 및 지방세 체납 중인 개인 또는 기업\n❍ 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)의 업종을 영위하고자 하는 자(기업) 및 공해 유발 등 센터에 부적합하다고 인정되는 개인 또는 기업【별첨】(공고문 참고)\n❍ 서류평가 시 기타사항으로 부적합하다고 인정되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n청년관 입주신청서 1부【붙임 1】\n사업계획서 1부【붙임 2】\n개인(신용)정보 등 수집·이용에 관한 제공 동의서 1부【붙임 3】\n입주기업 준수사항 확인서 1부【붙임 4】\n대표자 주민등록등본 1부\n국세 완납증명서 1부\n지방세 완납증명서 1부\n예비창업자: 사실증명(사업자등록사실여부) 1부\n기 창업자: 사실증명(총사업자등록내역), 사업자등록증 각 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가방법\n서류평가(1차):  제출서류 검토 및 적격심사(3배수 이내)\n※ 서류 미비 시 부적격 처리\n발표심사(2차): 5분 발표, 5분 질의응답(외부 심사위원 평가)\n입주모집개요\n입주모집개요\n□ 모집규모\n❍ 청년관 1인실: 7석 내\n❍ 보육실 면적: 약3.30㎡\n※ 4대보험 가입자명부 고용인원, 발표심사 고득점 기준으로 공간 배정\n※ 1인창조실 보육실 면적은 동일\n□ 입주기간\n❍ 계약기간: 1년 계약(평가를 통해 1년씩 최대 4년 이내 연장 가능)\n※ 입주 1년 경과 후 사업화·경영 활동 연차평가를 통해 연장계약 체결\n□ 기업부담금\n❍ 공유재산사용료: 연 300,000원 내외\n※ 공유재산 사용료는 9월 중 확정(1년 선납)\n❍ 전기료 등 실비 부담(개별 및 공용공간)\n□ 소재지\n❍ 센터 위치: 수원시 팔달구 매산로2가 40-30(팔달구 매산로 41) 4층·5층\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n❍ 입주공간(보육실/1인실) 제공, 공용회의실·오픈라운지 등 무상 이용\n❍ 입주기업 전용공간 및 회의실, 작업장, 휴게실 등 공용 시설물, 사무집기류, 인터넷 등 무상 제공\n❍ 경영·세무·법률·노무 등 전문가 맞춤 컨설팅, 투자연계, 데모데이, 네트워킹\n❍ 시제품 제작·특허/인증·마케팅 등 사업화 프로그램 우선 연계\n❍ 청년기업 언론·SNS 홍보, 교육·멘토링 상시 운영\n문의처\n031-280-6364\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제3회 창업지원센터 청년관 신규 1인창조기업 모집 공고(최종).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178904",
        "title": "2026년 강북창업지원센터 8월 창업교육 프로그램 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178904",
        "description": "2026년 강북창업지원센터 8월 창업교육 프로그램 참가자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n강북청년창업마루\n지역\n서울특별시\n접수기간\n2026-08-13 ~ 2026-08-24 23:59\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n029088247\n2026년 강북창업지원센터 8월 창업교육 프로그램 참가자 모집\n강북청년창업마루 - 강북창업지원센터에서\n8월 창업 교육 프로그램을 진행합니다.\n관심있는 예비·초기 창업자 분들의 많은 관심과 참여 바랍니다.\n2026년 08월 13일\n강북청년창업마루\n신청방법 및 대상\n신청기간\n2026.08.13(목) 06:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n수익모델 개선 및 투자 전략 수립에 관심 있는 예비·초기 창업자\n제외대상\n없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수 필수\n신청링크 : https://forms.gle/tvu32N7jG21GS99J6\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n없음(강북구 거주자 우선 선발)\n교육안내\n2026년 강북창업지원센터 8월 창업교육 프로그램(수익모델 개선 및 투자전략) 참가자 모집\n주제 : 수익모델 개선 및 투자 전략\n교육일시 : 2026년 8월 27일(목) 14:00 ~ 17:00\n교육장소 : 강북청년창업마루 (서울시 강북구 노해로 23길 123)\n참가비 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강북창업지원센터\n02-908-8247\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178900",
        "title": "2026년 지역 혁신 Start-up Demo Day",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178900",
        "description": "2026년 지역 혁신 Start-up Demo Day\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n연구기획실 메이커스페이스 전문랩\n지역\n경기도\n접수기간\n2026-08-12 ~ 2026-09-03 16:00\n주관기관명\n차세대융합기술연구원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9552\n2026년 지역 혁신 Start-up Demo Day\n제조 분야의 유망 창업기업 발굴 및 투자역량 강화를 기반으로, 실질적인 후속연계 기회 제공을 위한 투자연계형 IR 프로그램을 개최하오니 많은 관심과 참여 바랍니다.\n2026년 08월 12일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.08.12(수) 01:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 사업장 소재지 제조분야 (예비)창업자 또는 소재지 창업기업(7년이내)\n제외대상\n1. 중소기업창업 지원법에 따른 창업 제외 업종, 사행성 등 반사회적 성격의 아이템\n2. “도전! K-스타트업 왕중왕전 2016~2025” 기 수상자 또는 수상 아이템\n3. 동일·유사 아이템으로 과거 他 창업경진대회에서 누적 상금 3천만원 이상 받은 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부파일 3개 (접수홈페이지 참조)\n붙임1. 참가 신청서\n붙임2.사업계획서\n붙임3.개인정보수집․활용․제공 동의서\n* 첨부된 ‘참가신청서 및 개인정보 수집·활용·제공동의서’를 사용해야 하며 임의 양식의 참가신청서 제출 시 평가에 불이익을 받을 수 있음\n(최대 용량 50MB 이내)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n주관기관 1차 서류 평가 개최: 2026. 9. 7.(월) / 예정\nIR 심사)\n심사위원회 : AC/VC, 창업전문가 등 5명의 심사위원으로 구성\n심사절차 : 주관기관에서 1차 서류 평가 선정 기업은 창업진흥원으로 신청서류 제출 후 총 2단계 심사(예선-본선)를 통해 수상자 선발\n창업기업 심사 절차 )\n1. 요건검토 - 참가신청자 대상 자격기준 검토\n2. IR예선 - 제출한 사업계획서 토대로 서면 심사\n3. IR본선 - 창업기업 발표 및 질의응답 (15분 내외)\n4.시상식 - 시상자 선정\n※ 상세심사 절차 및 기준은 첨부파일 참조\n행사안내\nIR대회(본선) 일정\n날짜: 2026년 10월 13일 예정\n장소: 서울 노보텔 강남\n주최: 창업진흥원, (사)한국창업보육협회\n향후 일정\n[기업발굴 (8~9월)] ▶[ 예선(9월)] ▶ [컨설팅 (9-10월)] ▶ [데모데이(10월)]\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업자 포상 및 특전\n대상- 중기부장관상 1개 상금 500만원\n최우수- 중기부장관상 3개 상금 300만원\n우수- 창진원장상 6개 상금 100만원\n창의- BI협회장상 8개 상금 50만원\nAC/VC 투자자와 기업별 1:1 투자상담4회 지원을 통한 투자유치 기회 제공\n대상 1개사 최우수상 3개사에 제조 창업 선진국가 연수 프로그램 참여 지원 (11월 예정)\n문의처\n경기스케일업팩토리 메이커스페이스 전문랩(☎031-888-9552)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 차세대융합기술연구원 2026년 지역 혁신 Start-up Demo Day.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178898",
        "title": "도봉구 중소기업창업보육센터 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178898",
        "description": "도봉구 중소기업창업보육센터 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n지역경제\n지역\n전국\n접수기간\n2026-08-13 ~ 2026-08-26 23:59\n주관기관명\n도봉구청\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-2091-2897\n도봉구 중소기업창업보육센터 신규 입주기업 모집 공고\n경영자금 및 사무공간 확보에 어려움을 겪는 중소기업 창업자를 지원하고자 도봉구 중소기업창업보육센터 신규 입주기업을 다음과 같이 모집하니 입주를 희망하는 기업의 많은 신청 바랍니다.\n2026년 08월 13일\n도봉구청\n신청방법 및 대상\n신청기간\n2026.08.13(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kjiwon00@dobong.go.kr\n신청대상\n[1센터] 공고일 기준 설립 7년 미만의 중소기업 창업자(사업자등록 必)\n[2센터] 예비 창업자 및 설립 7년 미만의 중소기업 창업자\n제외대상\n① 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)에 해당되는 자\n② 악취, 폐수, 소음, 진동 등 공해 발생 업체\n③ 금융기관으로부터 불량거래자로 규제 중이거나 국세·지방세를 체납 중인 자\n④ 휴·폐업 중인 자\n⑤ 국가 또는 타 지자체, 공공/민간기관에서 사무공간 지원을 받고 있는 자\n(※ 입주 개시일 이전에 사업수혜 기간이 종료되었거나 중도 포기한 기업은 신청 가능)\n⑥ 도봉구 창업보육센터에 입주한 경험이 있는 자\n(※ 상시근로자, 업종 등을 변경하여 다시 입주 신청을 한 자 포함)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수서류\n① 입주승인신청서 1부\n② 사업계획서 1부\n③ 국세 및 지방세 완납증명서 각 1부\n④ 사업자등록증 1부(예비 창업자 제외)\n⑤ 부가가치세 과세표준증명원 1부(직전 사업연도 기준, 예비 창업자 제외)\n추가서류\n⑥ 4대보험 가입자 명부 1부\n⑦ 법인등기부등본 1부(말소사항 포함)\n⑧ 재무 상태 객관적 증빙서류 1부\n⑨ 사업계획서에 기재된 실적 증빙서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n모집·접수 ▶ 서류심사 ▶ 대면심사 ▶ 선정 발표 및 계약 체결\n모집·접수\n- 이메일 접수: kjiwon00@dobong.go.kr로 제출서류 송부\n서류심사\n- 신청서류 적정 구비 여부 및 자격요건 검토\n- 가점 적용 여부 검토\n- 신청기업이 모집 규모의 2배수를 초과할 경우, 외부 전문가 서면평가를 실시하여 평가 결과 고득점순으로 모집 규모의 2배수 이내에서 2차 대면심사 대상 기업 선정\n대면심사\n- 신청기업 대표의 사업계획 PT발표(5분 내외) 및 질의응답 진행\n- 도봉구 창업보육센터 운영위원회 심의를 거쳐 위원 최고‧최저 점수를 제외한 평균 70점 이상 고득점 기업 순으로 입주 최종 승인\n선정 발표 및 계약 체결\n- 대면심사 및 심의에 따라 선정된 (예비)입주기업 발표\n- 임대차계약서 작성\n입주모집개요\n모집규모\n도봉구 중소기업창업보육센터 총 6개 호실\n- 제1창업보육센터 1개 호실(505호)\n- 제2창업보육센터 5개 호실(503호, 506호, 507호, 508호, 511호)\n위치\n- 제1창업보육센터: 도봉구 마들로13길 61, 씨드큐브 창동 5층\n- 제2창업보육센터: 도봉구 노해로63길 43, 도봉구 행정지원센터 5층\n전용면적\n- 제1창업보육센터 505호: 64.9㎡\n- 제2창업보육센터 503호: 30.4㎡\n- 제2창업보육센터 506호: 28.6㎡\n- 제2창업보육센터 507호: 28.6㎡\n- 제2창업보육센터 508호: 28.6㎡\n- 제2창업보육센터 511호: 30.5㎡\n입주부담금\n제1창업보육센터 505호\n- 연간 임대료: 5,023,040원\n- 보증금: 4,190,000원\n제2창업보육센터 503호\n- 연간 임대료: 479,680원\n- 보증금: 1,600,000원\n제2창업보육센터 506호, 507호, 508호\n- 연간 임대료: 451,280원\n- 보증금: 1,500,000원\n제2창업보육센터 511호\n- 연간 임대료: 481,420원\n- 보증금: 1,700,000원\n※ 그 외 월 관리비 부담\n※ 임대료 및 보증금은 시가표준액 및 개별공시지가에 따라 매년 변동될 수 있음\n입주기간\n최장 3년(최초 2년, 1회에 한하여 1년 연장 가능)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원사항\n- 시세 대비 저렴한 임대료 및 보증금 지원\n- 인터넷, 무인경비요금 지원\n문의처\n도봉구청 지역경제과\n02-2091-2897\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공고문.hwpx\n바로보기\n다운로드\n[서식1] 입주승인신청서.hwpx\n바로보기\n다운로드\n[서식2] 사업계획서.hwpx\n바로보기\n다운로드\n제1창업보육센터 내부 사진.hwp\n바로보기\n다운로드\n제1창업보육센터 내부 사진.jpg\n바로보기\n다운로드\n제2창업보육센터 내부 사진.hwp\n바로보기\n다운로드\n제2창업보육센터 내부 사진.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178897",
        "title": "2026년 제4차 국립공주대학교 창업보육센터 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178897",
        "description": "2026년 제4차 국립공주대학교 창업보육센터 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n충청남도\n접수기간\n2026-08-13 ~ 2026-08-27 18:00\n주관기관명\n국립공주대학교 창업보육센터\n대상\n대학생, 일반인\n창업업력\n예비창업자, 7년미만\n연락처\n041-521-9108\n국립공주대학교 산학협력단 창업보육센터 공고 제2026-6호\n2026년 제4차 국립공주대학교 창업보육센터 입주기업 모집 공고\n국립공주대학교 산학협력단(창업보육센터)에서는 기술집약형 중소기업의 창업 촉진을 위하여 우수한 기술력을 바탕으로 도전적이고 창의적인 입주기업을 모집하오니, 입주를 희망하시는 분들의 많은 지원 바랍니다.\n2026년 08월 13일\n국립공주대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.13(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.27(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : knubi@kongju.ac.kr\n신청대상\n[ 예비창업자]\n￭ 잠재력 높은 기술의 개발 단계에 있는 창업 준비자\n￭ 기술적 아이디어를 바탕으로 구체적 사업화 목적이 있는 자\n￭ 입주 후 3개월 이내 창업(사업자등록)이 가능한 자\n[기창업자]\n￭ 기술집약형 업종의 창업 기업으로 공고일 기준 업력 7년 이내의 기업\n￭ 입주 확정 시 3개월 이내 본점 소재지 이전이 가능한 기업\n※ 기업부설연구소 입주 가능(자격요건 관련 상세 내용 확인 필수)\n[공통]\n- 대학과의 산학협력을 통한 성장 가능성이 높은 예비창업자 또는 기업\n- 창업보육센터 입주 확정 기업은 주사업장(본점)이 입주하여야 함\n- 산학협력 공동연구 사업을 위한 기업부설연구소 입주 가능\n※ 단, 연구소 입주 시 본사가 정부나 지자체에서 지원하는 공간에 입주하지 않아야 함\n- 우대사항: 국립공주대학교 학생·교원창업자 / 지역주력산업 및 전･후방산업 분야* 등\n* 충남 주력산업: (주축산업) 디스플레이부품장비, 탄소저감자동차부품, 고기능성그린바이오\n(미래신산업) 수소연료전지 및 발전, 반도체첨단패키징\n제외대상\n- 기업부설연구소 입주시 본사가 정부나 지자체 지원 공간에 입주한 경우\n- 금융기관으로부터 채무불이행 및 국세·지방세 체납으로 규제 중인 자 또는 기업\n- 폐수, 소음, 진동 등 공해 다발업종 영위 자\n- 기타 운영위원회에서 부적당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 1부(지정양식)\n- 사업계획서 1부.\n- 주민등록등본(대표자) 1부.\n- [해당시] 사업자등록증 사본 1부(법인의 경우 법인등기부등본, 주주명부 포함)\n- [해당시] 사업화 실적자료 증빙(벤처기업확인서, 지식재산권, 매출, 고용자료 등) 및 재무제표\n발표자료 1부(지정양식)\n※발표자료 양식은 국립공주대학교 산학협력단 홈페이지 공지사항 내 입주기업 모집공고 페이지에서 다운로드 하실 수 있습니다.\n- 본 공고문 우측 상단의 [사업안내 바로가기] 클릭\n개인정보 수집ㆍ이용 제공 동의서 1부(지정양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n①신청서 접수 - ②1차평가(자격심사) - ③2차평가(대면평가) - ④운영위원회 심의 - ⑤입주자 선정\n- 1차평가: 입주 결격사유 검토\n- 2차평가: 내ㆍ외부 평가위원에 의한 발표 심사(PPT발표)\n입주모집개요\n모집규모\n- 공주캠퍼스 산학연구관\nㆍ 44㎡(2개실), 66㎡(1개실), 72㎡(1개실)\n- 천안캠퍼스 산학협력관\nㆍ 32.4㎡(1개실)\n소재지\n- (공주캠퍼스) 충청남도 공주시 공주대학로56 공주대학교 신관캠퍼스 산학연구관\n- (천안캠퍼스) 충청남도 천안시 천안대로 1223-24 공주대학교 천안공과대학 산학협력관\n입주기간 및 부담\n- 입주기간: 입주일로부터 2027. 3. 31.까지(평가를 통하여 1년 단위 연장, 최대 5년 이내 입주)\n- 입주관리비: 4,500원/㎡ 부터 연차별 차등 징수(국유재산사용료 별도)\n- 공과금: 사용량에 따라 별도 부과(전기, 인터넷 등)\n- 창업보육센터 발전 기금\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nK-동고동락 스타트 허브 프로그램\n- 입주공간 및 공동장비 임대 지원\n- 창업교육 및 멘토링 등 프로그램 참여 지원\n- 시제품 제작, 마케팅, 디자인 개발, 제품 홍보 등 사업화 지원\n- 유관기관 연계 지원 등\n문의처\n국립공주대학교 산학협력단 창업보육센\n- (공주캠퍼스) 041-850-8918~9\n- (천안캠퍼스) 041-521-9107~8\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 제4차 입주기업 모집 공고(안).hwp\n바로보기\n다운로드\n붙임 3. 입주신청서 양식.hwp\n바로보기\n다운로드\n붙임 5. 개인정보 수집·이용·제공 동의서.hwp\n바로보기\n다운로드\n붙임 국립공주대학교 창업보육센터 시설 현황.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178892",
        "title": "2026 대전 팁스타운 팁스 링크 일본 파트너 초청 상담회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178892",
        "description": "2026 대전 팁스타운 팁스 링크 일본 파트너 초청 상담회\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대전팁스팀\n지역\n전국\n접수기간\n2026-08-12 ~ 2026-08-30 18:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n042-720-4563\n2026 대전 팁스타운 팁스 링크 일본 파트너 초청 상담회\n대전 팁스타운에서 창업기업 및 예비창업자를 위한 2026 대전 팁스타운 팁스 링크(TIPS LINK) 행사를 진행합니다.\n창업기업의 일본 시장 진출을 지원하고자 일본무역진흥기구(JETRO) 기관 소개 및 현지 투자사 리버스 피칭 프로그램을 운영하오니 많은 관심과 참여 바랍니다.\n2026년 08월 12일\n창업진흥원\n신청방법 및 대상\n신청기간\n2026.08.12(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.30(일) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n일본 시장 진출에 관심있는 창업기업, 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n모아폼을 통한 사전신청, 현장신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당없음\n행사안내\n2026 대전 팁스타운 팁스 링크 일본 파트너 초청 상담회\n1. 행사명 : 2026 대전 팁스타운 팁스 링크 일본 파트너 초청 상담회\n2. 대상 : 일본 시장 진출에 관심있는 창업기업, 예비창업자\n3. 일시 : 2026.9.1.(화) 오후 2시 ~ 5시 (1일차 프로그램)\n(14:00~15:00) 일본무역진흥기구(JETRO) 서울사무소 업무소개\n(15:00~17:00) 일본 현지 투자사 리버스 피칭, JETRO 서울사무소 부스운영\n- SBI인베스트먼트(주), JIC벤처그로스인베스트먼트(주), (주)tb이노베이션즈, 쿄세라(주)\n4. 장소 : 대전 팁스타운 1층 팁스홀 및 로비\n(대전광역시 유성구 대학로 99)\n* 대전 팁스타운은 자차로 충남대 정문 진입 시 바리게이트 통과하자마자 첫번째 우회전해서 끝까지 직진하시면 보이는 건물입니다.\n5. 신청방법 : 모아폼을 통한 온라인 사전신청, 현장신청\n* 모아폼 사전신청 제출기한 :  ~ 8월 30일(일) 오후 6시까지\n* 주차권 지원 불가\n* 2일차 프로그램(1:1 상담회)은 참가기업 모집 공고를 별도 진행하여 마감되었습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n해당없음\n문의처\n창업진흥원 대전팁스팀\n김수현 주임(042-720-4563)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(참고) 2026 대전 팁스타운 일본 파트너 초청 투자상담회 포스터.png\n바로보기\n다운로드\n(참고) 2026 대전 팁스타운 일본 파트너 초청 투자상담회 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178894",
        "title": "2026년 여성CEO 비즈니스 아카데미 호남권역 시즌 2",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178894",
        "description": "2026년 여성CEO 비즈니스 아카데미 호남권역 시즌 2\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 40세 이상\n기관구분\n민간\n담당부서\n교육기획\n지역\n제주특별자치도\n접수기간\n2026-08-11 ~ 2026-08-31 23:59\n주관기관명\n(주)오케이어스\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n07086702282\n2026년 여성CEO 비즈니스 아카데미 호남권역 시즌 2\n안녕하세요. 2026년, 기업의 변화와 성장을 준비하는 여성 CEO 여러분!\n2026년은 정책, 경제, 트렌드, 기술 등 다양한 분야에서 큰 변화가 이루어지고 있으며, 이에 발맞춰 새로운 성장 전략을 준비해야 할 중요한 시기입니다.「2026 여성 CEO 비즈니스 아카데미 권역별 교육」은 기업의 다음 단계 성장을 고민하는 여성 CEO들에게 실질적이고 의미 있는 인사이트를 제공하기 위해 마련된 권역별 오픈특강입니다. 9월 7일(월) 메종 그래드호텔 제주에서 진행하는 호남권역 시즌 2를 진행합니다. 많은 관심 및 참여부탁드립니다.\n2026년 08월 11일\n한국여성경제인협회\n신청방법 및 대상\n신청기간\n2026.08.11(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기업의 성장을 고민하는 여성CEO(여성임원포함) 총 80명 / 선착순마감\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글 설문지 제출\nhttps://forms.gle/2RVa7nZT5ntiXL6E7\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n무료 / 선착순 마감\n[참여유의사항]\n- 신청서는 1인 1개 접수만 가능합니다. (동반참여시 개별적으로 작성해주세요)\n- 신청해주신 분들에게는 기재해주신 연락처로 안내문자 및 메일이 발송될 예정입니다.\n- 본 프로그램은 여성 CEO 및 임원을 위한 프로그램입니다. 해당되지 않는 분들은 참여가 제한될 수 있습니다.\n교육안내\n일시 및 장소를 확인해주세요.\n- 일시 : 2026년 9월 7일(월) 13:00~16:00\n- 장소 : 메종 글래드호텔 제주, 크리스탈홀 (제주특별자치도 제주시 노연로 80)\n- 주요프로그램 :\n① 기업성장 인사이트 오픈특강\n② 여성CEO 네트워크 프로그램\n- 참가자혜택 : 맞춤형 IR 온라인 상담 (기업당 30분 내외, 신청자 중 5명 선정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n070-8670-2282 (오케이어스)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_호남권역 시즌 2.JPG.jpg\n바로보기\n다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_호남권역 시즌 2.PDF.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    }
];