const supportPrograms = [
    {
        "id": "178198",
        "title": "2026년도 딥테크 특화 창업중심대학 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178198",
        "description": "2026년도 딥테크 특화 창업중심대학 창업기업 모집공고\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대학창업실\n지역\n전국\n접수기간\n2026-06-19 ~ 2026-07-08 16:00\n주관기관명\n창업진흥원\n대상\n일반기업\n창업업력\n10년미만\n연락처\n1357\n공고 제2026-404호\n2026년도 딥테크 특화 창업중심대학 창업기업 모집공고\n과학기술원발 신산업 창업 분야의 유망 창업기업을 발굴·지원하는 「2026년도 딥테크 특화 창업중심대학」창업기업 모집계획을 공고하오니 많은 참여 바랍니다.\n2026년 06월 19일\n중소벤처기업부\n신청방법 및 대상\n신청기간\n2026.06.19(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.08(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n신산업 창업 분야의 창업 10년 이내 창업기업으로, 과학기술원( 광주과학기술원, 대구경북과학기술원, 울산과학기술원, 한국과학기술원) 소속(졸업 후 5년 이내 포함) 또는 과학기술원으로부터 기술이전을 받은 기업\n* 공고문 내 '신청자격 및 요건' 참조\n제외대상\n공고문 내 '신청 제외 대상' 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 및 기타 제출서류\n1. 모집공고문에 첨부된 사업계획서 양식 활용(그 외 양식 제출 시 평가대상에서 제외)\n2. 지원요건 확인 서류, 사업자등록증명, (해당시) 공동(각자) 대표 동의서 등\n* 첨부파일 용량은 30MB로 제한됩니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n총 2단계 평가 (서류평가 → 발표평가)\n공고문 내 '평가 및 선정절차' 참조\n지원내용\n사업화자금 (평균 1.6억원 내외, 최대 2억원), 창업프로그램 등\n공고문 내 '세부 지원내용' 참조\n문의처\n공고문 내 '기타사항' 참조\n1. 시스템 문의 : 국번없이 1357\n2. 신청 등 사업 관련 문의 : 공고문 내 주관기관 담당자 문의처 참조\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년도 딥테크 특화 창업중심대학 창업기업 모집공고.hwpx\n바로보기\n다운로드\n[공고문] 2026년도 딥테크 특화 창업중심대학 창업기업 모집공고.pdf\n바로보기\n다운로드\n[별첨1] 2026년도 딥테크 특화형 창업기업 모집 사업계획서 양식.hwp\n바로보기\n다운로드\n[별첨2] 2026년도 딥테크 특화형 창업기업 모집 기타 제출 서류.hwp\n바로보기\n다운로드\n[별첨3] 2026년도 딥테크 특화형 온라인 사업신청 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178164",
        "title": "[LH한국토지주택공사] 판교제2테크노밸리 기업지원허브  LH희망상가 입점자 모집공고(공공지원형)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178164",
        "description": "[LH한국토지주택공사] 판교제2테크노밸리 기업지원허브  LH희망상가 입점자 모집공고(공공지원형)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n임대공급운영1팀\n지역\n경기도\n접수기간\n2026-06-16 ~ 2026-06-30 16:00\n주관기관명\n한국토지주택공사 경기남부지역본부\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-250-8269\n[LH한국토지주택공사] 판교제2테크노밸리 기업지원허브  LH희망상가 입점자 모집공고(공공지원형)\nLH희망상가는 일자리창출 및 젠트리피케이션 방지 등 사회적가치 실현을 위해 LH 가 청년, 영세소상공인 등에게는 시세이하로, 실수요자에게 입찰에 의해 낙찰가격으로 최장 10년간 임대하는 상가입니다.   첨부 공고문 상의 유의사항을 반드시 읽어보시고 신청바랍니다.\n2026년 06월 11일\n한국토지주택공사\n신청방법 및 대상\n신청기간\n2026.06.16(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n※지원자의 신청 자격(나이, 경제활동, 영업경력 등)의 판단기준일은 모집공고일(2026년 6월 11일 수요일)입니다.\n[공공지원형1]\n● 청년 :  모집공고일 기준, 만19세 이상~만39세 이하로, 창업 아이디어를 보유하고 지속적인 활동의지가 있는 자\n● 경력단절여성  : 모집공고일 기준, 혼인,임신,출산,육아와 가족구성원의 돌봄 등을 이유로 경제활동을 중단하였거나 경제활동을 한 적이 없는 여성 중에서 창업을 희망하는 여성 「여성경제활동법」\n● 사회적기업(예비포함)  : 모집공고일 기준, 사회적기업 인증을 받은자/예비사회적기업으로 지정된 자/사회적협동조합 설립인가를 받은 자\n● 보훈대상자 : 모집공고일 기준,「 국가보훈기본법」 제3조2호에 따른 국가보훈대상자로서 국가보훈등록증(구 국가유공자증 등)을 발급받은 자 또는 국가보훈부에서 확인하는 자\n[공공지원형2]\n● 소상공인 : 모집공고일 기준, 「소상공인보호 및 지원에 관한 법률」에 따른 소상공인(또는 최근 10년 이내 폐업한 자)으로 최근 10년간 영업경력 1년 이상인 자 또는 현재 영업 중인 자\n제외대상\n금회 공급 대상 상가의 경우 슈퍼마켓 또는 편의점/ 아이스크림(세계과자)할인점/ 기타 무인점포로 운영되는 업종/ 부동산 업종/ 영업불가업종(장의사,총포판매소,단란주점,안마시술소 등과 오염물 배출 및 소음발생 업종) / 기입점 업종 등은 공급 신청 불가함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통\n1. 입점  신청서 (공사양식) - 통계청 업종 코드번호 기재\n2. 개인정보 수집 및 이용동의서(공사양식)\n3. 신분증 사본\n4. 주민등록등본  (법인인 경우 대표자 명의 제출)\n공공지원형1- 청년\n1. 건강보험 자격득실 확인서(전체 내역)  [국민건강보험공단]\n또는  국민연금 가입증명서  [국민연금공단]\n2.  (법인해당자) 등기사항전부증명서 , 사업자등록증(고유번호증) [등기소,세무서,홈택스]\n공공지원형1- 경력단절여성\n1. 건강보험자격득실확인서(전체내역서 [국민건강보험공단]\n2. 국민연금가입증명서 [국민연금공단]\n공공지원형1- 사회적기업 (예비 사회적기업, 사회적협동조합 포함)\n1. (예비)사회적기업 인증서 또는 사회적협동조합 설립 인가증  [한국사회적기업진흥원]\n2. (법인 해당자) 등기사항전부증명서, 사업자등록증(고유번호증)  [등기소, 세무서]\n공공지원형1- 보훈대상자\n1. 국가보훈등록증(구 국가유공자증) 또는\n국가보훈부로부터 발급된 국가보훈대상자 확인서\n공공지원형2- 소상공인\n1. 소상공인증명서 [중소기업현황정보시스템]\n2. (법인해당자) 등기사항전부증명서, 사업자등록증(고유번호증) [세무서, 등기소]\n3. 사업자등록증명 및 폐업사실증명(해당자) [10년 이내 폐업한 경우]\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nLH청약플러스(https://apply.lh.or.kr)를 통한 전자 접수\n-07.06(월) :  추첨 후 16시 이후 LH청약플러스 홈페이지상 결과발표\n-순위 순으로 호 지정\n순위별 추첨\n※추첨을 통해 신청자 전원에 대해서 순번 부여로 차순위자관리 -> 우대사항 해당자 있을 시 순위별 추첨 진행\n기본자격 : 청년, 경력단절여성, 사회적 기업, 보훈대상자, 소상공인\n-1순위: 협약기관 창업교육이수자\n※협약기관=여성새로일하기센터, 한국사회적기업진흥원,소상공인시장진흥공단\n(청약플러스 사이트 공고문 상의 붙임2.우선순위 인정 교육프로그램 목록 엑셀파일 참고)\n-2순위 : 다자녀가구 (만 19세 미만 2자녀 이상): 태아는 자녀 수에 포함되지 않으며 동일세대를 구성하고 있는 배우자의 만 19세 미만인 자녀는 자녀 수에 포함\n※관련서류 미제출 시 불인정\n-07.13(월)~07.14(화) : 계약 상대자(개별통보)와 현장 계약체결\n[LH경기남부지역본부 2층 218호 임대주택 고객 상담실]\n입주모집개요\n-소재지: 경기도 성남시 수정구 대왕판교로 815,  기업지원허브   지상1층\n< 공공지원형1 - 감정평가금액의 50% >\n-104호 전용면적 88.98㎡ / 임대보증금 26,160,000원 / 월임대료 1,090,000원\n-105호 전용면적 100.80㎡ / 임대보증금 30,252,000원 / 월임대료 1,260,500원\n-108호 전용면적 81.71㎡ / 임대보증금 24,228,000원 / 월임대료 1,009,500원\n-111호 전용면적 54.27㎡ / 임대보증금 15,612,000원 / 월임대료 650,500원\n< 공공지원형12- 감정평가금액의 80% >\n-104호 전용면적 88.98㎡ / 임대보증금 41,856,000원 / 월임대료 1,744,000원\n-105호 전용면적 100.80㎡ / 임대보증금 48,403,200원 / 월임대료 2,016,800원\n-108호 전용면적 81.71㎡ / 임대보증금 38,764,800원 / 월임대료 1,615,200원\n-111호 전용면적 54.27㎡ / 임대보증금 24,979,200원 / 월임대료 1,040,800원\n계약(입주)기간  :  2년\n＊별도의 계약해지 사유 없는 경우 2년단위 갱신계약 가능 .\n＊ 최장 10년 임대 가능\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n계약체결 시 임대보증금의 20% 계약금 납부/ 입점 시까지 임대보증금의 80% 잔금 납부\n＊입점 지정기간 : 계약 체결일로로부터 1개월 이내\n＊기업지원허브 상가동 1층에는 총 11개호의 상가가 있으며, 이중 7개호(분양상가 3, 희망상가 1,\n사무실 3)은 편의점 및 카페, 햄버거, 일식(돈가스 등) 등 업종으로 이용 중임\n＊현장 개방 : '26.6.15.(월)~ '26.6.19.(금) 10시~17시 / 현장 방문 등을 통하여 단지 및 주변여건(상권 포함) 등을 확인하신 후 신청하시기 바랍니다.\n문의처\nLH 경기남부지역본부 임대공급운영1팀\n031-250-8269, 6137\n(LH 콜센터 1600-1004)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_판교2밸리_기업지원허브_LH희망상가_입주기업_모집공고문(26.06).pdf\n바로보기\n다운로드\n붙임1_판교2밸리_기업지원허브_LH희망상가_입주기업_모집공고문(26.06).hwp\n바로보기\n다운로드\n붙임3_신청서류양식(입점신청서,개인정보동의서).hwp\n바로보기\n다운로드\n★판교제2테크노밸리_기업지원허브_LH희망상가_리플렛(2606).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178197",
        "title": "2026년 「지역 IP-IR 네트워킹데이」 투자멘토단 Pool 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178197",
        "description": "2026년 「지역 IP-IR 네트워킹데이」 투자멘토단 Pool 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n지역지식재산실\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-06-23 18:00\n주관기관명\n한국발명진흥회\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3459-2834\n한국발명진흥회 공고 제 211호\n2026년 「지역 IP-IR 네트워킹데이」 투자멘토단 Pool 모집 공고\n한국발명진흥회는 IP 기반 창업 활성화 및 유망 IP 기반 창업기업의 투자유치 지원을 위해 「2026년 지역 IP-IR 네트워킹데이」를 운영할 예정입니다. 이에 투자멘토단 Pool을 구성하고자 하오니 투자 전문가 여러분의 많은 관심과 참여 바랍니다.\n2026년 06월 10일\n한국발명진흥회\n신청방법 및 대상\n신청기간\n2026.06.10(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.23(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(모집대상) 벤처캐피탈(VC), 액셀러레이터(AC), 엔젤투자자 등 투자 전문가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 제출\nhttps://bit.ly/4v1WFD0\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n투자멘토단 Poo l모집\n행사안내\n지역 IP-IR 네트워킹데이\nㅇ 행 사 명 : 2026년 지역 IP-IR 네트워킹 데이\nㅇ 주최/주관 : 지식재산처 / 한국발명진흥회, 지역지식재산센터\nㅇ 개최시기 : (권역별) 7월, (통합) 11월 (예정)\nㅇ 개최장소 : (권역별) 인천, 청주, 광주, 부산 (통합) 대전 (예정)\nㅇ 운영내용 : 데모데이 권역리그, 투자지원 컨설팅, 기업 네트워킹\nㅇ 참가대상 : 권역별 수혜기업, 유관기관, 투자기관 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n심사 및 멘토 참여\n­권역별 및 통합 IP-IR 네트워킹데이의 IR 심사위원 참여\n투자유치 멘토링 및 투자 관점의 자문·피드백 제공\nIP-IR 네트워킹 데이 참여자 – 투자자 간 네트워킹 프로그램 참여\n문의처\n한국발명진흥회 지역지식재산실\n02-3459-2834\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 지역 IP-IR 네트워킹데이 투자멘토단 Pool 모집 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178192",
        "title": "출연연, 대학 연구소기업 Business Development 프로그램 참여 예비창업자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178192",
        "description": "출연연, 대학 연구소기업 Business Development 프로그램 참여 예비창업자 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대덕특구본부 혁신기업지원실\n지역\n전국\n접수기간\n2026-06-19 ~ 2026-07-31 18:00\n주관기관명\n연구개발특구진흥재단\n대상\n전체\n창업업력\n전체\n연락처\n042-865-8972\n출연연, 대학 연구소기업 Business Development 프로그램 참여 예비창업자 모집\n공공 연구인프라를 통해 개발된 우수기술을 활용하여 연구소기업 설립을 희망하는 공공연구자를 모집합니다. 사업화 기술이 양산 및 사업화에 까지 걸리는 갭을 메우고, 인력과 시장을 연결하여 연구자의 기술사업화를 지원 합니다.\n2026년 06월 19일\n연구개발특구진흥재단\n신청방법 및 대상\n신청기간\n2026.06.19(금) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n출연(연) 및 대학에 재직 중이며, 본인이 개발한 기술의 사업화를 희망하는 연구자\n대덕특구 내 연구소기업 희망 연구자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서\n자유양식으로 제출 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 절차\n신청서 접수 후 서류평가 및 대면평가(인터뷰)를 통해 최종 3개 팀을 선정하여 사업화 지원 제공\n지원내용\n지원내용\n사업화 진단, 전문인력 매칭, 투자유치·IR 지원, 수요기업 및 사업 파트너 연계 지원\n문의처\n티투비 윤준호 책\n㈜티투비 윤준호 책임 (042-867-8822 / jhyoon@t2b.co.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공유) 연구소기업_BD프로그램 포스터.pdf\n바로보기\n다운로드\n공유)-연구소기업_BD프로그램-포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178187",
        "title": "SBA x LG전자 「K-뷰티·라이프스타일 판로 연계사업(태국)」 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178187",
        "description": "SBA x LG전자 「K-뷰티·라이프스타일 판로 연계사업(태국)」 참여기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n뷰티기업육성팀\n지역\n서울특별시\n접수기간\n2026-06-18 ~ 2026-07-06 10:00\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6951-4316\nSBA x LG전자 「K-뷰티·라이프스타일 판로 연계사업(태국)」 참여기업 모집\n서울경제진흥원(SBA)은 LG전자와 협력하여 서울 기업의 태국 시장 경쟁력 강화를 위한  「K-뷰티·라이프스타일 판로 연계사업(태국)」을 추진합니다.\n본 사업은 LG전자 태국 공식 홈페이지 및 LG ThinQ 앱 등 디지털 채널을 활용하여 서울 기업의 K-뷰티·라이프스타일 제품을 현지 소비자에게 홍보하고, 공공-대기업-중소기업 간 상생형 글로벌 판로 모델을 구축하고자 합니다.\n이에 다음과 같이 참여기업을 모집하오니 많은 관심과 참여 바랍니다.\n2026년 06월 18일\n(재)서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.06.18(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.06(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n태국 온라인 플랫폼(쇼피, 라자다 등)을 통해 자사 브랜드 제품을 판매 중인 서울 소재 중소기업\n제외대상\n① 공고사항에 부합하지 않는 경우 또는 제출 서류가 미비한 경우\n② 정부 또는 공공기관으로부터 사업 참여 제한중인 기업\n‣ 휴·폐업 기업 또는 가동 중에 있지 않은 기업\n‣ 국세 또는 지방세 체납으로 규제중인 자 또는 기업\n‣ 채무불이행으로 신용기관에 등재되어 있는 기업\n‣ 보조금법 위반 등으로 정부 지원 사업에 참여제한 제재 중인 자 또는 기업\n‣ 그 밖에 사회적 물의를 일으켜 지원이 합당하지 않다고 인정되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 내 제출서류 일체\n① (필수) 사업자등록증\n② (선택) 법인등기부등본, 기업부설연구소 인정서\n③ (필수) 중소기업확인서\n④ (필수) 자체 브랜드·상품 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(1차, SBA) 자격 요건 검토 ▶ (2차, SBA + LG전자) 서면 평가(정성)\n사업신청서 등 제출서류 기반 심사\n지원내용\nLG전자 태국 가전구독 고객 전용 채널을 활용하여 자사 브랜드 및 제품을 홍보하고, 태국 시장 내 판로를 확장할 수 있는 기회 제공\n○ [공통] 온라인 할인 바우처 발급을 통한 LG전자 태국 고객 대상 홍보\n- LG전자 태국 공식 홈페이지 및 LG ThinQ 앱 구독고객 전용 페이지 내 브랜드·제품 노출\n- LG전자 고객 대상 홍보 메시지 발송 등 지속 노출 및 기타 프로모션 운영 등\n○ [우수기업] 바우처 사용률, 판매성과 등이 우수한 기업 대상 추가 기회 제공\n(1) LG전자 싱가포르 및 말레이시아 채널 내 브랜드 홍보 확대 지원\n(2) LG전자가 제품을 직매입하여 운영하는 뷰티박스 사업 참여 기회 제공\n문의처\n서울경제진흥원 뷰티기업육성팀(02-6951-4316, whitening1379@sba.seoul.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터.jpg\n바로보기\n다운로드\n포스터.txt\n바로보기\n다운로드\n1. 모집공고문_260615.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178188",
        "title": "[강동구 청년해냄센터] 취약분야 상시 컨설팅 7월 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178188",
        "description": "[강동구 청년해냄센터] 취약분야 상시 컨설팅 7월 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-06-19 ~ 2026-07-30 23:59\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n[강동구 청년해냄센터] 취약분야 상시 컨설팅 7월 참가자 모집 공고\n강동구 청년해냄센터에서 7월 취약 분야 상시 컨설팅 계획을 다음과 같이 공고하니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 06월 18일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.06.19(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.30(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n① 홈페이지 접속\n② 신청하기 → 멘토링 신청 → 신청서 작성·제출 (온라인/오프라인 선택 가능)\n③ 2 영업일 내 멘토링 확정 문자 전송\n④ 온라인 : 신청 일시에 ZOOM 접속 후 멘토링 진행 (참여 링크는 멘토링 확정 문자 하단에 기재)\n오프라인 : 신청 일시에 센터 방문하여 멘토링 진행\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n교육안내\n일정\n기간 : 7/1(수) ~ 7/31(금)\n- 평일\n① 14시\n② 15시 30분\n※ 세부 일정은 강동구 청년해냄센터 홈페이지의 멘토링 일정표 참조\n상담분야\n창업준비, 경영일반, 마케팅, 영업, 자금확보, 사업계획서, 정부지원사업\n장소\n① 오프라인 : 강동구 청년해냄센터\n주소 : 서울시 강동구 올림픽로 610, 천호역 효성해링턴타워 B동 2층 (천호역 8번 출구, 도보 5분 거리)\n※ 주차비 지원 불가\n② 온라인 : 신청 일시에 ZOOM 접속 후 멘토링 진행 (참여 링크는 멘토링 확정 문자 하단에 기재)\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178190",
        "title": "2026년 현대백화점 협업 팝업스토어 뷰티 입점기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178190",
        "description": "2026년 현대백화점 협업 팝업스토어 뷰티 입점기업 모집공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌도약팀\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-06-26 18:00\n주관기관명\n한국중소벤처기업유통원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n0266789717\n2026년 현대백화점 협업 팝업스토어 뷰티 입점기업 모집공고\n중소벤처기업부와 한국중소벤처기업유통원에서는 우수 중소기업 제품의 팝업스토어 입접지원을 위해 참여기업 모집을 아래와 같이 공고하오니 많은 관심과 참여를 바랍니다.\n2026년 06월 10일\n한국중소벤처기업유통원\n신청방법 및 대상\n신청기간\n2026.06.10(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n① 창업 7년 미만, 뷰티 상품 제조 판매 분야의 국내 창업중소기업\n(* '19년 6월 26일 이후 개업한 사업자)\n② 화장품, 향수, 헤어, 뷰티디바이스, 건강보조식품 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n중소기업확인서, 사업자등록증명원, 국세·지방세 납부증명서 등\n1. 참여신청서\n2. 개인(기업)정보 수집이용·제공조회 동의서\n3. 표준재무제표증명원\n4. 사업자등록증명원\n5. 화장품책임판매업등록필증(뷰티기업 한정)\n6. 공장등록증(또는 OEM계약서) 또는 공급계약서\n7. 가점확인서\n8. 중소기업확인서, 국세납부증명서, 지방세납부증명서 *\n* 본 사업 신청시 8번 서류는 판판대로 시스템과 자동연계되어 등록되므로 별도의 제출이 불필요합니다.\n단, 시스템 오류 등으로 인해 미연동(확인 불가)될 경우, 신청 기업이 직접 서류를 첨부하여 제출하셔야 합니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n시장성 · 경쟁력 확인, 서면평가 및 품평회 등 평가 진행\n지원내용\n현대백화점 주요 지점 내 팝업스토어 입점\n오프라인 판로지원사업(추경) 참여 중소기업 대상 현대백화점 주요 지점 내 단기 ‘팝업스토어' 운영을 통한 브랜드 인지도 제고 및 판로 확대 지원\n문의처\n한국중소벤처기업유통원\n02-6678-9714, 9717\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 현대백화점 협업 팝업스토어 뷰티 입점기업 모집공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178191",
        "title": "[킹고스프링] KINGO LIPS SPRINGBOARD PROGRAM 3기 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178191",
        "description": "[킹고스프링] KINGO LIPS SPRINGBOARD PROGRAM 3기 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n기업성장본부\n지역\n전국\n접수기간\n2026-06-18 ~ 2026-06-29 23:59\n주관기관명\n주식회사 킹고스프링\n대상\n일반기업, 1인 창조기업\n창업업력\n2년미만, 3년미만, 5년미만\n연락처\n031-5171-5851\n[킹고스프링] KINGO LIPS SPRINGBOARD PROGRAM 3기 모집공고\n직접투자 및 LIPS 프로그램 지원이 필요한 F&B, 뷰티, 소비재 등 5년 이내 기업가형 소상공인 분들의 많은 지원을 부탁드립니다.\n2026년 06월 18일\n주식회사 킹고스프링\n신청방법 및 대상\n신청기간\n2026.06.18(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.29(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nF&B, 뷰티, 소비재 등 5년 이내 기업가형 소상공인\n제외대상\n소상공인 확인서 미보유, 5년 초과 소상공인, 타 중복사업 참여자, 1년 미만 사업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, IR Deck, 소상공인 확인서, 사업자등록증\n제출서류 - ① 참가신청서, ② IR Deck, ③ 소상공인 확인서, ④ 사업자등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nhttps://forms.gle/Savt9eHHoGnaeEmy9\n요건검토, 서류평가, 발표평가순\n지원내용\n투자 및 LIPSⅡ 프로그램 추천\n선정기업 혜택 : 최소 3천만원 투자 및 LIPSⅡ 프로그램 추천\n문의처\n기업성장본부 황진수 선임\n031-5171-5851\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nKINGO LIPS SPRINGBOARD PROGRAM 3기 모집공고.txt\n바로보기\n다운로드\nKINGO LIPS SPRINGBOARD PROGRAM 3기 모집공고.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177792",
        "title": "2026년 공간정보 창업지원센터 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177792",
        "description": "2026년 공간정보 창업지원센터 입주기업 모집공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n경영성과처\n지역\n경기도\n접수기간\n2026-06-19 ~ 2026-07-12 23:59\n주관기관명\n한국국토정보공사\n대상\n전체\n창업업력\n7년미만\n연락처\n063-713--1121\n공고 제2026-2호\n2026년 공간정보 창업지원센터 입주기업 모집공고\n국토교통부와 한국국토정보공사는 「공간정보산업 진흥법」제16조의2에 따라 공간정보 분야 중소·창업기업을 지원하고 있습니다. 이에 공간정보 창업지원센터 입주기업을 모집하오니 역량있는 창업자의 많은 참여 바랍니다.\n2026년 06월 19일\n한국국토정보공사\n신청방법 및 대상\n신청기간\n2026.06.19(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공간정보 우수기술(아이디어)을 보유한 창업기업\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 및 기타서류 각 1부\n필수: 신청서 및 사업계획서, 발표자료, 개인정보 동의서, 국세 및 지방세 완납 증명서, 사업자등록증, 중소기업확인서\n기타(해당시): 최근 3년간 매출액 증빙자료, 4대보험 가입자명부, 법인등기부등본, 기타 증빙자료 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출서류 기반 발표평가\n- 평가방법: 발표 10분, 질의 10분\n- 평가항목: 기술성, 사업성, 사업수행역량, 입주공간 활용도 총 4가지 항목 평가\n- 공간정보 비해당, 제출서류 누락 시 평가대상에서 제외\n* 자세한 사항은 공고문 참조\n입주모집개요\n개요\n- 모집규모: 4개\n- 모집인실: 8인실 1개, 6인실 2개, 4인실 1개\n- 입주공간의 크기: 8인실(약 13평), 6인실(약 9평), 4인실(약8평)\n- 입주기간: 2026. 8. 1. ~ 2027. 7. 31.(1년간, 최대 3년까지 연장 가능)\n- 관리비, 임차료 없음\n* 공간정보 창업지원센터 위치: 성남시 수정구 창업로 43(판교 글로벌비즈센터), 업무동 5층\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주공간, 창업프로그램 등\n- 입주공간: 전액 무상\n- 창업프로그램: 국내외 전시회 참가, 투자유치, 기업마케팅 지원 등\n문의처\n유선 또는 카카오채널\n유선: 한국국토정보공사 경영성과처 063-713-1121\n카카오채널: 공간정보 창업지원센터\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 공간정보 창업지원센터 입주기업 모집공고문.hwp\n바로보기\n다운로드\n2026년 공간정보 창업지원센터 입주기업 모집공고문.pdf\n바로보기\n다운로드\n신청서 및 사업계획서_기업명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178186",
        "title": "2026 오늘전통 청년 예비 창업아이디어 공모",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178186",
        "description": "2026 오늘전통 청년 예비 창업아이디어 공모\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n액셀러레이팅팀\n지역\n전국\n접수기간\n2026-06-04 ~ 2026-07-21 15:00\n주관기관명\n주식회사뉴키즈인베스트먼트\n대상\n청소년, 대학생, 일반인, 대학\n창업업력\n예비창업자\n연락처\n0507-1324-4515\n2026 오늘전통 청년 예비 창업아이디어 공모\n2026 오늘전통 청년 예비 창업아이디어 공모를 다음과 같이 모집하오니 많은 신청 바랍니다.\n2026년 06월 04일\n주식회사뉴키즈인베스트먼트\n신청방법 및 대상\n신청기간\n2026.06.04(목) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.21(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일(26.6.4.) 기준 대한민국 국적으로, 전통문화산업 분야 창업을 희망하는 예비창업자로서, 만 39세 이하인 자\n- 예비창업자는 개인 또는 팀(팀원 모두 예비창업자)로 지원 가능함\n- 예비창업자 신청자는 공고일(26.6.4.)기준 사업자등록이 없는 자여야 하며, 이를 증빙하기 위해 국세청 발급 '사업자등록 사실여부 확인서'를 제출하여야 함.\n- 팀원은 최대 3인 이내 구성이 가능하며, 팀원 모두 예비 창업자이어야 함.\n- 1인(팀) 당 아이디어는 최대 3개까지 접수/신청 가능하며, 등록시 개별로 신청하여야 함\n제외대상\n- 해당 사업 아이템을 상용화(제품 및 서비스 출시 등)하여 서비스 중인 자\n- 과거 해당 사업 아이템으로 국내외 공모전 등에서 이미 수상 경험이 있는 자\n- 타인의 특허, 실용신안 등 지식재산권을 침해하거나 침해할 우려가 있는 경우\n- 중소기업창업 지원법 제3조에 따라 창업에서 제외되는 업종과 시행성 및 환경오염 유발 등 반사회적 성격의 아이템은 제외\n- 최초 공고일(26.5.30.) 기준 신청자 명의의 사업체를 보유한 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 참가신청서\n2. 사업계획서\n3. 개인정보 수집/이용 및 제공 동의서\n4. 참가 서약서\n5. 대표자 주민등록초본 또는 주민등록등본(새대원정보 비공개)\n6. (사업자등록 경험이 없는 경우) 사업자등록사실여부 / (사업자등록 경험이 있는 경우) 총사업자등록 내역\n7. (해당시 제출) 가점 증빙서류\n- 창업교육, 창업동아리, 창업컨설팅 등 참여이력이 있을 경우 해당 증빙서류\n- 신청서에는 기재했으나, 관련 증빙서류 미제출시 인정아니함\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1. 지원 신청\n접수기간(구글폼접수) : 6.4.(목) ~ 7.21.(화)\n2. 1차 서류 심사\n서류심사결과 홈페이지 및 개별통보 : 7월 말\n3. 발표심사 자료제출\n발표 PT 자료 제출 : 8월 1주\n4. 2차 발표심사\n발표 PT심사 50인(팀) 선정 : 8월 2주\n지원내용\n1. 예비창업 아카데미 지원\n- 대상 : 발표평가 선정자 50인(팀) 전원\n- 내용 : 신청 아이템의 사업 실행 방향을 구체화하고 고도화하여 사업화 성과 창출\n- 방법 : 온라인 창업 기초교육, 1:1 전문가 멘토링(기업진단, 사업 구체화, 상품개선), 전통 특화 교육, *해커톤(무박 2일) 등\n- 시기 :  2026년 8월~9월\n2. 사업화 지원금(상금) 지급\n- 대상 : 최종 수상자 中 해당자\n- 내용 : 수상 규모에 해당되는 상금 지급\n- 방법 : 원천세를 제외한 (참가신청서에 작성한) 대표자에게 일괄 지급\n- 시기 : 2026년 10월~11월\n문의처\n한국공예·디자인문화진흥원 전통문화산업기반팀\n- 연락처 : 02-398-1691\n- 이메일 : startup@kcdf.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 오늘전통 청년 예비창업아이디어 공모전 공고문.hwp\n바로보기\n다운로드\n2026 오늘전통 청년 예비창업아이디어 공모전 양식모음.hwp\n바로보기\n다운로드\n2026-오늘전통-청년-예비창업-아이디어-공모-포스터.hwp\n바로보기\n다운로드\n2026-오늘전통-청년-예비창업-아이디어-공모-포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178181",
        "title": "2026년 서천군 지역기업 성장지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178181",
        "description": "2026년 서천군 지역기업 성장지원사업\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n기업지원사업단\n지역\n충청남도\n접수기간\n2026-06-18 ~ 2026-06-30 18:00\n주관기관명\n전주기전대학산학협력단\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0632805273\n서천군 공고 제 909호\n2026년 서천군 지역기업 성장지원사업\n서천군 관내 기업의 경쟁력을 강화하고 지역 내 일자리 창출 및 안정적 정착을 위하여「서천군 지역기업 성장지원사업」참여 기업을 모집하고자 아래와 같이 공고합니다.\n2026년 06월 17일\n서천군청&전주기전대학 산학협력단\n신청방법 및 대상\n신청기간\n2026.06.18(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jennks91@kijeon.ac.kr\n신청대상\n참여 기간 내(협약 시점 이후 ~ 12.31.) 신규 채용 1명 이상 및 최소 3개월 이상고용 유지가 가능한 기업, 기업 규모 제한 없음\n자세한 사항은 붙임 파일 참조\n제외대상\n동일 또는 유사한 내용의 타 지원사업을 받고 있는 기업 등 자세한 사항은 붙임 파일 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n자세한 사항은 붙임파일 꼭 참고하셔서 제출 부탁드립니다\n지원 신청서, 개인정보 수집 및 활용 동의서, 사업자등록증 등 기타 서류는 붙임파일 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서 제출 후 서류,면접 평가 진행\n신청서 제출 후 서류,면접 평가 진행\n교육안내\n선발 후 안내 예정(관리자 12시간, 재직자 12시간 예정)\n모집 이후 일정 안내 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원 내용\n기업 역량 강화 및 기업지원금\n네트워크 구축 지원, 채용ㆍ알선 연계지원\n문의처\n문의처 : 063-280-5273\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 서천군 지역기업 성장지원사업 공고문.hwpx\n바로보기\n다운로드\n포스터.jpg\n바로보기\n다운로드\n포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178180",
        "title": "2026년 여성CEO 비즈니스 아카데미 강원권역 시즌 1",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178180",
        "description": "2026년 여성CEO 비즈니스 아카데미 강원권역 시즌 1\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 40세 이상\n기관구분\n민간\n담당부서\n경영지원\n지역\n강원도\n접수기간\n2026-06-17 ~ 2026-07-07 23:59\n주관기관명\n(주)오케이어스\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n07086702282\n2026년 여성CEO 비즈니스 아카데미 강원권역 시즌 1\n안녕하세요. 2026년, 기업의 변화와 성장을 준비하는 여성 CEO 여러분!\n2026년은 정책, 경제, 트렌드, 기술 등 다양한 분야에서 큰 변화가 이루어지고 있으며, 이에 발맞춰 새로운 성장 전략을 준비해야 할 중요한 시기입니다.「2026 여성 CEO 비즈니스 아카데미 권역별 교육」은 기업의 다음 단계 성장을 고민하는 여성 CEO들에게 실질적이고 의미 있는 인사이트를 제공하기 위해 마련된 권역별 오픈특강입니다. 5월 27일(수) SETEC에서 진행하는 서울권역 시즌 1에 이어 호남권역 시즌 1을 진행합니다. 많은 관심 및 참여부탁드립니다.\n2026년 06월 17일\n한국여성경제인협회\n신청방법 및 대상\n신청기간\n2026.06.17(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.07(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기업의 성장을 고민하는 여성CEO\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글 설문지 제출\nhttps://forms.gle/oVvyxyJpuQoE5rAB6\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n무료 / 선착순 마감\n[참여유의사항]\n- 신청서는 1인 1개 접수만 가능합니다. (동반참여시 개별적으로 작성해주세요)\n- 신청해주신 분들에게는 기재해주신 연락처로 안내문자 및 메일이 발송될 예정입니다.\n- 본 프로그램은 여성 CEO 및 임원을 위한 프로그램입니다. 해당되지 않는 분들은 참여가 제한될 수 있습니다.\n교육안내\n일시 및 장소를 확인해주세요.\n- 일시 : 2026년 7월 15일(수) 14:30~17:30\n- 장소 : 춘천 스카이컨벤션 스카이홀 (강원특별자치도 춘천시 동면 장학리 684)\n- 주요프로그램 :\n①기업성장인사이트 오픈특강\n②여성CEO 네트워크 프로그램\n- 참가자혜택 : 맞춤형 IR 온라인 상담 (기업당 30분 내외, 신청자 중 5명 선정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n070-8670-2282 (오케이어스)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_강원권역 시즌 1.jpg\n바로보기\n다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_강원권역 시즌 1.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178183",
        "title": "「2026 스케일업 액셀러레이팅」콘텐츠 우수기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178183",
        "description": "「2026 스케일업 액셀러레이팅」콘텐츠 우수기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n스케일업 액셀러레이팅 프로그램 운영사무국\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-06-30 23:59\n주관기관명\n씨엔티테크(주)\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-3152-5863\n「2026 스케일업 액셀러레이팅」콘텐츠 우수기업 모집\n충남콘텐츠진흥원과 씨엔티테크는 충남 도내 콘텐츠 기업의 성장 지원과 투자유치 기회 확대를 위해 「2026 스케일업 액셀러레이팅」 참여 스타트업을 모집하오니 많은 관심과 참여 바랍니다.\n2026년 06월 16일\n씨엔티테크(주)\n신청방법 및 대상\n신청기간\n2026.06.16(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : cca@cntt.co.kr\n신청대상\nㅇ 지원대상 : 본사가 충청남도에 소재한 콘텐츠 기업 (Pre-TIPS / TIPS 중 택1 신청)\n[Pre-TIPS 추천 트랙]\n- 공고일 기준 업력 3년 이내(2023.07.~2026.06. 창업) 법인사업자\n- 본사 소재지가 충청남도인 기업\n- 재무제표 상 자본잠식 상태가 아닌 기업\n[TIPS 추천 트랙]\n- '27년 TIPS 1분기 추천일 기준 업력 7년 이내(2020.04.~2026.06. 창업) 법인사업자 (신산업분야 10년 이내)\n- 본사 소재지가 충청남도인 기업 (또는 8/31까지 이전 확약 시 지원 가능)\n- 재무제표 상 자본잠식 상태가 아닌 직전 연도 매출액 20억 원 미만 기업\n[공통]\n- 문화산업진흥기본법 제2조 1항 및 한국표준산업분류상 콘텐츠산업 업종 해당 기업\n제외대상\n- 중소기업창업 지원법 시행령 제4조의 창업에서 제외되는 업종(유흥주점업, 사행시설업 등)\n- 금융기관 등으로부터 채무불이행으로 규제 중인 대표자 또는 기업\n- 국세 또는 지방세 체납 중인 대표자 또는 기업\n- 충남콘텐츠진흥원 및 유관기관 관련 협약·계약 위반 또는 지원사업 참여 제한을 받은 자\n- 성폭력범죄 처벌 특례법 제2조의 죄로 형 또는 치료감호 선고를 받은 경우 (형 실효 시 제외)\n- 기타 Pre-TIPS 또는 TIPS 지원 제한 대상 해당자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[필수]\n① 참가신청서 ([붙임1] 지정 양식)\n② 개인정보 수집 및 이용 동의서 ([붙임1] 지정 양식)\n③ 사업자등록증명 및 법인등기부등본 (모집공고일 이후 발급분)\n④ 지방세 및 국세 완납증명서 (모집공고일 이후 발급분)\n⑤ 4대보험 가입자명부 및 완납증명서 (모집공고일 이후 발급분)\n⑥ 회사소개서 또는 투자설명서(IR DECK) (자율 양식)\n[해당 시]\n⑦ 최근 3개년 재무제표 (설립일 이후 발급 가능한 연도분)\n⑧ 충청남도 도외 기업 이전 확약서 ([붙임2] 지정 양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가, 발표평가\n지원내용\n[Pre-TIPS 추천 트랙]\n- 직접 투자: 우수기업 2개사 각 1천만 원 이상 직접 투자\n- Pre-TIPS 추천: 우수기업 2개사 프리팁스(Pre-TIPS) 추천 ('26년 하반기 예정)\n[TIPS 추천 트랙]\n- IR 컨설팅: IR 스토리/스피치 컨설팅, 기업홍보물 및 IR Deck(영문) 제작 지원\n- 'Fly Asia 2026' 박람회 참가: 박람회 연계 IR 피칭데이(결선) 진행, 진흥원 부스 내 기업 홍보 등\n- 우수기업 시상: 총 1,000만 원 (3개사)\n- 투자 및 TIPS 추천: 우수기업 1개사 직접 투자 및 TIPS 추천 ('27년 1분기 예정)\n문의처\n스케일업 액셀러레이팅 프로그램 운영사무국\n- 연락처: 02-3152-5863\n- 이메일: cca@cntt.co.kr\n- 유선 문의 평일(월~금) 10:00~17:00 (점심시간 제외)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [공고문] 「2026 스케일업 액셀러레이팅」 콘텐츠 우수기업 모집.pdf\n바로보기\n다운로드\n2. [붙임1] 참가신청서.hwp\n바로보기\n다운로드\n3. [붙임2] 도외 기업 이전 확약서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178112",
        "title": "2026년 C4IR Korea 멤버십 프로그램",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178112",
        "description": "2026년 C4IR Korea 멤버십 프로그램\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n4차산업혁명센터 혁신커뮤니티팀\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-06-30 23:59\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-776-4512\n2026년 C4IR Korea 멤버십 프로그램\n경기도와 세계경제포럼(WEF)의 협력으로 설립된 경기도 4차산업혁명센터에서 글로벌 진출을 희망하는 초기·성장단계 유망기업을 대상으로, 글로벌 진출의 초기 기반을 지원하는 2026년 C4IR Korea 멤버십 프로그램을 시작하오니, 관심있는 기업의 많은 지원 바랍니다.\n2026년 06월 11일\n경기도 4차산업혁명센터\n신청방법 및 대상\n신청기간\n2026.06.11(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : c4irkorea@gbsa.or.kr\n신청대상\n① 공고일 기준 국내에 소재지를 둔 초기 • 성장 단계 유망 분야 법인 기업\n② 누적 투자액 약 10억원 내외 또는 투자 수준에 상응하는 기술력· 사업성을 보유한 기업\n③ 전략산업 분야 및 *유망산업 관련 기술 또는 서비스를 보유한 기업\n*유망산업 : AI·반도체, 스마트제조, 기후, 바이오, 거브테크, 환경 등\n④ 초기·성장 단계 기업으로 글로벌 진출 의지 및 잠재력을 보유한 기업\n⑤ 프로그램 참여 및 후속 연계 활동 수행이 가능한 기업\n제외대상\n① 휴폐업 기업 또는 가동 중에 있지 않은 기업\n② 그 밖에 사회적 물의를 일으켜 지원이 합당하지 않다고 인정되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서, 개인정보수집이용동의서, 공고문 내 필수 제출 자료\n사업신청서, 개인정보수집이용동의서, 공고문 내 필수 제출 자료\n공고문 내 필수 제출 자료 (붙임1)\n사업신청서 (붙임2)\n개인정보수집이용동의서 (붙임3)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사(서면평가)\n서류심사(서면평가)\n외부 심사위원 평가를 통한 서면심사 진행 (7월 2주 예정)\n지원내용\n초기 글로벌 진출 사업화 컨설팅, 국내 포럼 참가 및 네트워킹 지원, 글로벌 C4IR 네트워크 연계 프로그램 추천 등(상세사항 공고문 참조 必)\n1. 기업 액셀러레이팅 (기업진단) : 기업 엑셀러레이팅 프로그램 지원\n2. 네트워킹(센터 주최 행사 및 국내외 행사) : 현장 밀착형 프로그램(네트워킹) 우선 선발 기회 부여\n센터 주최 포럼 및 글로벌 C4IR 행사 교류 및 협력 기회 연계 지원, 국내외 온라인 네트워킹(웨비나 포함)\n3. 홍보 및 마케팅 : C4IR Korea 홈페이지 및 Linked In 홍보 지원\n문의처\n경기도 4차산업혁명센터 혁신커뮤니티팀\n전화번호 : 031-776-4512 (4511~4513)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026년 C4IR Korea 멤버십_참가기업 추가모집 공고문(안).pdf\n바로보기\n다운로드\n붙임2. 2026년 C4IR Korea 멤버십_사업신청서.hwp\n바로보기\n다운로드\n붙임3. 개인정보 수집 및 이용 정보제공동의서.hwp\n바로보기\n다운로드\n2026년 C4IR Korea 멤버십 포스터.png\n바로보기\n다운로드\n2026년 C4IR Korea 멤버십 포스터_텍스트 (1).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178179",
        "title": "2026 청년창업 레벨UP 프로그램",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178179",
        "description": "2026 청년창업 레벨UP 프로그램\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n청년정책고용과\n지역\n서울특별시\n접수기간\n2026-06-17 ~ 2026-07-10 12:00\n주관기관명\n동대문구청\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n0221274922\n2026 청년창업 레벨UP 프로그램\n##안내##\n원하는 특강만 들으실 수 있는 저희 프로그램 특성 때문에\n1차 모집 완료하여  운영해보니 여유 자리가 많았습니다.\n따라서 12명 더 추가 모집합니다.\n------------------\n2025년 06월 17일\n동대문구청 청년정책고용과\n신청방법 및 대상\n신청기간\n2026.06.17(수) 16:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n동대문구 거주 청년\n동대문구 활동 청년(학업, 직장 및 기타)\n제외대상\n-창업의 실질적 도움을 드리기 위해 기획 준비된 프로그램입니다.\n노쇼 분들 덕분에 추가모집을 하고 있으니, 특강 중 1회라도 들으실 분들만 신청 부탁드립니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청 및 선착순 선정\n-문턱을 낮추기 위해 별도의 평가절차는 없습니다.\n교육안내\n6/18~7/11\n(특강) 6/18~7/10, 매주 화 목 19~21시 / 오프라인 진행 / 서울청년센터 동대문 (회기로 165)\n- 단, 센터의 사정으로 마지막 특강일 7/10은 금요일에 진행합니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n접수 및 프로그램 문의 0507-1431-9140\n-상세내용은 신청안내페이지 또는 첨부된 웹포스터를 참조해 주세요.\n커리큘럼별 특강 및 멘토링 시간표도 포스터에 첨부되어 있습니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터_2026레벨UP.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178177",
        "title": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 6월 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178177",
        "description": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 6월 참여기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n전략투자본부\n지역\n전국\n접수기간\n2026-06-17 ~ 2026-06-25 23:59\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n033-248-7951\n2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 6월 참여기업 모집\n강원권 립스(LIPS) 민간 운영사 6개사 연합 INVESTOIR DAY를 운영하며, 참여기업을 모집합니다. 투자 및 LIPS 연계 검토를 희망하는 창업기업의 많은 관심과 참여  바랍니다.\n2026년 06월 17일\n(재)강원창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.17(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자검토 및 LIPS 연계를 희망하는 업력 1년 이상 창업기업\n제외대상\n업력 1년 미만 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 개인정보동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순, 서류검토\n행사안내\n행사안내\n일시: 2026. 6. 30.(화) 13:30~17:00\n장소: 강원창조경제혁신센터 써밋홀 (춘천시 후석로 462번길 7, 5층)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자 및 LIPS 연계를 위한 IR피칭 기회 제공\n전문심사역 투자상담 기회 제공\n투자 및 LIPS 연계 검토\n문의처\n강원창조경제혁신센터 전략투자본부\n033-248-7951\njongin.kim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[강원권LIPS-Investor DAY]참가신청서및개인정보동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178153",
        "title": "2026년 하반기 특허정보검색 및 전자출원 무료 교육 수요조사 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178153",
        "description": "2026년 하반기 특허정보검색 및 전자출원 무료 교육 수요조사 안내\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n지능정보데이터실\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-07-17 18:00\n주관기관명\n한국특허정보원\n대상\n전체\n창업업력\n전체\n연락처\n02-6915-1551\n2026년 하반기 특허정보검색 및 전자출원 무료 교육 수요조사 안내\n중소기업, 학교 등 지식재산 정보가 필요한 단체를 대상으로 지식재산권과 관련된 맞춤형 교육을 제공하고자 『특허정보검색 및 전자출원 교육』을 무료로 실시 하오니 관심있는 기관의 많은 참여를 부탁드립니다.\n2026년 06월 16일\n한국특허정보원\n신청방법 및 대상\n신청기간\n2026.06.16(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.17(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n지식재산 교육이 필요한 단체, 기업, 학교 또는 기관\n제외대상\n개인 및 교육참석자 3인 미만의 기업은 신청이 불가합니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n`26년 하반기 출원지원 교육 신청서\n교육신청 기관명, 담당자 연락처, 교육장소(주소), 교육희망 일시, 교육희망 과목, 교육 방식 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n교육안내\n교육기간 및 교육방식\n2026년 하반기(안내문 게시일 ~ 12월 11일)\n- (5인 이상) 방문대면 또는 방문비대면 방식중 선택가능\n- (5인 미만) 원격비대면 방식\n교육과정(무료)\n- 기초과정 : 지식재산 입문\n- 기본과정 : 국내특허정보검색(특허·실용,디자인,상표) 및 전자출원(특허·실용,디자인,상표)\n- 심화과정 : 해외특허정보검색(특허·실용), ePCT출원, 특허맵\n- 특화과정 : 농업에 활용되는 지식재산권(농업인 대상)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국특허정보원 지능정보데이터실 교육 담당자\n전화 : 02-6915-1551\nE-mail : pygmalion100@kipi.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[첨부]`26년 하반기 특허정보검색 및 전자출원 무료교육 수요조사 홈페이지 공지.pdf\n바로보기\n다운로드\n[붙임]`26년  특허정보검색 및 전자출원 무료교육_안내문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178155",
        "title": "예술산업 금융교육 및 상담 '예술기업을 위한 정책자금의 이해와 전략'",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#정책자금",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178155",
        "description": "예술산업 금융교육 및 상담 '예술기업을 위한 정책자금의 이해와 전략'\n사업안내 바로가기\n지원분야\n정책자금\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n금융지원팀\n지역\n서울특별시\n접수기간\n2026-06-15 ~ 2026-07-02 00:00\n주관기관명\n예술경영지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-708-2277\n예술산업 금융교육 및 상담 '예술기업을 위한 정책자금의 이해와 전략'\n정책자금 활용을 통한 성장을 모색하는 예술기업을 대상으로 「2026 예술산업 금융지원 시범사업 [예술산업 금융 교육 및 상담]」을 개최합니다.\n이번 교육은 정책자금 이해부터 자금조달 전략, 재무관리 방향, 그리고 예술산업 금융지원 시범사업 공모 관련 1:1 상담까지 한 번에 준비했습니다.\n예술산업 관련 기업 및 예술분야 협·단체 관계자분들의 많은 관심과 참여를 바랍니다.\n2026년 06월 15일\n(재)예술경영지원센터\n신청방법 및 대상\n신청기간\n2026.06.15(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.02(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예술산업 관련 기업, 예술분야 협단체 관계자\n제외대상\n예비창업자 및 예술인(예술기업 혹은 개인사업자 예외)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 방법\n이벤터스 홈페이지를 통한 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 절차\n선착순 신청 (단, 1:1 상담은 사전 신청 필수)\n교육안내\n행사 일자 및 장소\n2026. 7. 3.(금) 13:30~17:00\n예술경영지원센터 아트코리아랩 6층 아고라\n(3호선 안국역 도보 10분 / 트윈트리빌딩 A동)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의\n(주)더하트컴퍼니\n070-8015-6360\ncontact@theheartcompany.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 예술산업 금융지원 시범사업 ‘예술산업 금융 교육 및 상담’ 롤링배너.png\n바로보기\n다운로드\n2026 예술산업 금융지원 시범사업 예술산업 금융교육 및 상담 텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178150",
        "title": "[달서구 중장년 기술창업센터] 비즈핏 클래스 교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178150",
        "description": "[달서구 중장년 기술창업센터] 비즈핏 클래스 교육생 모집\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n지자체\n담당부서\n달서구 중장년 기술창업센터\n지역\n대구광역시\n접수기간\n2026-06-15 ~ 2026-06-29 23:59\n주관기관명\n대구광역시 달서구청\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n053-643-7994\n[달서구 중장년 기술창업센터] 비즈핏 클래스 교육생 모집\n달서구 중장년 기술창업센터에서는 풍부한 경험과 전문성을 갖춘 중장년층의 창업에 대한 막연한 두려움 해소와 실질적인 창업 역량을 강화하기 위해 다음과 같이「비즈핏 클래스(Bizfit Class)」를 운영하오니 관심 있는 분들의 많은 신청 바랍니다.\n2026년 06월 15일\n달서구 중장년 기술창업센터장\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.29(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jdm9335@kmu.ac.kr\n신청대상\n창업에 관심 있는 예비창업자,  7년 미만 창업기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 작성 후 이메일 접수\n- 신청서 메일 제출\n※ 메일주소 : jdm9335@kmu.ac.kr\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 모집\n※ 모집 마감 후 2026. 6. 29.(월)까지 개별 연락 예정\n교육안내\n교육일정 및 교육내용\n2026. 6. 29.(월), 10:00~17:00(6시간) / 2026. 7. 6.(월), 9:00~17:00(7시간)\n- 내 사업에 맞는 AI 도구 찾기와 안전한 활용법\n- AI로 만드는 제품 홍보 콘텐츠 실습\n- 반복업무를 줄이는 AI 실무 활용법\n※ 교육장소\n- 크리에이티브팩토리 교육장(동구 동내로 70)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n연락처\n053-643-7994\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n비즈핏 클래스 교육생 모집 공고문_(1).pdf\n바로보기\n다운로드\n[양식] 비즈핏 클래스 교육 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178157",
        "title": "2026년 달성청년혁신센터 제2차 신규입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178157",
        "description": "2026년 달성청년혁신센터 제2차 신규입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n청년혁신팀\n지역\n대구광역시\n접수기간\n2026-06-16 ~ 2026-07-06 13:00\n주관기관명\n대구경북과학기술원\n대상\n일반인\n창업업력\n예비창업자, 7년미만\n연락처\n053-643-2032\n2026년 달성청년혁신센터 제2차 신규입주기업 모집\n대구광역시 달성군과 대구경북과학기술원이 운영하는 달성청년혁신센터는 관내 청년 창업가 발굴·육성을 위해 입주기업실을 운영하고 있으며, 2026년 제1차 신규 입주기업을 모집합니다.\n2026년 06월 16일\n대구경북과학기술원달성청년혁신센터\n신청방법 및 대상\n신청기간\n2026.06.16(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.06(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dsyouth@dgsit.ac.kr\n신청대상\n창업의지가 강한 39세 이하 (예비)청년 창업자 또는 7년 미만 청년창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026년 달성청년혁신센터 제2차 입주기업 입주 신청서 및 사업계획서\n2026년 달성청년혁신센터 제2차 입주기업 입주 신청서 및 사업계획서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 발표평가\n서류심사 및 발표평가\n입주모집개요\n입주모집 개요\n1. 입주대상 : 청년창업기업 또는 예비청년창업가\n2. 입주기간 : 입주일로부터 1년 *최대 2년까지 가능\n3. 입주혜택 : 입주사용료 무상 지원(임대료, 전기료, 상하수도요금), 회의실, 디지털스튜디오, 회의실, 복합기 등 무료 / 정착 및 육성지원금 최대 850만원\n4. 모집규모 : 2인실 1개 (12 제곱미터), 4인실 1개(14 제곱미터)\n5. 주 소 : 대구 달성군 화원읍 성천로 5 달성여성문화복지센터 별관 3층\n6. 모집기간 : 2026.06.16.(화) ~ 07.06(월), 13:00까지 이메일 도착분에 한함\n7. 접수방법 : 이메일접수(dsyouth@dgist.ac.kr)\n8. 기타문의 : 입주기업 지원 사업 담당자 (053-643-2032)\n9. 링 크 :  https://m.site.naver.com/29SNp\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 시설\n문의처\n053-643-2032\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026년 달성청년혁신센터 제2차 신규 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n붙임2. 2026년 달성청년혁신센터 제2차 입주기업 입주 신청서 및 사업계획서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178073",
        "title": "2026년 KAMCO Startup TechBlaze 모집 공고 ((예비)창업기업 및 전 국민 대상)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178073",
        "description": "2026년 KAMCO Startup TechBlaze 모집 공고 ((예비)창업기업 및 전 국민 대상)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n혁신사업실\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-07-09 15:00\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02 749 9192\n공고 제2026-1호\n2026년 KAMCO Startup TechBlaze 모집 공고 ((예비)창업기업 및 전 국민 대상)\n한국자산관리공사와 서울·부산창조경제혁신센터는 AI 및 공공데이터를 활용한 비즈니스와 대국민 서비스 혁신을 위한 창의적인 아이디어를 발굴하기 위하여 아래와 같이 「2026 KAMCO Startup TechBlaze」를 개최하오니 많은 관심과 참여 바랍니다.\n2026년 06월 10일\n재단법인 서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.10(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.09(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n□ 모집부문\n❶ AI 및 공공데이터 활용 제품 및 서비스 개발\n❷ AI 기술 활용 국민 서비스 개선 아이디어\n□ 참가대상\n(모집부문❶) 예비창업자 및 공고마감일 기준 창업 7년 이내 기업 (`19.07.09 이후 창업한 기업)\n(모집부문❷) 전 국민 누구나\n※ 동일 아이템으로 기존 또는 타 기관 창업경진대회에서 입상한 경우 또는 타인의 아이템을 도용해 저작권을 침해할 우려가 있거나 침해한 경우 지원 및 입상 취소\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수(구글폼 신청양식 제출)\n○ 제출서류 온라인 접수\n▷ (모집부문❶ 접수링크) https://forms.gle/AcifYdLww4MgwRvw9\n▷ (모집부문❷ 접수링크) https://forms.gle/jKkaKANADMQXFaXZA\n※ [붙임1~3] 양식 다운로드 작성 후 제출(사업계획서/개인정보동의서/참가서약서/ 사전 설문조사)\n① 서류 제출은 1개의 PDF 파일로 제출할 것\n② 서명이 필요한 경우, 반드시 자필서명한 후 제출\n③ 증빙서류 목록 중 해당하지 않는 양식은 삭제 후 제출\n④ 파일명 : 팀(기업)명_신청자(대표자) 성명\n※ 예비창업자: 예비창업자_ 대표자 성명\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n부문별 상이\n□ 평가절차\n○ (모집부문❶) ①서류평가→②멘토링(희망기업에 한함)→③발표평가 순으로 진행하며, 단계별 평가점수는 해당 단계만 적용(서류평가, 발표평가 점수는 개별 산정)\n○ (모집부문❷) 서류평가만 진행(단, 필요시 제안 아이디어에 대한 세부내용 파악을 위해 소통 과정이 있을 수 있음.)\n지원내용\n시상 및 후속지원\n□ 시상규모 :  총 시상금 2,500만원\n모집부문❶ 대 상 1팀 1,000만원, 최우수상 1팀 500만원, 우수상 3팀 각 250만원\n모집부문❷ 대 상 1팀 100만원, 우수상 3팀 각 50만원\n※ 제세공과금 포함\n□ 후속지원\n⦁ 서울창조경제혁신센터 인큐베이팅센터(스타트업빌리지) 입주 추천\n⦁ 선발기업의 연결 희망 수요기업(대중견기업) 연계\n⦁ 서울창조경제혁신센터 보육기업 혜택 제공(정부지원사업 창조경제혁신센터 트랙 추천, 홍보 등)\n⦁ 서울·부산창조경제혁신센터 협업 AC·VC* 투자 유치 연계\n문의처\n문의처 안내\n□ 사업문의\nㅇ 문 의 처: 서울창조경제혁신센터 혁신사업실\nㅇ 전화번호: 02-749-9192\nㅇ 이 메 일: syhwang@ccei.kr\n□ 공공데이터 활용 문의\nㅇ 문 의 처: 한국자산관리공사 디지털시스템실\nㅇ 전화번호: 051-794-3342\nㅇ 이 메 일: aja@kamco.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 KAMCO Startup TechBlaze 모집공고.pdf\n바로보기\n다운로드\n2-1. [붙임1] 2026년 KAMCO Startup TechBlaze 신청서_모집부문1_(예비)창업가.hwp\n바로보기\n다운로드\n2-2. [붙임2] 2026년 KAMCO Startup TechBlaze 신청서_모집부문2_전국민 아이디어 제안.hwp\n바로보기\n다운로드\n2-3. [붙임3] 사전 설문조사.hwp\n바로보기\n다운로드\n3. 2026 KAMCO TechBlaze 포스터.jpg\n바로보기\n다운로드\n3. 2026 KAMCO TechBlaze 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178159",
        "title": "2026년 혁신네트워크 기반 창업기업 기술자문 지원 사업 수요기업 모집공고 (2차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178159",
        "description": "2026년 혁신네트워크 기반 창업기업 기술자문 지원 사업 수요기업 모집공고 (2차)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n연구지원팀\n지역\n서울특별시\n접수기간\n2026-06-16 ~ 2026-06-26 15:00\n주관기관명\n서울바이오허브\n대상\n일반기업\n창업업력\n10년미만\n연락처\n02-2200-3363\n2026년 혁신네트워크 기반 창업기업 기술자문 지원 사업 수요기업 모집공고 (2차)\n서울바이오허브는 보건 의료 산업 분야 창업기업의 기술 성장과 사업화를 지원하기 위해 학연네트워크 전문가와의 전문가를 통한 맞춤형 기술자문 프로그램을 운영합니다.\n보건 의료 산업 분야 창업기업의 다양한 기술적 애로 해결을 지원함으로써 연구 개발 및 사업화를 지원하는 본 프로그램에 많은 관심과 참여를 바랍니다.\n2026년 06월 15일\n서울바이오허브\n신청방법 및 대상\n신청기간\n2026.06.16(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 창업 10년 이내 보건의료 산업 분야 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원 사업 신청서\n홈페이지 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 심사\n사업 공고 참고\n지원내용\n사업화 지원금: 800만원\n사업 공고 참고\n문의처\n서울바이오허브 이형주 전문원: leejh@kist.re.kr\n사업 공고 참고\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nSAB 포스터.png\n바로보기\n다운로드\nSAB 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178161",
        "title": "2026 컴업스타즈 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178161",
        "description": "2026 컴업스타즈 참가기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌팀\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-07-16 23:59\n주관기관명\n(사)코리아스타트업포럼\n대상\n전체\n창업업력\n전체\n연락처\n070-7443-9402\n2026 컴업스타즈 참가기업 모집\n글로벌 진출을 희망하는 스타트업을 모집합니다.\n2026년 06월 15일\n(사)코리아스타트업포럼\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.16(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 진출을 희망하는 스타트업 총 30개사 (미국, 일본, 중국, 유럽, 싱가포르, 인도 각 5개사 선발)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수 (www.comeup.org)\n제출하신 서류는 사업운영기관(코리아스타트업포럼)에서 관리되오니 해당기관으로 문의 주시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 모집마감 : ~'26.7.16.(목)\n- 서류평가 : '26.7.20(월) ~ 23.(목)\n- 서류평가 발표 : '26.7.27.(월)\n- 인터뷰평가 :'26.8.3(월) ~ 6.(목)\n- 최종결과 발표 : '26.8.10.(월)\n* 상기 일정은 대내·외 사정에 따라 변동될 수 있습니다.\n** 자세한 내용은 컴업 공식 홈페이지를 참고하시기 바랍니다.\n행사안내\n자세한 사항은 홈페이지 참조\n홈페이지 링크 : https://www.comeup.org/\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n선발 공통 혜택\n• COMEUP 2026 발표 및 홍보 부스 제공\n• 글로벌 맞춤 액셀러레이팅 & 멘토링\n• 해외 언론 홍보 및 현지 네트워킹 지원\n• 현지 투자사 및 파트너와의 비즈니스 매칭 & 네트워킹\n• 2027년 해외 진출 프로그램 연계\n문의처\n코리아스타트업포럼 글로벌팀\n기타 문의사항이 있으신 경우, 아래 연락처로 연락 부탁드립니다.\n- 코리아스타트업포럼 COMEUP 운영사무국\n- E-mail : stars@comeup.org\n- Tel : 070-7443-9402\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 컴업스타즈 모집공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178162",
        "title": "2026년 민간 청년활동공간 지원사업 운영자 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178162",
        "description": "2026년 민간 청년활동공간 지원사업 운영자 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n사천시청년센터\n지역\n경상남도\n접수기간\n2026-06-16 ~ 2026-06-25 23:59\n주관기관명\n사천시청년센터\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0558537002\n사천시 청년센터 공고 제2026-7호\n2026년 민간 청년활동공간 지원사업 운영자 모집공고\n사천시 청년센터에서는 청년이 운영하는 다양한 민간 공간을 청년활동 거점으로 활용하여 지역 청년들에게는 문화‧취미‧교류 활동 참여 기회를 제공하고, 공간 운영 청년의 역량 강화 및 지역 청년 네트워크 활성화를 위해 「2026년 민간 청년활동공간 지원사업」공간 운영자를 다음과 같이 모집합니다.\n2026년 06월 16일\n사천시청년센터장\n신청방법 및 대상\n신청기간\n2026.06.16(화) 10:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ingu4000@4000youth.kr\n신청대상\n❍ 사천시 내 사업장을 두고 프로그램 운영이 가능한 공간을 보유한 청년 18세~39세(공고일 기준 1986년 6월 17일생 ~ 2008년 6월 16일생)로 아래 요건 중 하나에 해당하는 자\n● 본인 명의 사업자등록증을 보유한 개인사업자 또는 법인 대표자\n● 비영리 임의단체 대표자(고유번호증 보유 및 보조금 집행 가능 단체)\n제외대상\n※ 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[서식1.~5.]까지 별첨 서류 참고 (스캔 또는 PDF 파일형태로 제출)\n● [서식1] 민간 청년활동공간 지원 신청서 1부\n● [서식2] 공간 운영계획서(프로그램 세부계획 포함) 1부\n● [서식3] 건물 및 공간 소개서(사진 포함) 1부\n● [서식4] 서약서 1부\n● [서식5] 개인정보 수집·이용 동의서 1부\n● 사업자등록증 또는 고유번호증 사본 1부\n● 등기부등본 및 임대차계약서 사본 1부\n● 기타 신청서 기재사항을 증빙할 수 있는 서류\n※ 자필 서명 또는 직인 필수 기재되어야 함\n※ 필수 제출: [별첨]서식1~서식5_민간청년활동공간지원사업\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n운영자 선정 ※ 평균점수 60점 미만은 선정하지 않음\n● 심사기준에 의한 심사(서류 및 현장 심사)로 점수 합산 후, 권역별 고득점순으로 선정\n● 지역별 신청 건수가 배정 규모에 미달할 경우, 타 권역 신청자를 대상으로 재배정할 수 있으며, 모집 미달 시 권역 구분 없이 추가 모집 및 선정할 수 있음\n모집규모: 민간 청년활동공간 6개소\n※ 자세한 내용은 공고문 참조\n현장심사 일정: 2026. 07. 09.(목) ~ 07. 10.(금)\n※ 자세한 내용은 공고문 참조\n지원내용\n지원사항: 400만원 이내 사업비(재료비, 강사비, 진행비, 홍보비 등) 지원\n※ 자세한 내용은 공고문 참조\n문의처\n사천시청년센터 055-853-7002\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 민간 청년활동공간 지원사업 운영자 모집공고.pdf\n바로보기\n다운로드\n[별첨]서식1~서식5_민간청년활동공간지원사업.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178075",
        "title": "코디세이 AI 올인원 2기 모집(선착순 접수 7월 12일 23시까지)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178075",
        "description": "코디세이 AI 올인원 2기 모집(선착순 접수 7월 12일 23시까지)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n코디세이\n지역\n서울특별시\n접수기간\n2026-06-15 ~ 2026-07-12 23:00\n주관기관명\n(재)이노베이션아카데미\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6177-2117\n코디세이 AI 올인원 2기 모집(선착순 접수 7월 12일 23시까지)\n과학기술정보통신부·정보통신기획평가원·(재)이노베이션아카데미에서는 AI 전문인력 양성을 위한 「코디세이 AI 올인원 과정」 제2기 교육생을 모집하오니, 관심 있는 분들의 많은 신청 바랍니다.\n2026년 06월 15일\n(재)이노베이션아카데미\n신청방법 및 대상\n신청기간\n2026.06.15(월) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대한민국 국적의 성인 또는 고졸 이상 학력자라면 전공 및 경력과 무관하게 누구나 지원 가능합니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지 회원가입 후 지원서 작성 및 접수\n서류심사\n교육안내\n'26년 7월 27일(월)부터 '28년 1월 31일(일)까지 최대 18개월 운영\n산업 현장에서 요구하는 기술 역량을 습득하는 실전 프로젝트 중심 학습\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-6177-2117, qna@codyssey.kr\n교육과정 문의\n02-6177-2116, developer@codyssey.kr\n플랫폼 및 콘텐츠 문의\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년「코디세이 AI 올인원 과정」2기 모집 공고문.pdf\n바로보기\n다운로드\n코디세이 AI 올인원 2기 모집(선착순 접수 7월 12일 23시까지).jpg\n바로보기\n다운로드\n코디세이 AI 올인원 2기 모집(선착순 접수 7월 12일 23시까지).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177970",
        "title": "화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 선착순 수의계약 공고(정착,창업형)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177970",
        "description": "화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 선착순 수의계약 공고(정착,창업형)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n임대공급운영1팀\n지역\n경기도\n접수기간\n2026-06-05 ~ 2026-12-31 16:00\n주관기관명\n한국토지주택공사 경기남부지역본부\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0312508269\n화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 선착순 수의계약 공고(정착,창업형)\n본 수의계약 공고는 LH청약플러스(http://apply.lh.or.kr)에 2025년 12월 3일 게시한 [화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 공고(정착,창업형)] 결과 잔여호실에 대한 수의계약 공고의 정정공고입니다.\n2026년 06월 05일\n한국토지주택공사\n신청방법 및 대상\n신청기간\n2026.06.05(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : LH경기남부지역본부 (경기도 성남시 분당구 성남대로 54번길 3 ) 2층 임대주택 고객상담실(218호)   ※ 별도공지 시까지  수의계약 체결가능합니다. (LH플러스-청약-공지사항 에 별도 게시 예정)\n신청대상\n-건축물을 실제 사용하고자 하는 개인 또는 법인\n● 창업형[예비창업자, 초기창업자, 초기재창업자(임대조건의 50% )] : 「중소기업창업지원법」에 따라 중소기업을  (재)창업하는 자와 중소기업을 (재)창업한 날부터 7년이 지나지 아니한 자\n● 정착형1 [소상공인(임대조건의 90%)]  : 「소상공인기본법」에 따른 소상공인\n● 정착형2 [영세소상공인(임대조건의 80%)] : 「소상공인기본법」에 따른 소상공인으로 소득이 전년도 가구당 기준중위소득의 160%이하인 자\n※영세소상공인 소득(도시근로자 가구당 기준중위소득 160% 이하) 자격충족여부는 '건강보험료 납부액'을 기준으로 '가구 규모별 기준 중위소득 기준표'에 따라 판정함\n※법인의 경우 소득기준은 대표자(가구)를 기준으로 함.\n제외대상\n대한민국 국민이 아닌 자,「민법」상 미성년자, 피성년후견인 또는 피한정후견인은 신청불가하며 공동명의 또한 불허함\n오염물 배출 및 소음발생 업종 등 입점부적합 업종은 입점할 수 없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류 : (공통) 입점신청서(공사양식),  사업계획서1부(공사양식/공장은 업종코드 기재)개인정보 수집 및 이용동의서(공사양식), 신분증, 주민등록등본\n●창업형-예비창업자/초기(재)창업자] 1.건강보험자격득실확인서(전체내역)  2.국민연금가입증명서  3.사업자등록증(고유번호증/해당자만) 4.법인등기부등본(법인 해당자만) 5.중소기업확인서(초기(재)창업자만)\n●정착1형-영세소상공인  1. 건강보험료납부확인서  2.건강보험자격확인서  3.건강보험자격득실확인서(전체내역)\n4.가족관계증명서(상세) 5.법인등기부등본(법인만)/사업자등록증(고유번호증) 6.소상공인확인서\n●정착2형-소상공인  1.소상공인확인서  2.법인등기부등본(법인만) , 사업자등록증(고유번호증)\n모든 서류는 신청일 기준 7일 이내 발급분이어야함\n-신청자격별 세부사항은 붙임파일 공고문 4페이지, 필요서류별 발급처는  붙임파일 공고문 5페이지 참고\n계약 체결 시 구비사항\n(공통) 입점신청서(공사양식), 개인정보 수집 및 이용동의서(공사양식), 사업자등록증, 국세/지방세 완납증명서 각 1부\n(개인) 주민등록등본, 신분증, 인감도장, 인감증명서\n(법인) 법인등기부등본, 대표자 신분증, 법인 인감도장, 법인 인감증명서\n※대리인 계약 시 : 위임장(계약자 인감도장 날인), 대리인 신분증, 대리인 인감도장, 위임용 인감증명서(계약자 본인 발급분)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1.방문신청 접수 →  2. 결과 발표→  3.계약체결\n※잔여호실이 변경될 수 있으므로 입금 및 방문 전 유선문의 필수\n1. 선착순 현장방문 신청 및 접수\n(신청서류는 선착순으로 접수, 신청서류 제출 시 입점신청서에 공급신청 호수를 반드시 별도 기재)\n2.심사 실시 후 결과 발표(신청접수일 익일로부터 업무일기준 5일 이내)\n3.계약대상자 직접 현장방문 계약\n입주모집개요\n인큐베이팅센터 상가 [창업형_감정평가액의 50%]\n-소재지 : 경기도 화성시 동탄첨단산업1로 57\n※호별 상세임대조건은 첨부된 공고문 2페이지에서 확인 바랍니다. 월임대료의 부가세는 별도입니다.\n4호: 전용면적 46.29㎡ 임대보증금 12,953,000원 월임대료 539,710원\n5호: 전용면적 46.29㎡임대보증금 12,953,000원 월임대료 539,710원\n6호: 전용면적 61.03㎡임대보증금 17,078,000원 월임대료 711,580원\n7호: 전용면적 61.02㎡임대보증금 17,074,000원 월임대료 711,440원\n8호: 전용면적 61.94㎡임대보증금 17,332,000원 월임대료 722,180원\n9호: 전용면적 61.96㎡임대보증금 17,337,000원 월임대료 722,400원\n10호: 전용면적 70.87㎡임대보증금 19,302,000원 월임대료 804,270원\n16호: 전용면적 41.58㎡임대보증금 7,039,000원 월임대료 293,310원\n17호: 전용면적 52.95㎡임대보증금 11,936,000원 월임대료 497,360\n18호: 전용면적 46.34㎡임대보증금 10,324,000원 월임대료 430,200\n19호: 전용면적 46.41㎡ 임대보증금 10,340,000원 월임대료 430,840\n20호: 전용면적 46.33㎡ 임대보증금 10,322,000원 월임대료 430,090\n21호: 전용면적 46.33㎡임대보증금 10,322,000원 월임대료 430,090\n22호: 전용면적 42.10㎡임대보증금 9,380,000원 월임대료 390,840\n23호: 전용면적 42.10㎡ 임대보증금 9,380,000원 월임대료 390,840\n24호: 전용면적 36.27㎡임대보증금 8,081,000원 월임대료 336,710\n인큐베이팅센터 상가 [창업형_감정평가액의 80%]\n-4호: 전용면적 46.29㎡ 임대보증금 20,724,000원 월임대료 863,530원\n-5호: 전용면적 46.29㎡ 임대보증금 20,724,000원 월임대료 863,530원\n-6호: 전용면적 61.03㎡ 임대보증금 27,324,000원 월임대료 1,138,530원\n-7호: 전용면적 61.02㎡  임대보증금 27,319,000원 월임대료 1,138,300원\n-8호: 전용면적 61.94㎡  임대보증금 27,731,000원 월임대료 1,155,490원\n-9호: 전용면적 61.96㎡ 임대보증금 27,740,000원 월임대료 1,155,840원\n-10호: 전용면적 70.87㎡임대보증금 30,884,000원 월임대료 1,286,840원\n-16호: 전용면적 41.58㎡  임대보증금 11,262,000원 월임대료 469,290원\n-17호: 전용면적 52.95㎡ 임대보증금 19,098,000원 월임대료 795,780원\n-18호: 전용면적 46.34㎡  임대보증금 16,519,000원 월임대료 688,320원\n-19호: 전용면적 46.41㎡임대보증금 16,544,000원 월임대료 689,350원\n-20호: 전용면적 46.33㎡ 임대보증금 16,515,000원 월임대료 688,150원\n-21호: 전용면적 46.33㎡임대보증금 16,515,000원 월임대료 688,150원\n-22호: 전용면적 42.10㎡ 임대보증금 15,008,000원 월임대료 625,340원\n-23호: 전용면적 42.10㎡ 임대보증금 15,008,000원 월임대료 625,340원\n-24호: 전용면적 36.27㎡ 임대보증금 12,929,000원 월임대료 538,730원\n인큐베이팅센터 상가 [창업형_감정평가액의 90%]\n-4호: 전용면적 46.29㎡  임대보증금 23,315,000원 월임대료 971,470원\n-5호: 전용면적 46.29㎡ 임대보증금 23,315,000원 월임대료 971,470원\n-6호: 전용면적 61.03㎡  임대보증금 30,740,000원 월임대료 1,280,850원\n-7호: 전용면적 61.02㎡임대보증금 30,734,000원 월임대료 1,280,590원\n-8호: 전용면적 61.94㎡  임대보증금 31,197,000원 월임대료 1,299,930원\n-9호: 전용면적 61.96㎡  임대보증금 31,207,000원 월임대료 1,300,320원\n-10호: 전용면적 70.87㎡  임대보증금 34,744,000원 월임대료 1,447,690원\n-16호: 전용면적 41.58㎡  임대보증금 12,670,000원 월임대료 527,950원\n-17호: 전용면적 52.95㎡  임대보증금 21,485,000원 월임대료 895,250원\n-18호: 전용면적 46.34㎡ 임대보증금 18,584,000원 월임대료 774,360원\n-19호: 전용면적 46.41㎡  임대보증금 18,612,000원 월임대료 775,520원\n-20호: 전용면적 46.33㎡  임대보증금 18,579,000원 월임대료 774,170원\n-21호: 전용면적 46.33㎡  임대보증금 18,579,000원 월임대료 774,170원\n-22호: 전용면적 42.10㎡  임대보증금 16,884,000원 월임대료 703,510원\n-23호: 전용면적 42.10㎡  임대보증금 16,884,000원 월임대료 703,510원\n-24호: 전용면적 36.27㎡  임대보증금 14,545,000원 월임대료 606,070원\n2년 단위로 임대차게약을 갱신합니다.(최장10년가능/6년 이후에는 임대조건 조정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n계약 체결 안내\n-선착순 접수 건에 대한 심사 결과, 최소 60점이상 득점자와 계약 체결함.\n-계약체결 당일 반드시 계약금 납부(지정계좌 이체)내역이 확인된 후 계약을 체결하여야 함.\n-계약체결 시간은 오전 10시~오후4시 (평일 12:00~13:00 및 토,일,공휴일 제외)\n-입점 지정기간 : 계약체결일로부터 30일 간\n-2년 단위로 임대차계약을 갱신하며 최초 계약기간 포함 6년간 임대차계약 가능\n6년 이후에 임차인의 소득수준 등에 따라 임대조건 할인율 등을 조정하여 추가로 4년감 임대차기간 연장 가능(최장 10년)\n문의처\nLH 경기남부지역본부 임대공급운영1팀\n031-250-6137,8269\n(LH 콜센터 1600-1004)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_화성동탄2_인큐베이팅센터_및_스마트주차장_상가_임대공급_수의계약_정정공고문(정착·창업형).hwp\n바로보기\n다운로드\n붙임1_화성동탄2_인큐베이팅센터_및_스마트주차장_상가_임대공급_수의계약_정정공고문(정착·창업형).pdf\n바로보기\n다운로드\n붙임2_개인정보제공동의서_양식(정착·창업형).hwp\n바로보기\n다운로드\n붙임2_사업계획서_양식(정착·창업형).hwp\n바로보기\n다운로드\n붙임2_입점신청서_양식(정착·창업형).hwp\n바로보기\n다운로드\n동탄2_인큐베이팅센터_상가_리플렛.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178167",
        "title": "[길음청년희망스토어]청년창업실험공간 공업사 2026년 하반기 공간지원사업 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178167",
        "description": "[길음청년희망스토어]청년창업실험공간 공업사 2026년 하반기 공간지원사업 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n문화정책팀\n지역\n전국\n접수기간\n2026-06-17 ~ 2026-06-26 17:00\n주관기관명\n재단법인 성북문화재단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0269069232\n[길음청년희망스토어]청년창업실험공간 공업사 2026년 하반기 공간지원사업 공고\n청년창업실험공간 <공업사>는\n2022년 8월 성북구와 성북문화재단이 함께 조성해 문을 연 공간으로,\n청년들의 창업과 다양한 사이드프로젝트를 지원하고 있는 열린 공간입니다.\n2026년 <공업사> 공간을 기반으로 다양한 분야의 창업 프로젝트를 실험하며,\n성북구에서 활동하고자 하는 의지가 있는 청년들을 찾습니다.\n2026년 06월 17일\n재단법인 성북문화재단\n신청방법 및 대상\n신청기간\n2026.06.17(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sb-startup@sbculture.or.kr\n신청대상\n모집대상 :\n- 개인 혹은 팀(만 19세~39세 이하 1인 이상 참여 필수)\n- 2026년 8월 ~ 12월 중 1달 운영 가능한 팀(월별 선택 및 협의로 결정, 총 5개팀) ※ 팀은 2인 이상 구성 가능\n※ 판매를 기본으로 하되, 공간을 활용한 프로그램, 전시, 워크숍 등 진행 가능\n모집분야 : 문화예술창업, 기술 및 제조창업, 지식창업, 일반창업\n필수자격 : *팀 원 중 1인 이상이 아래 조건 충족\n①공고일 기준 만19세~39세 이하 ②사업자등록증 보유 ③기타 참여 신청 자격에 제한이 없는 자\n- 우대조건 : 2026년 8월 팝업 신청 팀(준비기간 18 이내)\n지원대상\n- 창업에 관심이 있는 사람\n- 사업 아이템의 오프라인 판매 및 홍보 공간이 필요한 사람\n- 스스로 자기만의 브랜드를 널리 알리고 싶은 사람\n- 나만의 아이템으로 판매, 전시, 프로그램 등 다양한 시도를 해보고 싶은 사람\n- 프로그램(문화예술, 체험, 강연 등)과 작품 홍보를 함께 해보고 싶은 예술가\n- 전시 공간을 사용하면서 창업 준비를 해보고 싶은 사람\n- 창업이나 새로운 시도를 하기 전에 고객 반응을 테스트 해보고 싶은 누구나\n제외대상\n※ 식음료 제조 및 판매 관련 업종 지원 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업참여신청서\n항목필수입력\n대표자 연령(만나이 기재)\n공간세부활용계획(안)\n항목필수입력\n개인정보수집이용제공동의서\n서명 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류접수\n2026년 06월 17일(수) ~ 06월 26일(금) 17:00(마감시간 내 도착 분에 한함)\n서류발표\n2026년 06월 30일(화) 오후 예정  *합격자 개별 통보 및 홈페이지 게시\nPT심사\n2026년 07월 07일(화)\n최종발표\n2026년 07월 08일(수) 오후 예정   *합격자 개별 통보 및 홈페이지 게시\n선발팀OT\n2026년 07월 13일(월)   *추후 선발팀에 개별 통보\n지원내용\n① 공간지원\n- 청년창업실험공간<공업사> 공간(15평, 빔프로젝터, 판매 매대 및 전시 좌대 등 보유)\n- 공간 운영 활동비 지원(100만원, 부가세 포함)\n② 홍보지원\n- 성북문화재단 채널 연계 홍보(홈페이지, 블로그, 카카오톡, SNS 등)\n- 팝업 기간 중 외부 공간 홍보 지원(시트지 시공)\n- 숏폼 영상 촬영 제작 및 팝업 스냅 사진 지원\n③ 네트워킹\n- 성북구 내 문화자원 및 네트워킹 연결 지원\n- 창업 관련 정보 제공\n운영기간 내(1개월 기준)\n문의처\n성북문화재단 문화정책팀 02-6906-9232\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 길음청년희망스토어 청년창업실험공간_공업사_2026년 하반기 공간지원사업 참가자 모집.pdf\n바로보기\n다운로드\n[신청서] 2026 하반기 공업사 공간지원사업 신청서.hwp\n바로보기\n다운로드\n[신청서] 공업사 공간세부활용계획(안).hwp\n바로보기\n다운로드\n개인정보수집이용제공동의서_성북문화재단.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178171",
        "title": "2026 서울창업허브 공덕 성장기 배치 프로그램 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178171",
        "description": "2026 서울창업허브 공덕 성장기 배치 프로그램 참여기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n성장지원팀\n지역\n서울특별시\n접수기간\n2026-06-17 ~ 2026-06-28 23:59\n주관기관명\n리벤처스\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2088-7470\n2026 서울창업허브 공덕 성장기 배치 프로그램 참여기업 모집\n미래유망산업인 AI 분야 스타트업 발굴 및 집중 보육을 통해 글로벌 유니콘 기업으로 성장할 수 있도록 지원하오니 함께 성장할 기업분들의 많은 신청 바랍니다.\n2026년 06월 17일\n리벤처스\n신청방법 및 대상\n신청기간\n2026.06.17(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.28(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ 모집대상: 아래의 조건 중 1개 충족하는 업력 7년 이내의 서울 소재의 AI·딥테크 기술 보유기업\n- (서울소재기업) 시창업지원시설에 입주 이력이 없거나, 또는 과거 입주한 적이 있으나 현재 입주 중이지 않은 창업기업\n- (시창업기업) 공고일 기준 잔여 입주기간이 3개월 이상인 시창업지원시설 입주기업\n※ 단, 신산업 분야는 창업 10년 이내 기업으로 제한 완화\n※ 선정기업은 본점, 지점 또는 기업부설연구소가 서울 소재로 사업자등록이 되어있어야 함\n※ 과거 시창업지원시설 입주한 이력이 있는 경우 시창업기업이 아닌 ‘서울소재기업’으로 지원 가능\n○ 모집규모: 15개사 내외 (서울소재기업 10개사 내외 + 시창업지원시설 입주기업 5개사 내외)\n※ (시창업지원시설 입주기업 쿼터제 적용) 합격권 내 시창업기관 입주기업이 5개사 미만일 경우, 쿼터제 운영 기준에 의거, 후순위 시창업기업 우선 선발 예정\n※ (참고) 시창업지원시설 21개소\n- 서울창업허브 공덕, 서울창업센터 동작, 캠퍼스타운 기업성장센터, 서울창업허브 M+, 서울재활용플라자 창업지원센터, G밸리 창업큐브, 서울창업허브 창동, 서울창업센터 관악, 제2핀테크랩, 서울창업허브 성수, 서울창업디딤터, 서울먹거리창업센터, 제1핀테크랩, 서울창업성장센터, 소셜벤처허브, 서울AI허브, 서울용산시제품제작소, 서울관광플라자, 서울바이오허브, 서울창업허브 스케일업센터, 서울디자인창업센터\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n양식 有\n정보동의서\n양식 有\n발표자료\nIR자료로 대체 가능\n사업자등록증\n법인등기부등본\n신청일 기준 3개월 이내 발급본, 말소사항 포함\n지방세·국세 완납증명서\n신청일 기준 3개월 이내 발급본, 신규 법인 등 내용이 없는 경우 미제출\n4대보험 가입자명부\n신청일 기준 3개월 이내 발급본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청접수 → 서류평가 (6월 말) → 발표평가 (7월 초) → 최종선정 (7월 중)\n교육안내\n액셀러레이팅: 멘토링·컨설팅·파트너 연결 등 종합적인 기업성장 프로그램 상시운영\n네트워크: 대·중견기업, 정부, 수요기관 등 배치기업 사업화를 위한 파트너 네트워크 연결\n투자연계: 보육기업 대상 직접투자 집행 및 투자연계 상시지원\n데모데이: 보육기업 투자유치를 위한 투자사 대상 IR 시행\n성장지원금: O.I.·PoC 등 기업의 성장을 위한 협업성과 도출 시 운영자금 6백만원 지원\n사업추천: SBA·창업허브 지원사업에 보육기업 추천 및 허브 파트너 네트워크 연결\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n리벤처스 성장지원팀 / 2026sba@reventures.co.kr / 02-2088-7470\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n개인 및 기업정보제공동의서.hwp\n바로보기\n다운로드\n성장기 배치 지원서 양식_기업명.hwp\n바로보기\n다운로드\n2026 서울창업허브 공덕 성장기배치 프로그램 참여기업 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178172",
        "title": "2026년 자립준비청년 AI 활용 교육과정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178172",
        "description": "2026년 자립준비청년 AI 활용 교육과정\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n인재양성단\n지역\n부산광역시\n접수기간\n2026-06-17 ~ 2026-07-17 15:59\n주관기관명\n부산정보산업진흥원\n대상\n청소년, 대학생, 일반인, 대학, 일반기업\n창업업력\n전체\n연락처\n0517499314\n2026년 자립준비청년 AI 활용 교육과정\n동남권(부·울·경)지역의‘자립준비청년’대상으로 2026년 AI 활용 교육과정 참가자를 다음과 같이 모집하오니 많은 참여 바랍니다.\n2026년 06월 17일\n부산정보산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.17(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.17(금) 15:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : aiedu@ltoplan.com\n온라인 접수 :\n접수 바로가기\n신청대상\n자립준비청년\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n교육신청서 및 이력서, 개인정보 수집이용 및 제3자 제공 동의서, 교육훈련비 지급동의서, 보호종료확인서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n별도없음\n교육안내\n교육안내\n교육일정 : 2026년 7월 22일(수) ~ 8월 31일(월)\n- A반 : 월, 수, 금 18:00 ~ 22:00 (1일 4H – 총40H)\n- B반 : 토, 일 09:00 ~ 18:00 (1일 8H – 총40H)\n교육장소 : 알로이시오기지 1968(부산 서구 감천로 237)\n교육규모 : 20명 내외(각 반별 10명 내외)\n지원내용\n- 자립준비청년’대상 국내‧외 AI 활용 교육 및 Vibe Coding(자연어 기반 개발) 프로젝트 운영(총 1개 과정, 2회 운영, 20명 이상 수료 추진)\n- 교육 및 프로젝트 기반 결과물 제작 역량 강화 기회 제공\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\nAI 활용 교육 운영사무국\n- 메    일 : aiedu@ltoplan.com\n- 연 락 처 : 070-4129-1033\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모집공고문] 2026년 자립준비청년 AI 활용 교육과정.hwp\n바로보기\n다운로드\n[신청서류 일체] 2026년 자립준비청년(생성형 AI 기반 디지털리터러시 교육과정).hwp\n바로보기\n다운로드\n[포스터] 2026년 자립준비청년 AI 활용 교육과정.png\n바로보기\n다운로드\n[포스터] 2026년 자립준비청년 AI 활용 교육과정.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178173",
        "title": "[모집] 2026 산림청년포럼 ‘ALL FOR-EST YOUTH’ 참가자 모집!",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178173",
        "description": "[모집] 2026 산림청년포럼 ‘ALL FOR-EST YOUTH’ 참가자 모집!\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업지원실\n지역\n대전광역시\n접수기간\n2026-06-17 ~ 2026-06-25 14:00\n주관기관명\n한국임업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n042-381-5132\n[모집] 2026 산림청년포럼 ‘ALL FOR-EST YOUTH’ 참가자 모집!\n산림의 미래를 함께 고민하고, 청년의 꿈을 키우는 시간! 2026 산림청년포럼이 개최됩니다.\n산림청장님과의 직접적인 소통부터 산림 분야 취·창업 정보, 그리고 청년들을 위한 맞춤형 정책 소개까지 한자리에서 만나보세요.\n산림 분야에 관심 있는 청년 여러분의 많은 참여 바랍니다!\n2026년 06월 17일\n한국임업진흥원\n신청방법 및 대상\n신청기간\n2026.06.17(수) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집 대상: 만 19세 ~ 39세 청년 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 방법\n포스터 내 QR코드 스캔 후 구글 폼 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집 인원\n30명 내외 (추첨 선정)\n행사안내\n행사 안내\n일시: 2026년 6월 29일(월) 14:00 ~ 16:00\n장소: 대전 KW컨벤션 아이리스홀\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요 프로그램\n산림청장님과의 만남 (박은식 청장)\n산림청 청년정책 소개 (한국임업진흥원, 한국수목원정원관리원)\n산림분야 창업, 무엇이든 물어보세요 (진로, 정책, 창업 상담)\n* 참석수당 : 100천원(원거리수당 별도)\n문의처\n한국임업진흥원 창업지원실  ☎ 042-381-5131\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n_포스터__2026년_산림청년포럼_참가자_모집.jpg\n바로보기\n다운로드\n_포스터__2026년_산림청년포럼_참가자_모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178170",
        "title": "2026 제조전문형 메이커스페이스 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178170",
        "description": "2026 제조전문형 메이커스페이스 참여기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n산학협력단 메이커스페이스\n지역\n서울특별시\n접수기간\n2026-06-17 ~ 2026-07-01 23:59\n주관기관명\n국민대학교\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-910-5383\n2026 제조전문형 메이커스페이스 참여기업 모집\n창의적인 시제품 아이디어를 가진 학생팀, 예비창업팀, 7년 미만의 스타트업 참여기업을 모집하오니 참여를 희망하는 팀은 안내 따라 신청하기 바랍니다.\n2026년 06월 17일\n국민대학교\n신청방법 및 대상\n신청기간\n2026.06.17(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.01(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창의적인 시제품 아이디어를 가진 학생팀, 예비창업팀, 7년 미만의 스타트업 대상\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서\n지정양식 1부\n증빙서류\n지정양식 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업계획서 기반 시제품 개발 및 창업 내 경제적·실효성· 파급력 및 실현 가능성 등 종합 검토\n서류심사, 발표심사\n교육안내\n자체 프로그램(3), 협업 프로그램(5), 네트워킹 프로그램(5)\n메이커스페이스 프로그램 구성\n자체 프로그램 (3)\n제조전문 메이커 부트캠프 — 브랜드 기획 및 상품 패키지 개발\nESG 소비자 인사이트 — 소비자 인식 및 시장반응 분석\n제조기반 생성형 모델링 — AI 기반 설계 실습\n협업 프로그램 (5)\n데크탑 팩토리 — 3D프린팅 기반 자가생산 시스템 구축\nPilot 100 — 소량생산 실전 및 양산 체계 구축\n오픈소스 제조 — 오픈소스 기반 개발 역량 확보\n제너레이티브 디자인 스튜디오 — AI·전통 모델링 융합 설계 역량 확보\n메탈 적층제조 마스터 — 금속 3D프린팅 설계~양산 역량 확보\n네트워킹 프로그램 (2)\n창업보육 — 투자유치·스케일업 지원 연계\n성과 종합전시 — 아이디어→시제품→파일럿→시장 검증 전시\n교육일정: 2026.08.03~12.31\n교육장소:\n서울특별시 성북구 정릉로77 국민대학교 조형관\n서울특별시 종로구 동숭길 122-6 국민대학교 제로원디자인센터\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-910-5383 / makerspace@kookmin.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1_2026_제조전문형메이커스페이스_참여기업모집_공고문.hwp\n바로보기\n다운로드\n2_2026_제조전문형메이커스페이스_참여기업사업계획서_양식.hwp\n바로보기\n다운로드\n3_2026_제조전문형메이커스페이스_참여기업증빙자료_양식.hwp\n바로보기\n다운로드\n4_2026_제조전문형메이커스페이스_국민대학교_포스터.jpeg\n바로보기\n다운로드\n4_2026_제조전문형메이커스페이스_국민대학교_포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178158",
        "title": "[제2서울핀테크랩] 변호사와 함께하는 CONNECT+ 네트워킹 2회차 \"성장의 방향을 그리다\"",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178158",
        "description": "[제2서울핀테크랩] 변호사와 함께하는 CONNECT+ 네트워킹 2회차 \"성장의 방향을 그리다\"\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n제2서울핀테크랩\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-07-08 23:59\n주관기관명\n씨엔티테크(주)\n대상\n전체\n창업업력\n전체\n연락처\n070-4236-9504\n[제2서울핀테크랩] 변호사와 함께하는 CONNECT+ 네트워킹 2회차 \"성장의 방향을 그리다\"\n금융·핀테크 스타트업 직면하는 규제 이슈에 대한 이해를 높이고 전문가와의 교류를 통한 규제 대응 역량 강화 및 네트워킹 확장을 지원하고자 공고하오니 참여를 희망하시는 분들은 안내에 따라 신청하시기 바랍니다.\n2026년 06월 15일\n제2서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.08(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n네트워킹을 희망하는 핀테크 분야 스타트업 및 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 멘토링 희망 내용\n신청 양식 內 문항 기입\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가 없음\n30명 선착순 접수\n행사안내\n변호사와 함께하는 CONNECT+ 네트워킹 2회차\n행사일시 : 2026년 7월 14일(화) 오후 1시\n행사장소 : (오프라인) 서울시 마포구 마포대로 78 자람빌딩 8층, 제2서울핀테크랩 컨퍼런스홀\n참가비용 : 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 금융규제 토크콘서트\n2. 그룹 네트워킹\n3. 1:1 법률 멘토링\n문의처\n제2서울핀테크랩 운영실\n070-4236-9504\nfintech@sfl2.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[제2서울핀테크랩]CONNECT+네트워킹 2회차 DID_웹포스터.png\n바로보기\n다운로드\n[제2서울핀테크랩]CONNECT+ 네트워킹 2회차 DID_웹포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178174",
        "title": "한국전자전 서울XR 테마관 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178174",
        "description": "한국전자전 서울XR 테마관 참여기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nDMC활성화팀\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-06-29 13:00\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-2038-4572\n서울경제진흥원-20260216\n한국전자전 서울XR 테마관 참여기업 모집\n서울경제진흥원은 DMC 전략산업(XR)분야 활성화를 위하여 한국전자전(KES)내 XR 테마관 전시부스를 운영 및 기업홍보를 지원하고자 하오니, 관심기업의 많은 참여 바랍니다.\n2026년 06월 16일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.06.16(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.29(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nXR 기술을 보유한 서울소재 기업 (서울소재: 본사, 지점, 연구소 등 상관 없음)\n제외대상\n· 지원자격요건 미달 기업\n· 필수 제출서류 미비 기업\n· 정부 또는 공고기관으로부터 사업 참여 제한 중인 기업\n· 휴폐업 기업 또는 가동 중에 있지 않은 기업\n· 국제 또는 지방세 체납으로 규제 중인 자 또는 기업\n· 채무불이행으로 신용기관에 등재되어 있는 기업\n· 부조금법 위반 등으로 정부 지원 사업에 참여제한 제재 중인 자 또는 기업\n· 그 밖에 사회적 물의를 일으켜 지원이 합당하지 않다고 인정되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 정보동의서 등\n· 신청서 및 사업계획서\n· 기업 및 개인정보동의서\n· 사업자등록증 사본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면심사\n· 외부심사위원 5인의 제출서류 기반 서면평가 (정성평가)\n· 제품 및 콘텐츠 적합성 (60점)\n· 기업 역량 (20점)\n· 목표달성가능성 및 기대효과 (20점)\n행사안내\n제 57회 한국전자전(KES) - 서울XR 테마관\n[한국전자전]\n· 행사일시: 2026. 10. 13.(화) ~ 16.(금)\n· 행사장소: 코엑스 A,B홀\n· 참가규모: 500개사, 1,100개 부스 및 약 70,000여명 방문 (KES 전체 예상 규모)\n· 주최/주관: 산업통상부 / 한국전자정보통신산업진흥회\n· 홈페이지: https://www.kes.org/kor/\n· 행사개요: 국내최대 첨단기술 및 제품 박람회\n○ 전시품목 주요내용\n· AX 피지컬 AI, 온디바이스AI, 생성형 AI, AI 인프라·플랫폼, 클라우드·데이터 솔루션 등\n· 로보틱스 협동 로봇, 휴머노이드, 서비스·산업·물류 로봇, 로봇 AI SW, AMR·AGV 등\n· 모빌리티 자율주행, 미래항공모빌리티(UAM·AAM), 전동화 차량(xEV), SDV, PBV, MaaS 등\n· 디지털헬스/라이프 슬립테크, 뷰티테크, 스마트 의료기기, 디지털 치료제, 원격의료·케어, 헬스케어 솔루션 등\n· XR/공간컴퓨팅 공간 컴퓨팅, XR, VR, AR, MR, 메타버스 플랫폼, 몰입형 UX, 공간 데이터 플랫폼 등\n· 전자부품소재 센서, 전력반도체(Power IC), 트랜지스터, 파워서플라이, PCB, 고신뢰성 전자소재 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n행사 및 홍보, 네트워킹 지원\n· 한국전자전(KES) 내 XR 테마관 기업부스 및 행사운영 관련 일체 지원\n· 사전/현장/사후 기업홍보 지원 (홈페이지 게시, 현장 리플렛, 후속성과보고서 등)\n· 국내외 바이어 구매상담회, 투자상담회 등 연결 통한 비즈니스 매칭\n· 우수참여기업 대상 후속성과보고서 인터뷰 수록 검토 및 후속 밋업 등 지원\n문의처\n서울경제진흥원 DMC활성화팀\nDMC 활성화팀 정민정 책임 (02-2034-4572, mj_jung@sba.seoul.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서울 XR 테마관 참여기업 모집 공고.pdf\n바로보기\n다운로드\n참여기업 신청서 등.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178175",
        "title": "2026 인천스타트업파크 부스트 스타트업 (CES 2027 유레카파크) 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178175",
        "description": "2026 인천스타트업파크 부스트 스타트업 (CES 2027 유레카파크) 참가기업 모집공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업파크센터\n지역\n인천광역시\n접수기간\n2026-06-17 ~ 2026-07-06 17:00\n주관기관명\n인천테크노파크\n대상\n일반기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n032-228-1210\n공고 제2026-359호\n2026 인천스타트업파크 부스트 스타트업 (CES 2027 유레카파크) 참가기업 모집공고\n인천스타트업파크는 글로벌 최대 전시인 CES(Consumer Electronics Show) 참가를 통해 기술 경쟁력을 선보이고 글로벌 시장으로 도약할 인천 혁신 스타트업을 모집합니다. CES 2027 통합한국관(유레카파크) 조성을 통해 진행되는 본 프로그램에 많은 관심과 신청 바랍니다.\n2026년 06월 17일\n인천테크노파크 원장\n신청방법 및 대상\n신청기간\n2026.06.17(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.06(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 설립 5년 미만 소비자 기술을 보유한 혁신기업으로, 전시 기술은 자사 브랜드명으로 출시되는 프로토타입, 제품 또는 서비스여야 함\n- 기존 유레카파크 참가기업도 제품이 정식 출시 전이거나, 참가요건을 모두 충족하면 2년 연속 참여가 가능함\n- 공고 마감일 기준 인천 소재 본사‧연구소‧공장을 보유한 기업\n제외대상\n- 국세 및 지방세 체납 이력과 지식재산권 분쟁이 있는 기업\n- 해외출국에 결격 사유 및 영어 가능 인력이 없는 기업\n- 인천스타트업파크 프로그램 참여 제한 이력이 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청 필요서류 일체\n1. 사업신청서\n2. 전시부스 운영 계획서\n3. 인권존중의무 이행서약서\n4. 개인정보동의서\n5. 사업자등록증 및 법인등기부등본 사본\n6. 회사 및 제품 국문 소개자료\n7. 국세, 지방세 및 4대 보험 완납 증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 발료평가\n모집규모(예비포함 10개사)의 3배수 이상 접수 시 서류평가 진행\n지원내용\n참가경비(부스비 포함), CTA 및 전시 참가교육, 네트워킹 및 홍보 지원\n자세한 내용 공고문 참고\n문의처\n스타트업파크센터(032-228-1203)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026 인천스타트업파크 부스트 스타트업(CES 2027 유레카파크) 참가기업 모집공고.pdf\n바로보기\n다운로드\n붙임2. 인천스타트업파크 부스트 스타트업(CES 2027 유레카파크) 전시 참가신청서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178156",
        "title": "2026년 인천중장년기술창업센터 투자코칭 & 모의투자 IR 프로그램 교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178156",
        "description": "2026년 인천중장년기술창업센터 투자코칭 & 모의투자 IR 프로그램 교육생 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n인천중장년기술창업센터\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-07-01 16:00\n주관기관명\n(사)인천벤처기업협회\n대상\n전체\n창업업력\n예비창업자, 3년미만\n연락처\n032-726-3883\n공고 제2026-4호\n2026년 인천중장년기술창업센터 투자코칭 & 모의투자 IR 프로그램 교육생 모집\n2026년 인천중장년기술창업센터에서 진행하는 투자코칭 & 모의투자 IR 프로그램 교육생 모집공고\n2026년 06월 16일\n인천중장년기술창업센터\n신청방법 및 대상\n신청기간\n2026.06.16(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.01(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : senior7802@inva.or.kr\n신청대상\n예비창업자 또는 초기 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n프로그램 참가신청서, 개인정보 수집, 이용 제공 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서 접수(선착순)\n교육안내\n투자코칭 & 모의투자 IR 프로그램\n- 일시: 7. 6.~8.\n- 장소: 인천중장년기술창업센터 강의실\n- 교육비 무료\n- 특전: 우수 수료생 (사업화자금 지원)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n인천중장년기술창업센터 032-726-3883\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 투자코칭 및 모의투자 IR 프로그램 신청서 및 서식.hwp\n바로보기\n다운로드\n2026년 투자코칭 및 모의투자IR 교육생 모집안내문.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178147",
        "title": "[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 7월 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178147",
        "description": "[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 7월 참여자 모집\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n서울특별시\n접수기간\n2026-06-16 ~ 2026-07-24 23:59\n주관기관명\n숭실대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-828-7481\n[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 7월 참여자 모집\n숭실대학교 캠퍼스타운에서 창업자들이 직면한 애로사항과 관심도를 반영한 주제를 선정하여,\n전문적이고 실효성 있는 창업 정보를 제공하는 실무 중심의 교육을 진행합니다.\n많은 관심과 참여 부탁드립니다.\n2026년 06월 16일\n숭실대학교 캠퍼스타운사업단\n신청방법 및 대상\n신청기간\n2026.06.16(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 대표 및 임직원, (예비)창업자 및 창업에 관심이 있는 학생 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 양식 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 접수\n교육안내\n2026 숭실 스타트업 아카데미\n[ 5회차 ]\n강의일시:  7월 14일(화), 14:00~17:00\n강의주제:  AI를 활용한 마케팅 콘텐츠 기획 및 제작 실습\n강       사:  정명훈 JSS(주) 대표\n신청기한:  ~ 7월 10일(금) 까지\n[ 6회차 ]\n강의일시:  7월 28일(화), 14:00~17:00\n강의주제:  AI 마케팅 실전 전략\n강       사:  현성준 (주)라이크어로컬 대표\n신청기한:  ~ 7월 24일(금) 까지\n[강의장소]   숭실대학교 테크스테이션 B1 컨퍼런스 룸(상도로 55길 6)\n[참여대상]   스타트업 대표 및 임직원, 예비 창업자 및 창업에 관심이 있는 학생 등\n[모집인원]   회차별 42명\n※ 수료증 발급: 총 10회 중 8회 이상 수강 시 숭실대학교 캠퍼스타운사업단 단장 명의 수료증 발급\n※ 상기 내용은 내부 사정에 따라 변경될 수 있음을 안내드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n숭실대학교 캠퍼스타운사업단  02-828-7481, parksm@ssu.ac.kr   홈페이지: https://startup.ssu.ac.kr/\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 숭실스타트업아카데미 홍보포스터.jpg\n바로보기\n다운로드\n2026 숭실스타트업아카데미 홍보포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178123",
        "title": "연구개발특구 협력거점 기반 글로벌 PoC(아시아) 지원",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178123",
        "description": "연구개발특구 협력거점 기반 글로벌 PoC(아시아) 지원\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n민간\n담당부서\nAC16팀\n지역\n전국\n접수기간\n2026-06-12 ~ 2026-06-30 18:00\n주관기관명\n씨엔티테크(주)\n대상\n대학, 연구기관, 일반기업\n창업업력\n10년미만\n연락처\n02-3152-0911\n연구개발특구 협력거점 기반 글로벌 PoC(아시아) 지원\n싱가포르를 거점으로 아시아 시장에 진출하고자 하는 협력거점 기반 글로벌 PoC(아시아) 참여 기업 모집계획을 다음과 같이 공고하오니 참여를 희망하는 기업은 안내 따라 신청하기 바랍니다.\n2026년 06월 12일\n씨엔티테크(주)\n신청방법 및 대상\n신청기간\n2026.06.12(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 실증이 가능한 기술 아이템을 보유하고 해외 기업 및 기관과 협력이 가능한 창업 10년 이내(신청을 기준) 연구개발특구 소재 기업\n*연구소기업은 업력 제한 없음\n* 본사 소재지가 연구개발특구 내여야 하며, 특구 내 이전 예정 기업은 신청일까지 이전 완료 필요\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류\n트랙별 참가신청서 및 사업계획서 양식 준수하여 작성\n파일명 : 협력거점_글로벌PoC_기업명/필수서류_기업명\n※PDF로 변환 후 통합하여 하나의 파일로 제출, 제출 후 유선 연락을 통한 확인 요망\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가개요\n-모집마감: 2026.06.30.(화) 18:00까지\n- 서류평가: 2026.07.02.(목)\n- 발표평가: 2026.07.07.(화)\n- 결과안내: 2026.07.09.(목)\n※ 상기 일정은 대내외 사정에 따라 변경 될 수 있음\n지원내용\n지원 사항\n● 역량 강화 프로그램\n- 글로벌 역량 진단(운영사 밸류체크 시스템 지원)\n- 집체교육 및 PoC 역량 강화 멘토링(각 2회차 운영)\n- 기업 맞춤형 특화 멘토링 운영(트랙별 전문가 매칭)\n- IR 컨설팅 제공(스토리컨설팅, 피칭컨설팅 지원)\n* 현지 프로그램 참여기업 대상으로 IR Deck 번역 및 디자인 고도화 지원 예정\n●  국내 행사 연계\n- 글로벌 바이오/딥테크 기업 초청 Open Innovation 행사 개최(2회)\n- 글로벌 투자사 초청 Demo day 및 밋업행사 개최(2회)\n* 바이오/딥테크 관련 펀드 보유 글로벌 투자사 초청 투자 상담회 개최(트랙별 운영)\n● 현지 프로그램\n-트랙별 현지 수요기업 및 투자자 네트워킹, IR행사 등 프로그램 운영\n- 현지 항공 및 숙박비 지원(프로그램 포함 약 천만원 상당 지원)\n-현지 전시회(SWITCH 2026) 참가 연계 프로그램 지원\n* 트랙별 수요기업 밋업 및 데모데이 지원\n-현지 파트너·수요처 방문 및 기술 소개 프로그램 지원\n●  PoC 지원\n-우수 성과 기업 대상 후속 현지 방문 및 사업화 활동 지원\n* 해외 PoC 운영 등 글로벌 사업개발 활동 프로세스 전반 밀착 지원\n-싱가포르 PoC 자문단 운영(현지 투자사, 기술전문가 등으로 구성)\n-기술·제품 실증을 위한 현지 기업·기관 연계 지원\n-현지 사무공간 대여 지원\n문의처\n씨엔티테크(주) AC16팀\nE-mail : globalpoc@cntt.co.kr\nTel : 02-3152-0911\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 연구개발특구 협력거점 기반 글로벌PoC(아시아)지원 참여기업 모집.pdf\n바로보기\n다운로드\n[신청양식-딥테크 트랙 ] 2026년 연구개발특구 협력거점 기반 글로벌 PoC 지원사업 참가신청서 및 사업계획서.hwp\n바로보기\n다운로드\n[신청양식-바이오 트랙 ] 2026년 연구개발특구 협력거점 기반 글로벌 PoC 지원사업 참가신청서 및 사업계획서.hwp\n바로보기\n다운로드\n협력거점 기반 글로벌 PoC(아시아) 참여기업 모집.png\n바로보기\n다운로드\n협력거점 기반 글로벌 PoC(아시아) 참여기업 모집.hwp\n바로보기\n다운로드\n협력거점 기반 글로벌 PoC(아시아) 사업설명회.png\n바로보기\n다운로드\n협력거점 기반 글로벌 PoC(아시아) 사업설명회.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178151",
        "title": "2026년 제3차 국립공주대학교 창업보육센터 입주기업 모집 공고(연장)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178151",
        "description": "2026년 제3차 국립공주대학교 창업보육센터 입주기업 모집 공고(연장)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n충청남도\n접수기간\n2026-06-15 ~ 2026-06-30 18:00\n주관기관명\n국립공주대학교 창업보육센터\n대상\n대학생, 일반인\n창업업력\n예비창업자, 7년미만\n연락처\n041-521-9108\n국립공주대학교 산학협력단 창업보육센터 공고 제2026-5호\n2026년 제3차 국립공주대학교 창업보육센터 입주기업 모집 공고(연장)\n국립공주대학교 산학협력단(창업보육센터)에서는 기술집약형 중소기업의 창업 촉진을 위하여 우수한 기술력을 바탕으로 도전적이고 창의적인 입주기업을 모집하오니, 입주를 희망하시는 분들의 많은 지원 바랍니다.\n2026년 06월 15일\n국립공주대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : knubi@kongju.ac.kr\n신청대상\n[ 예비창업자]\n￭ 잠재력 높은 기술의 개발 단계에 있는 창업 준비자\n￭ 기술적 아이디어를 바탕으로 구체적 사업화 목적이 있는 자\n￭ 입주 후 3개월 이내 창업(사업자등록)이 가능한 자\n[기창업자]\n￭ 기술집약형 업종의 창업 기업으로 공고일 기준 업력 7년 이내의 기업\n￭ 입주 확정 시 3개월 이내 본점 소재지 이전이 가능한 기업\n※ 기업부설연구소 입주 가능(자격요건 관련 상세 내용 확인 필수)\n[공통]\n- 대학과의 산학협력을 통한 성장 가능성이 높은 예비창업자 또는 기업\n- 창업보육센터 입주 확정 기업은 주사업장(본점)이 입주하여야 함\n- 산학협력 공동연구 사업을 위한 기업부설연구소 입주 가능\n※ 단, 연구소 입주 시 본사가 정부나 지자체에서 지원하는 공간에 입주하지 않아야 함\n- 우대사항: 국립공주대학교 학생·교원창업자 / 지역주력산업 및 전･후방산업 분야* 등\n* 충남 주력산업: (주축산업) 디스플레이부품장비, 탄소저감자동차부품, 고기능성그린바이오\n(미래신산업) 수소연료전지 및 발전, 반도체첨단패키징\n제외대상\n- 기업부설연구소 입주시 본사가 정부나 지자체 지원 공간에 입주한 경우\n- 금융기관으로부터 채무불이행 및 국세·지방세 체납으로 규제 중인 자 또는 기업\n- 폐수, 소음, 진동 등 공해 다발업종 영위 자\n- 기타 운영위원회에서 부적당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 1부(지정양식)\n- 사업계획서 1부.\n- 주민등록등본(대표자) 1부.\n- [해당시] 사업자등록증 사본 1부(법인의 경우 법인등기부등본, 주주명부 포함)\n- [해당시] 사업화 실적자료 증빙(벤처기업확인서, 지식재산권, 매출, 고용자료 등) 및 재무제표\n발표자료 1부(지정양식)\n※발표자료 양식은 공주대학교 산학협력단 홈페이지 공지사항 내 입주기업 모집공고 페이지에서 다운로드 하실 수 있습니다.\n- 본 공고문 우측 상단의 [사업안내 바로가기] 클릭\n개인정보 수집ㆍ이용 제공 동의서 1부(지정양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n①신청서 접수 - ②1차평가(자격심사) - ③2차평가(대면평가) - ④운영위원회 심의 - ⑤입주자 선정\n- 1차평가: 입주 결격사유 검토\n- 2차평가: 내ㆍ외부 평가위원에 의한 발표 심사(PPT발표)\n입주모집개요\n모집규모\n- 공주캠퍼스 산학연구관\nㆍ 44㎡(2개실), 66㎡(1개실), 72㎡(1개실)\n- 천안캠퍼스 산학협력관\nㆍ 64.8㎡(1개실)\n소재지\n- (공주캠퍼스) 충청남도 공주시 공주대학로56 공주대학교 신관캠퍼스 산학연구관\n- (천안캠퍼스) 충청남도 천안시 천안대로 1223-24 공주대학교 천안공과대학 산학협력관\n입주기간 및 부담금\n- 입주기간: 입주일로부터 2027. 3. 31.까지(평가를 통하여 1년 단위 연장, 최대 5년 이내 입주)\n- 입주관리비: 4,500원/㎡ 부터 연차별 차등 징수(국유재산사용료 별도)\n- 공과금: 사용량에 따라 별도 부과(전기, 인터넷 등)\n- 창업보육센터 발전 기금\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nK-동고동락 스타트 허브 프로그램\n- 입주공간 및 공동장비 임대 지원\n- 창업교육 및 멘토링 등 프로그램 참여 지원\n- 시제품 제작, 마케팅, 디자인 개발, 제품 홍보 등 사업화 지원\n- 유관기관 연계 지원 등\n문의처\n국립공주대학교 산학협력단 창업보육센\n- (공주캠퍼스) 041-850-8918~9\n- (천안캠퍼스) 041-521-9107~8\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 3차 국립공주대학교 창업보육센터 입주기업 모집(연장) 공고문.hwp\n바로보기\n다운로드\n붙임 3. 입주신청서 양식.hwp\n바로보기\n다운로드\n붙임 5. 개인정보 수집·이용·제공 동의서.hwp\n바로보기\n다운로드\n붙임 국립공주대학교 창업보육센터 시설 현황.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178137",
        "title": "2026년 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178137",
        "description": "2026년 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n초기도약실\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-07-10 18:00\n주관기관명\n창업진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n중소벤처기업부 공고 제2026-398호\n2026년 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 모집공고\n『2026년 민관협력 오픈이노베이션(기후테크 분야)』 '전략과제 해결형' 협업과제 수행에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 06월 16일\n중소벤처기업부장관\n신청방법 및 대상\n신청기간\n2026.06.16(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집공고일 기준 창업 후 업력 7년  이내  창업기업\n* 신산업 창업 분야에 해당하는 경우 업력 10년 이내까지 신청 가능\n제외대상\n공고문 본문 '신청자격 및 요건' 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 1부\n양식 별첨 2 참고\n기타 증빙서류 각 1부\n신분 확인 서류, 사업자등록증명, 법인등기사항전부증명서(해당시), 공동/각자대표 약관동의 서류(해당시) 등 별첨3 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계 평가\n서류평가 → 발표평가를 통한 최종 선정\n지원내용\n협업 자금 최대 1.4억원 등\n문의처\nK-Startup 시스템 문의 : 국번없이 1357\n사업관련 문의 : 공고문 본문 '기타 사항 - 문의처' 참고\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 모집공고.pdf\n바로보기\n다운로드\n(별첨1-1) 과제소개서_인천테크노파크(1~35).pdf\n바로보기\n다운로드\n(별첨1-2) 과제소개서_경남창조경제혁신센터(36~59).pdf\n바로보기\n다운로드\n(별첨1-3) 과제소개서_경기창조경제혁신센터(60~82).pdf\n바로보기\n다운로드\n(별첨2) 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 사업계획서 양식.hwpx\n바로보기\n다운로드\n(별첨2) 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 사업계획서 양식.docx\n바로보기\n다운로드\n(별첨3) 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 사업계획서 증빙자료 양식.docx\n바로보기\n다운로드\n(별첨3) 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 사업계획서 증빙자료 양식.hwpx\n바로보기\n다운로드\n(별첨4) 사업신청 시스템 매뉴얼.pdf\n바로보기\n다운로드\n(별첨5) 중소기업창업 지원사업 통합관리지침(제14차 개정).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178106",
        "title": "[성동구 관내기업] 2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178106",
        "description": "[성동구 관내기업] 2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n일자리정책과\n지역\n서울특별시\n접수기간\n2026-06-12 ~ 2026-07-31 18:00\n주관기관명\n성동구청\n대상\n전체\n창업업력\n전체\n연락처\n0222866609\n[성동구 관내기업] 2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원기업 모집\n정부 R&D사업 참여를 준비하는 기업과 베트남 시장 진출을 희망하는 성동구 관내 기업을 대상으로 전문 컨설팅 지원 프로그램을 운영합니다.\n2026년 06월 12일\n성동구청\n신청방법 및 대상\n신청기간\n2026.06.12(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(성동구 관내 법인 기업)\n예비창업자 및 창업기업\n정부지원사업 참여를 준비 중인 기업\n정부 R&D 및 사업화 과제를 준비 중인 기업\n투자유치 및 기술사업화를 준비 중인 기업\n베트남 현지 진출을 검토 중인 기업(현지 인력 채용 및 운영, 법인 설립 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수 시 제출\n● 사업계획서, 제안서, IR자료, 회사소개서 등(보유 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n첨부참조\n지원내용\n2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원\n1. R&D 사업제안서 자문 서비스\n사업제안서 작성 컨설팅\n적합한 기업 정부지원 프로그램, 후속 과제 탐색\n기업의 차별화 포인트 발굴을 통한 사업아이템 고도화\n2차 발표심사 대비를 위한 컨설팅과 성공적인 과제 수행을 위한 과제 진행 점검 컨설팅\n2. 베트남 글로벌 진출 자문 서비스\n베트남 진출 가능성 및 전략 상담을 통한 적합한 현지진출 유형 자문\n베트남 현지법인 / 대표사무소 설립 관련 법률 지원 상담\n중기벤처부 / 산업부 지원 수출바우처사업, 해외지사화 사업 제안서 컨설팅 및 현지 수행 지원\n높은 시장 잠재력을 보유한 베트남 진출의 노하우 전달 및 현지 파트너 기업 발굴\n문의처\n성동구청 일자리정책과(02-2286-6609)\n[운영] 라이트비전(주)\n- (☎): 070-8734-7900\n- (@): mimosa5799@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026_소셜벤처 기업 컨설팅 오픈오피스 운영_홍보 포스터.jpg\n바로보기\n다운로드\n2026_소셜벤처 기업 컨설팅 오픈오피스 운영_홍보포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178131",
        "title": "'스타트업에서 100년 기업을 꿈꾸다' - 이브자리가 만들어온 혁신과 기업가정신의 힘(제6차 DDM 벤처스타트업 아카데미)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178131",
        "description": "'스타트업에서 100년 기업을 꿈꾸다' - 이브자리가 만들어온 혁신과 기업가정신의 힘(제6차 DDM 벤처스타트업 아카데미)\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\nDDM 청년창업센터 유니콘\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-06-25 11:00\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n02-3394-9224~5\n공고 제2026-08\n'스타트업에서 100년 기업을 꿈꾸다' - 이브자리가 만들어온 혁신과 기업가정신의 힘(제6차 DDM 벤처스타트업 아카데미)\n시장은 끊임없이 변하지만 모든 기업이 그 변화를 이겨내는 것은 아니다.\n수많은 위기와 변화 속에서도 성장해 온 기업들은 무엇을 다르게 생각하고 실행했을까?\n본 특강에서는 이브자리가 걸어온 혁신의 과정과 기업가정신을 통해 스타트업이 지속 가능한 기업으로 성장하기 위해 갖춰야 할 핵심 가치와 경영 철학을 공유한다.\n2026년 06월 12일\nDDM 청년창업센터 유니콘\n신청방법 및 대상\n신청기간\n2026.06.15(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 이 공고를 본 스타트업 임직원 모두\n- 아이디어는 있는데 시작을 못하고 있는 예비창업자\n- 지속 가능한 성장 전략이 궁금한 스타트업 대표\n- 창업이 뭔지 궁금한 청년 또는 예비창업자\n- 지금 나는 잘하고 있다고 착각하는 스타트업 임직원\n- '우리 회사는 10년 뒤에도 살아남을 수 있을까?' 고민해 본 사람\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 (구글폼) 신청서\n구글폼으로 간단히 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 (구글폼) 신청서\n별도의 선정 절차는 없으며, 신청자가 많을 시 사전 마감될 수 있음\n교육안내\n2026년도 제6차 DDM 벤처스타트업 아카데미\n1. 일시 : 2026.06.25.(목) 15:00\n2. 장소 : DDM 청년창업센터 유니콘(동대문구 망우로 46 101동 2층)\n3. 강의주제 : '스타트업에서 100년 기업을 꿈꾸다' - 이브자리가 만들어온 혁신과 기업가정신의 힘\n4. 강의자 : 고정욱 대표 / 이브자리 비전티움\n5. 신청방법 : 구글폼 작성\n6. 신청URL : https://forms.gle/16NFd66Npf1mAGLW9\n7. 문의 : 운영사무실(02-3394-9225)\n8 기타 : 세미나 종료 후 'KW Space 6 데모데이' 설명회 진행 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nDDM 청년창업센터 유니콘 운영사무실\n02-3394-9223 ~ 9225\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n6차 아카데미.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178132",
        "title": "2026 꿈터플러스 Dream-Camp 4기(추가모집)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178132",
        "description": "2026 꿈터플러스 Dream-Camp 4기(추가모집)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n청년창조발전소 꿈터플러스\n지역\n부산광역시\n접수기간\n2026-06-13 ~ 2026-06-22 15:00\n주관기관명\n㈜스마트파머\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n051-710-4920\n2026 꿈터플러스 Dream-Camp 4기(추가모집)\n청년창조발전소 꿈터플러스에서는\n부산지역 내 대학(원)생, 창업동아리 및 청년 예비창업가의\n창업 역량 증진을 통한 창업 계기 마련을 위해\n「Dream-Camp 4기」를 개최하오니,\n많은 관심과 참여를 바랍니다.\n2026년 06월 13일\n(주)스마트파머\n신청방법 및 대상\n신청기간\n2026.06.13(토) 14:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : 7104920@naver.com\n신청대상\n부산 지역 청년 예비창업자(공고일 기준 만 39세 이하)\n우대사항 : 부산 소재 대학(원)생, 휴학생 우선 선발\n*모집대상 및 우대사항은 대표자 기준\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(사업계획서)\n① 참가신청서\n② 개인정보 수집 및 이용 동의서\n③ 개인정보 제공 동의서\n④ 아이디어 요약서\n⑤ 아이디어 계획서\n⑥ 대표자 신분증(대학(원)생, 휴학생의 경우 재학/휴학 증명서)\n⑦ 특허 및 기타 수상 내역 증빙자료\n⑧ 발표자료 (7분 분량, PPT 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 - 발표심사\n서류심사 - 발표심사\n지원내용\n5팀 선정\n- 대상(1팀) 150만원\n- 최우수상(1팀) 100만원\n- 우수상(3팀) 80만원\n※ 수상팀의 대표자 또는 팀원 중 1인 이상 꿈터플러스 멤버십 가입 필수\n문의처\n청년창조발전소 꿈터플러스\n051-710-4920\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n꿈터플러스 Dream-Camp 4기_공고문(추가모집).pdf\n바로보기\n다운로드\n꿈터플러스+Dream-Camp+4기_신청서_사업계획서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178135",
        "title": "2026년 하반기 K-Global 창업멘토링 지원사업 참여 멘티(28기) 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178135",
        "description": "2026년 하반기 K-Global 창업멘토링 지원사업 참여 멘티(28기) 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\nK-ICT창업멘토링센터\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-06-30 23:59\n주관기관명\n(재)한국청년기업가정신재단\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6953-1748\n공고 2026-0684호\n2026년 하반기 K-Global 창업멘토링 지원사업 참여 멘티(28기) 모집 공고\nAI·디지털 기술 기반 ICT 예비창업자와 창업·벤처기업의 창업활동 및 성장을 지원하는 『K-Global 창업멘토링 지원사업』에 참여할 2026년 하반기 멘티를 모집하오니 많은 관심과 지원 바랍니다.\n2026년 06월 15일\n과학기술정보통신부 장관 / 한국청년기업가정신재단 이사장\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nAI·디지털 기술 기반 ICT 예비창업자 및 7년 이내 창업기업\n- 예비창업자: 창업에 대한 명확하고 뚜렷한 의지가 있으며 1년 이내 창업을 목표로 하는 자\n- 창업기업:「중소기업창업 지원법」상 창업기업\n※ 창업자는 중소벤처기업부 창업기업 확인서 필수 제출\n※ AI 도입 및 AX 전환 계획 있는 경우에도 신청 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n멘티 신청서 및 개인정보제공이용동의서, 기타 첨부\n1. 예비창업자\n① 멘티 등록신청서 1부(필수)\n- 첨부1. 멘티 사업계획서\n- 첨부2. 개인정보 제공·이용 동의서\n② 팀로고 이미지파일(jpg, png, ai 등) 1부(선택)\n2. 창업기업\n① 멘티 등록신청서 1부(필수)\n- 첨부1. 멘티 사업계획서\n- 첨부2. 개인정보 제공·이용 동의서\n② 법인 or 개인사업자등록증 사본 1부(필수)\n③ 창업기업확인서 1부(필수)\n④ 기업로고 이미지파일(jpg, png, ai 등) 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계(서류, 발표) 심사\n- 권역별 접수 규모를 고려하여 심사\n* 권역: 수도·강원, 대전·충청·세종, 광주·전라·제주, 부산·울산·경남, 대구·경북 5개 권역\n- 2단계 발표 심사는 온라인으로 진행되며, 진행 일정은 서류 합격자 발표 시 안내 예정\n교육안내\n2026.  8. ~ 11.\n- 멘토링 및 교육, 참가비 : 전액 무료\n- 멘토링 및 교육 등 프로그램 운영 장소는 운영상황에 따라 변동되며, 프로그램별 추후 안내 예정\n멘토링(상시)\n- 전담형: 경영 애로사항부터 사업화 자금 확보까지 창업 전반에 대한 맞춤형 1:1 밀착 멘토링 제공 (월 2회 이상 진행)\n- 선택형: 특정 역량의 집중 향상 및 실질적인 애로 해소를 위한 Focal Point형 멘토링(월 1회)\n실전창업교육: 창업성장단계별 교육 과정 선택 이수 (교육 일정 추후 안내)\nAI 사업모델 혁신과 스타트업 성공전략, AI 도구 활용 디지털 마케팅 스킬업, AI 도구 활용 투자유치 IR 피칭 전략, 스타트업 급속 성장 전략\n투자유치 프로그램\n정기 IR: 참여율과 우수한 기술력, 사업성을 갖춘 멘티를 선정하여 초기기업 투자 운영사(TIPS 운영사 포함)를 초청하여 IR 및 미팅 기회 제공\n※ 일부 우수기업 선정 및 시상을 위한 IR 대회 운영으로 대체 될 수 있음\nICT경영실무 자문\n경영실무 자문 지원(법률, 특허, 세무·회계 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국청년기업가정신재단 K-ICT창업멘토링센터\n02-6953-1658, 1748-1759, 2857\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고] 2026년 하반기 K-Global 창업멘토링 지원사업 참여 멘티(28기) 모집 공고(과학기술정보통신부 공고 제2026-0684호).pdf\n바로보기\n다운로드\n(예비창업자) 28기 멘티 참가 신청서_신청자명.hwp\n바로보기\n다운로드\n(창업기업) 28기 멘티 참가 신청서_기업명_대표자명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178120",
        "title": "2026년 판교허브 투자유치 밸류업 패키지 지원기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178120",
        "description": "2026년 판교허브 투자유치 밸류업 패키지 지원기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n남부권역센터\n지역\n경기도\n접수기간\n2026-06-04 ~ 2026-06-24 18:00\n주관기관명\n경기콘텐츠진흥원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n031-776-4632\n[제 2026-87호]\n2026년 판교허브 투자유치 밸류업 패키지 지원기업 모집\n판교에 위치한 (재)경기콘텐츠진흥원 <남부권역센터>는 「판교 경기문화창조허브」를 운영 중에 있으며, AI·콘텐츠 분야 투자유치 프로그램 기반 기업의 투자 경쟁력 강화 및 성장 기반 확립을 목표로 <2026년 판교허브 투자유치 밸류업 패키지> 지원기업을 모집합니다. 성공적인 기업 성장을 위한 본 사업에 많은 관심과 신청을 바랍니다.\n2026년 06월 04일\n경기콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.06.04(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.24(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : program@wowpartners.net\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 AI 기술 융합 콘텐츠 분야 기업 대상\n※ 경기도 외 기업은 선정 후 1개월 이내 경기도로 본사 이전 조건(지사/지점 창업 및 이전 불가)\n제외대상\n① 금융기관 등으로부터 채무불이행의 규제 중인 자\n② 국세, 지방세 체납 중인 자\n③ 중소기업창업지원법 시행령에서 ‘창업 제외 업종’을 영위하고자 하는 자\n④ 진흥원 및 정부, 지자체, 유관기관과의 각종 협약/계약 위반 사실이 있거나, 그로 인해 참여 제한 받은 이력이 있는 자\n⑤ 기타 중대한 사유로 경기콘텐츠진흥원장이 참여제한을 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[양식] 지원사업 참가신청서_2026년 판교허브 투자유치 밸류업 패키지\n- 참가신청서 작성 후 이메일 제출 : program@wowpartners.net\n- 추가 온라인접수 필수 :  https://forms.gle/VMLYDZDg2PPHiNM59\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가 및 2차 발표평가 ※발표평가는 서류평가 합격 기업에 한함\n(1차 서류평가) 2026. 6. 25.(목) ~ 28.(일) 예정\n(서류평가 결과발표) 2026. 6. 30.(화) 예정(대상팀 개별연락 예정)\n(2차 발표평가) 2026. 7. 3.(금)\n※ 평가장소 : 경기도 성남시 분당구 대왕판교로645번길 12 경기창조경제혁신센터 7~9층\n지원내용\n투자유치와 미디어 홍보를 결합한 투자자 타깃 컴퍼니빌더형 투자 지원 프로그램\n■ 와우테일 상세 프로그램 안내 페이지 참조\n▶  https://wowtale.net/pangyo-valueup/\n■ 세부 프로그램\n1. 기업별 스토리텔링 기반 기획기사 상시 지원(주요 서비스/제품 소개, 차별점, 성장 전략, 투자 포인트 등)\n2. IR 피치덱 컨설팅 및 제작 지원\n3. IR 인터뷰 콘텐츠 제작 배포 확산(본편 20분, 숏폼 1분 분량 총 2종)\n4. 판교허브/스타트업 투자 전문 플랫폼 와우테일 채널 활용 뉴스레터, SNS 프로모션\n5. 투자자 초청 네트워킹 행사, 딜미팅 연계\n6. 인터뷰 자료집 단행본 발행 및 유관기관 배포\n7. 후속 투자유치 지원, 오픈 이노베이션 등 기업 협업 기회 모색\n문의처\n(주)와우파트너스\n- 이메일 : program@wowpartners.net\n- 전화 : 02-6082-2002 (10:00~17:00)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 판교허브 투자유치 밸류업 패키지.pdf\n바로보기\n다운로드\n[양식] 지원사업 참가신청서_2026년 판교허브 투자유치 밸류업 패키지.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178134",
        "title": "2026년 경기스타트업플랫폼 온라인 밋업위크(2차) 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178134",
        "description": "2026년 경기스타트업플랫폼 온라인 밋업위크(2차) 참가기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업전략팀\n지역\n경기도\n접수기간\n2026-06-08 ~ 2026-06-22 17:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n0312596098\n2026년 경기스타트업플랫폼 온라인 밋업위크(2차) 참가기업 모집\n2026년 경기스타트업플랫폼 투자연계 지원 프로그램 '온라인 밋업위크'(2차) 참가기업을 모집하오니 많은 관심과 신청 부탁드립니다.\n2026년 05월 08일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도소재 7년(신산업분야 10년)이내 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 관련서식\n공고문 첨부파일 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집마감 후 선정평가\n신청서 기반 서류평가 진행\n지원내용\n지원내용\n- 투자용 기업소개자료 제작 및 투자기관 배포\n- 국내 AC, VC(CVC) 등 투자자 1:1 온라인 밋업\n- 국내 주요 투자자 대상 IR 발표 및 피드백 제공 등\n문의처\n경기도경제과학진흥원\n031-259-6098\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 경기스타트업플랫폼 온라인 밋업위크 모집공고문.pdf\n바로보기\n다운로드\n2026년 경기스타트업플랫폼 온라인 밋업위크(2차) 신청서식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];