const supportPrograms = [
    {
        "id": "178968",
        "title": "2026년 GovTech 창업경진대회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178968",
        "description": "2026년 GovTech 창업경진대회\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n기업성장지원팀\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-21 10:00\n주관기관명\n윕스\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-726-1096\n2026년 GovTech 창업경진대회\nAI, 데이터 등 디지털 기술을 활용하여 공공 서비스를 혁신할 유망 아이디어와 예비·초기  GovTech 유망기업 발굴하여 기술 창업 촉진을 위한 창업경진대회를 개최하오니 참여를 희망하는 창업팀은 안내에 따라 신청하기 바랍니다.\n2026년 08월 20일\n정보통신산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.20(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.21(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자(개인 또는 팀) 및 초기창업기업(공고일 기준 사업개시일부터 3년이 지나지 않은 창업기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n아이디어 기획 분야(예비창업자)\n①참가신청서\n②개인정보 수집 이용 동의서\n③참가자 서약서\n④아이디어 기획서(HWP)\n⑤사실증명(사업자등록사실여부)\n제품·서비스 개발 분야(예비창업자)\n①참가신청서\n②개인정보 수집 이용 동의서\n③참가자 서약서\n④아이디어 기획서(HWP)\n⑤사실증명(사업자등록사실여부)\n제품·서비스 개발 분야(초기창업기업)\n① 참가신청서\n② 개인정보 수집·이용 동의서\n③ 참가자 서약서\n④ 개발보고서(HWP)\n⑤ 사업자등록증 사본\n⑥ 창업기업 확인서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\n- 1차 평가: 9월 말\n- 1차 합격자 발표: 10월 초\n- 1차 합격자 지원 프로그램: 10월 중~11월 중\n- 2차 발표평가 산출물 제출: 11월 중\n- 2차 평가: 11월 중\n- 시상식: 12월 초\n평가방법\n(1차 평가) 서류 평가를 통한 42개팀 내외 선발 예정 (아이디어 기획 21개팀 내외, 제품·서비스 개발 21개팀 내외)\n(2차 평가) 대면 발표평가를 통한 14개팀 선발 (아이디어 기획 7개팀, 제품·서비스 개발 7개팀)\n지원내용\n1차 합격자 대상, 역량 강화를 위한 멘토링 및 교육 제공 (필참, 미참여시 2차평가 대상 제외)\n- OT&교육\n- 멘토링\n- 부트캠프\n문의처\nGovTech 창업경진대회 운영사무국\n- Tel. 02-726-1096\n- E-mail. k-govtech@wips.co.kr\n- 카카오톡 채널 @2026govtech\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모집공고문]_2026년_GovTech_창업경진대회_0820_최종.hwp\n바로보기\n다운로드\n01_[참가신청서]_2026년_GovTech_창업경진대회_0820_최종.hwp\n바로보기\n다운로드\n02_[개인정보동의서]_2026년_GovTech_창업경진대회_0820_최종.hwp\n바로보기\n다운로드\n03_[서약서]_2026년_GovTech_창업경진대회_0820_최종.hwp\n바로보기\n다운로드\n04_[개발보고서]_2026년_GovTech_창업경진대회_0820_최종.hwp\n바로보기\n다운로드\n04_[아이디어_기획서]_2026년_GovTech_창업경진대회_0820_최종.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178992",
        "title": "2026년 WoW!메이커스 IR클리닉 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178992",
        "description": "2026년 WoW!메이커스 IR클리닉 참여기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n메이커스페이스\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-09-09 23:59\n주관기관명\n수원대학교\n대상\n일반인, 일반기업\n창업업력\n7년미만\n연락처\n031-229-8821\n2026년 WoW!메이커스 IR클리닉 참여기업 모집\n수원대학교 WoW!메이커스에서는 제조 창업기업의 실전형 투자역량 강화 및 투자유치 가능성 향상을 위해 「2026년 WoW!메이커스 IR클리닉」 참가기업을 다음과 같이 모집하오니 참여를 희망하는 기업은 신청하여 주시기 바랍니다.\n2026년 08월 24일\n수원대학교 WoW!메이커스\n신청방법 및 대상\n신청기간\n2026.08.24(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : makerspace@suwon.ac.kr\n신청대상\n업력 7년 미만의 제조창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통 필수 서류\n- 참가 신청서\n- 개인정보 수집 및 이용에 관한 동의서\n해당 제출 서류\n- (개인사업자) 사업자등록증 사본\n- (법인사업자) 법인등기부등본\n- (매출액 보유 시) 24,25년 표준재무제표증명원\n- (보유 시 / 자유양식) 기존 IR 자료 또는 사업·기술·제품 등 소개서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n서류평가\n지원내용\n5개사 지원\n- IR기업진단 및 컨설팅\n- IR디자인 및 피치덱 제작, 리모델링 진행\n- IR피칭 컨설팅\n- IR데모데이 개최\n문의처\n수원대학교 WoW!메이커스\n031-229-8821 / makerspace@suwon.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(신청서식) 2026년 WoW!메이커스 IR클리닉 참가 신청서__수원대학교 WoW!메이커스.hwpx\n바로보기\n다운로드\n(공고문)2026년 WoW!메이커스 IR클리닉.pdf\n바로보기\n다운로드\n(붙임)2026년 WoW!메이커스 IR클리닉.jpg\n바로보기\n다운로드\n(붙임)2026년 WoW!메이커스 IR클리닉.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178993",
        "title": "모두의 창업 2차 프로젝트 사업설명회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178993",
        "description": "모두의 창업 2차 프로젝트 사업설명회\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n경기도\n접수기간\n2026-08-24 ~ 2026-09-07 17:00\n주관기관명\n단국대학교\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n031-8005-2868~9, 2803\n모두의 창업 2차 프로젝트 사업설명회\n단국대학교에서 모두의창업 2차 프로젝트 설명회를 다음과 같이 개최하오니 많은 참여 부탁드립니다.\n2026년 08월 24일\n단국대학교 창업지원단\n신청방법 및 대상\n신청기간\n2026.08.24(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n혁신적인 아이디어를 보유한 전 국민 누구나\n*신청요건: 예비창업자 또는 업력 7년 이내(공고일(26.08.20) 기준) 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글폼 응답 제출 필수\nhttps://forms.gle/MsjTC3ii34ZxgFmP9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당사항 없음\n교육안내\n모두의창업 설명회(일반/기술트랙·로컬트랙)\n1) 교육일시: 2026. 9. 8.(화) 14시~17시\n2) 장소: 단국대학교 글로컬산학협력관 B104호 *경기도 용인시 수지구 죽전로 152\n3) 교육내용: 모두의창업 설명회(일반/기술트랙·로컬트랙) 및  질의응답, 상담부스 운영\n4) 기타사항: 교내 주차 시 주차비 지원\n5) 신청방법: https://forms.gle/cFRbea31XkapJCFm9\n상기 일정은 사업운영기관의 내부사정에 따라 변경될 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\nT. 031-8005-2868~9, 2803 또는 lhs11@dankook.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모두의창업 2차 홍보포스터(단국대학교).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179004",
        "title": "2026년 한국지역난방공사 창업·벤처기업 지원사업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179004",
        "description": "2026년 한국지역난방공사 창업·벤처기업 지원사업 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업본부 기술창업팀\n지역\n전국\n접수기간\n2026-08-19 ~ 2026-08-28 23:00\n주관기관명\n(재)한국청년기업가정신재단\n대상\n일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n02-6953-1740\n2026년 한국지역난방공사 창업·벤처기업 지원사업 참여기업 모집\n한국지역난방공사 業 연계분야 및 미래기술(AX·GX) 분야의 유망 창업·벤처기업을 발굴·육성하고 성장을 지원하고자 참여기업을 모집하오니, 많은 관심과 참여 바랍니다.\n2026년 08월 19일\n한국청년기업가정신재단\n신청방법 및 대상\n신청기간\n2026.08.19(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hn_ongi@koef.or.kr\n신청대상\n모집공고일 기준 창업 7년 이내 창업기업 또는 벤처기업\n제외대상\n☞ 금융기관 등으로부터 채무불이행으로 규제중인 자(기업)\n* 단, 신청·접수 마감일까지 채무변제 완료 후 증빙이 가능한 자(기업), 신용회복위원회의 프리워크아웃,   개인워크아웃 제도에서 채무조정합의서를 체결한 경우, 법원의 개인회생제도에서 변제계획인가를 받거나 파산면책 선고자, 회생인가를 받은 기업, 중소기업진흥공단 등으로부터 재창업자금을 지원 받은 자(기업), 건강관리시스템 기업구조 개선진단을 통한 정상화 의결기업 등 정부․공공기관으로부터 재기지원 필요성을 인정받은 자(기업)는 신청(지원) 가능\n☞ 국세 또는 지방세 체납으로 규제중인 자(기업)\n* 단, 세금분납계획에 따른 성실납부기업(체납처분유예신청), 신청·접수 마감일까지 국세, 지방세 등의 특수채무 변제 후 증빙이 가능한 자(기업), 중소기업진흥공단 등으로부터 재창업자금을 지원 받은 자(기업), 건강관리시스템 기업구조 개선진단을 통한 정상화 의결기업 등 정부․공공기관으로부터 재기지원 필요성을 인정받은 자(기업)는 신청(지원) 가능\n☞ 신청일 현재 휴업 중인 자(기업)\n☞ 중소기업창업지원법 시행령 제4조의 업종을 영위하고 있거나 또는 영위하고자 하는 자(기업)\n☞ 사업비 잔액 및 불인정금액 등의 환수 불이행으로 사업비 회수조치(채권추심, 법적 행정절차 등) 진행 이력이 있는 자(기업)\n☞ 사업비 부정청구로 인한 부정이익 환수 요청에 불응한 자(기업)\n☞ 기타 출연기관(한국지역난방공사)이 참여제한의 사유가 있다고 인정하는 자(기업)\n☞ 사업에 선정되어 수행 중 위 사실이 확인되는 경우 지원금 환수 조치됨\n☞ 지원자격에 미달하거나, 유효한 적격 증빙서류 제출이 불가한 기업\n☞ 과거 우리공사 상생형 창업·벤처기업 지원사업을 통해 지원받은 이력이 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서, 사업계획서 (필수)\n*서식 1 작성\n개인(기업)정보 수집 및 이용에 관한 동의서 (필수)\n*서식 2  작성\n사업자등록증 (필수)\n법인등기부등본 (필수)\n* 개인사업자 제외\n25년 재무제표 (필수)\n중소기업확인서 (필수)\n벤처기업인증서\n* 해당시 제출\n사회적경제기업확인서 (사회적기업, 예비사회적기업, 마을기업, 자활기업, 협동조합)\n* 해당시 제출\n공사 최근 5개년*(21년 ~ 25년 ) 납품실적증명서\n* 해당시 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 발표평가\n서류심사 및 발표평가를 통해 최종 지원기업 20개사 선정\n평가기준\n1) 사업계획 및 기업현황 (70점)\n- 사업계획, 경쟁력, 성장가능성, 고용효과 등\n* 평가지표별 세부내역은 붙임자료 (붙임 3. 지원기업 평가표) 참고\n2) 재무상태(30점)\n- 최근년도 매출액 규모 및 부채비율\n(붙임 3. 신청기업 평가표) 참고\n3) 가점(+5점)\n- 상생 파트너십 협의회 소속기업5점, 우리공사 중소기업기술마켓 등록기업5점, 우리공사 분사창업기업5점, 사회적경제기업3점, ‘25년 ESG 지원사업 및 상생결제 우수기업3점, 공사 납품업체2점 가점부여\n지원내용\n사업화지원금, 맞춤형 프로그램, 후속지원 등\n① 사업화지원금 : 기업당 약 600만원 (재료비, 외주용역비, 인증비, 신규채용 인건비, 홍보비 등)\n② 맞춤형 프로그램 : 기업별 수요에 따른 사업전략·BM, IR·투자유치, 판로개척, 특허, 경영지원 등\n③ IR Deck 제작 지원\n④ 우수기업 추가지원 : 중간평가를 통해 우수기업 선정 및 추가 사업화지원금 지급 *기업당 250만원 ~ 최대 1,000만원\n⑤ 후속지원 : 한국지역난방공사 동반성장 사업 참여 시 가점 제공\n문의처\n02-6953-1740 / hn_ongi@koef.or.kr\n한국청년기업가정신재단 창업본부 기술창업팀 「2026년 한국지역난방공사 상생형 창업·벤처기업 지원사업」담당자\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 참여기업 모집공고문.hwp\n바로보기\n다운로드\n붙임2. 참여기업 신청서(양식).hwp\n바로보기\n다운로드\n붙임3. 지원기업 평가표.hwpx\n바로보기\n다운로드\n붙임4.  한난 온기 포스터.png\n바로보기\n다운로드\n붙임4. 한난 온기 포스터_텍스트파일.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178996",
        "title": "달서구 중장년 기술창업센터",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178996",
        "description": "달서구 중장년 기술창업센터\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n지자체\n담당부서\n달서구 중장년 기술창업센터\n지역\n대구광역시\n접수기간\n2026-08-24 ~ 2026-09-11 23:00\n주관기관명\n대구광역시 달서구청\n대상\n일반인\n창업업력\n3년미만\n연락처\n053-643-7994\n달서구 중장년 기술창업센터\n대구광역시 달서구와 계명대학교 산학협력단이 컨소시엄으로 운영하는 달서구 중장년 기술창업센터에서는 창조적 아이디어 및 우수한 기술력을 보유한 창업기업을 육성하기 위하여 다음과 같이 신규 입주기업을 모집하오니 많은 신청 바랍니다.\n2026년 08월 24일\n달서구 중장년 기술창업센터\n신청방법 및 대상\n신청기간\n2026.08.24(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jdm9335@kmu.ac.kr\n신청대상\n입주공고일(′25.12.29.) 기준 ① 창업 3년 이내의 만 40세 이상 중장년 (예비)창업자 혹은 ② (연령무관) 창업 7년 이내의 (예비)창업자\n* 예비창업자의 경우 입주 계약일로부터 6개월 이내 사업자등록 필수\n제외대상\n◦ 사행성 업종 및 단순 서비스업(숙박업, 임대업, 유흥업, 컨설팅업, 자영업 등)\n◦ 국세 또는 지방세를 체납 중인 자\n◦ 정부지원사업 및 유관기관 사업에 참여제한으로 제재 중인 자\n◦ 타 중장년 기술창업센터 입주이력이 있고, 그 기간이 2년을 초과한 자\n◦ 기타 평가위원회에서 부적합하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수서류( ①, ②), 해당자 제출서류( ③ )\n① 입주신청서, 사업계획서, 개인정보 수집·이용·제공동의서 각 1부\n※ 반드시 붙임 파일 양식 활용하여 작성\n② 이력서 1부(자유양식)\n③ 각종 증빙서류(필수증빙* 및 가점** 관련 증빙서류 등 포함)\n* 사업자등록증 사본, 매출(수출), 고용, 정부지원사업 선정 및 투자유치,\n지식재산권 출원/등록, 수상 관련 증빙 등\n** 가점항목은 동 공고 ‘5. 평가 및 선정 – 가점항목’ 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류전형-면접전형\n입주모집개요\n제조·지식서비스 분야의 창업 아이디어를 보유한 예비~7년 이내의 중장년 및 청년 (예비)창업자\n1. 입주공간 모집규모:0석\n2.소재지:대구광역시 달서구 상인로 128, 2층\n3.입주기간:1년(심사를 통해 연장 가능, 최대 3년 입주)\n4.입주비용:전액무상\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사무 공간 및 인프라, 시제품 제작 및 마케팅비, 각종 창업 프로그램(교육, 자문, 네트워킹) 등 One-Stop 형태의 창업지원 서비스 제공\n공간구성\n-개방형 사무공간내 1평 내외의 입주자 지정석 제공\n※ 공간사진은 아래 URL 본문글 참고\nhttps://blog.naver.com/dsgcenter/224127643545\n문의처\n053-643-7994\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 달서구 중장년 기술창업센터 신규 입주기업 모집.hwp\n바로보기\n다운로드\n[붙임 1] 2026 달서구 중장년 기술창업센터 입주신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178965",
        "title": "2026년 서울창업허브 창동 투자 특화 프로그램 - IR 라운드(2회차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178965",
        "description": "2026년 서울창업허브 창동 투자 특화 프로그램 - IR 라운드(2회차)\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업사업부\n지역\n서울특별시\n접수기간\n2026-08-19 ~ 2026-09-04 17:00\n주관기관명\n(주)오픈놀\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3778-2717\n2026년 서울창업허브 창동 투자 특화 프로그램 - IR 라운드(2회차)\n서울창업허브 창동에서 투자에 관심 있는 창업기업을 대상으로 투자사와의 1:1 미팅 기회를 제공하는 프로그램을 운영하오니 많은 신청 바랍니다.\n2026년 08월 19일\n서울창업허브 창동\n신청방법 및 대상\n신청기간\n2026.08.19(수) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자자와 IR 미팅을 희망하는 서울시 소재 스타트업\n* 서울창업허브 창동 입주기업 또는 IR 고도화 과정(IR 기초교육, IR 전문가 컨설팅), VC 밋업 이수기업 우선 선발\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n'스타트업플러스' 홈페이지에서 온라인 접수\n- 온라인 접수처 : https://www.startup-plus.kr/project/PRJ007436\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n참여기업 모집\n8월 19일(수) ~ 9월 4일(금) 17:00까지\n참여기업 선정 안내\n9월 7일(월) ~ 9월 9일(수)\n- 총 10개사 선정(타임별 5개사 선정) 개별 안내\n- 타임별 투자사는 동일하며, 참여가능 시간 수요에 따라 임의 배정될 수 있음\n행사안내\n투자 특화 프로그램_IR 라운드(2회차)\n- 일시 : 9월 16일(수)\n(A타임) 13:00 ~ 15:30 / (B타임) 15:50 ~ 18:20\n- 장소 : 서울창업허브 창동 B1층 대강당\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n5곳의 투자사와의 순환식 소규모 1:1 IR 미팅\n투자사 당 총 30분간 IR 미팅(발표 15분, 질응의답 14분)\n문의처\n서울창업허브 창동  02-3778-2717\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nIR라운드 2회차 포스터.jpg\n바로보기\n다운로드\nIR라운드 2회차 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178995",
        "title": "소공인 아카데미 4차 교육(소공인을 위한 특허 활용 전략)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178995",
        "description": "소공인 아카데미 4차 교육(소공인을 위한 특허 활용 전략)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n소공인지원팀\n지역\n경기도\n접수기간\n2026-08-24 ~ 2026-08-31 13:00\n주관기관명\n(재)화성산업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-377-3693\n[화성산업진흥원 공고 제2026–195호]\n소공인 아카데미 4차 교육(소공인을 위한 특허 활용 전략)\n화성산업진흥원에서는 화성시 소공인 역량 강화를 위해 기업 재직자, 예비 창업자 등을 대상으로 『소공인 아카데미 4차 교육(소공인을 위한 특허 활용 전략)』을 진행합니다. 이에 많은 관심과 지원 바랍니다.\n2026년 08월 14일\n(재)화성산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.24(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n화성시 기업 임직원 및 화성시민(예비창업자)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n네이버 폼 온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 20명 선정\n교육안내\n소공인을 위한 특허 활용 전략\n1. 지식재산권의 개념\n2. 특허의 필요성 및 가능성 판단\n3. 특허 명세서의 이해\n4. 선행 기술 조사 및 검색 실습\n일시 및 장소\n-2026. 9. 1.(화) 13:00~18:00\n-동탄2인큐베이팅센터 2층 교육장 (화성시 동탄첨단산업1로 57)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nchoi@hsbiz.or.kr   /   031-377-3693\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 소공인 아카데미 4차 교육 모집 공고.pdf\n바로보기\n다운로드\n소공인 아카데미 4차 교육 포스터.png\n바로보기\n다운로드\n1. 소공인 아카데미 4차 교육 포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178624",
        "title": "2026년 「스마트제조창업팩토리관」 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178624",
        "description": "2026년 「스마트제조창업팩토리관」 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n스마트제조혁신센터 공유공장팀\n지역\n충청북도\n접수기간\n2026-08-15 ~ 2026-09-11 23:59\n주관기관명\n충북테크노파크\n대상\n일반기업\n창업업력\n전체\n연락처\n0432702833\n공고 26-03\n2026년 「스마트제조창업팩토리관」 입주기업 모집 공고\n제조 분야에서 혁신적인 기술력과 성장 가능성을 보유한 유망 제조 창업기업이 시제품 개발 이후 양산 준비 단계까지 안정적으로 성장할 수있도록 지원하고자,「혁신기술 제조창업 공유공장 구축사업」의 「스마트제조창업팩토리관」 입주기업을 다음과 같이 모집합니다\n2026년 08월 14일\n충북테크노파크\n신청방법 및 대상\n신청기간\n2026.08.15(토) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : rhjang@cbtp.or.kr\n신청대상\n모집공고일 기준 창업 7년 미만의 제조창업 기업(신산업 창업분야 10년 미만 가능)\n＊자세한 사항은 첨부파일 '3. 공모자격' 참조\n제외대상\n1. 금융기관으로부터 불량거래자로 규제 중인 사업자\n2. 폐수, 소음, 진동 등 공해 다발업종 사업자\n3. 휴, 폐업중인 사업자\n4. 타 테크노파크, 창조경제혁신센터 및 창업보육센터 입주자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n스마트제조창업팩토리관 입주신청서 등\n첨부파일 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n입주심의\n서류심사\n입주모집개요\n스마트제조창업팩토리관\n1. 모집규모 : 12개사 (스타트업셀 4층 9실, 5층 3실)\n2. 위치 : 충북 청주시 오창읍 연구단지로 40, (재)충북테크노파크 內\n3. 입주기간 : 기본 3년이며, 최대 7년(연장심사 후 추가연장 여부결정)까지 입주 가능\n4. 공간구성 : 스타트업셀1(104.06㎡), 스타트업셀2(105.13㎡) , 스타트업셀3(41.58㎡), 스타트업셀4(62.4㎡), 스타트업셀5(46.57㎡), 스타트업셀6(46.27㎡), 스타트업셀7(112.45㎡), 스타트업셀8(67.14㎡), 스타트업셀9(67.27㎡), 스타트업셀10(118.89㎡), 스타트업셀11(74㎡), 스타트업셀12(66㎡)\n5. 입주비용 : 임대료 : 전용면적 1㎡당 월 8,700원(VAT 별도)\n※ 입주기업 지원프로그램 운영 시, 별도 기준에 따라 임대료 지원이 가능할 수 있음\n보증금 : 월 임대료의 12개월분 (무이자 예치, 계약기간 개시일까지 전액 납부)\n관리비 : 냉·난방, 수도, 전기 등 검침 확인 후 전용면적 및 공용면적 사용요금에 따라 실비 정산\n전화·인터넷은 입주기업 별도 설치\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 편의 및 지원사업\n입주기업 지원사업을 통한 기업역량강화\n탕비실 등 편의시설\n문의처\n스마트제조창업 팩토리관 담당자(043-270-2833)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임. 2026년「스마트제조창업 팩토리관」입주기업 모집 연장공고(서식).hwp\n바로보기\n다운로드\n붙임. 2026년「스마트제조창업 팩토리관」입주기업 모집 연장공고..pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179002",
        "title": "2026년 한국외대 창업보육센터 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179002",
        "description": "2026년 한국외대 창업보육센터 입주기업 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n경기도\n접수기간\n2026-08-24 ~ 2026-09-30 23:59\n주관기관명\n한국외국어대학교연구산학협력단\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 3년미만\n연락처\n031-330-4621\n공고 제2026-5호\n2026년 한국외대 창업보육센터 입주기업 모집 공고\n한국외국어대학교 창업보육센터는 우수한 아이템과 혁신기술을 보유한 예비·신규창업자를 발굴 및 육성지원하기 위해 다음과 같이 창업기업 입주모집을 공고하오니 많은 관심과 참여 바랍니다.\n2026년 08월 24일\n한국외국어대학교연구산학협력단\n신청방법 및 대상\n신청기간\n2026.08.24(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sjm@hufs.ac.kr\n신청대상\n- 예비창업자\n- 3년미만 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1) 입주신청서 및 사업계획서(10페이지 이내) 각 1부.\n2) 주민등록등본(대표자) 1부.\n3) 대표자 이력서 1부.\n4) 사업자등록증 및 법인등기부 등본 사본(해당자에 한함) 각 1부.\n5) 재무제표 1부 (해당자에 한함)\n6) 대표자 및 참여자 개인정보 제공 이용 동의서 각 1부\n7) 기타 사업계획 평가에 도움이 될 수 있는 서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 방법\n1) 서류심사\n2) 발표심사\n3) 입주승인\n입주모집개요\n모집개요\n1) 모집규모 : 3개 보육실\n2) 소재지 : 경기도 용인시 처인구 모현읍 외대로81, 한국외대 글로벌캠퍼스 창업보육센터\n3) 공간구성 : 15평*3개\n4) 입주기간 : 최대 5년\n5) 입주비용 : 공고문 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1) 교직원식당\n2) 주차지원\n3) 사업활동 지원금\n4) 근로장학생 배정, 교내시설 이용 등\n문의처\n문의처\n- 전화: 031-330-4621\n- 이메일: sjm@hufs.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 한국외국어대학교 창업보육센터 입주공고 (1).hwp\n바로보기\n다운로드\n붙임 2. 입주신청서 및 사업계획서 양식 (1).hwp\n바로보기\n다운로드\n붙임 3. 개인정보활용동의서 (1).hwp\n바로보기\n다운로드\n입주호실(207호, 15평).hwpx\n바로보기\n다운로드\n입주호실(207호, 15평).jpg\n바로보기\n다운로드\n입주호실(208호, 15평).hwpx\n바로보기\n다운로드\n입주호실(208호, 15평).jpg\n바로보기\n다운로드\n입주호실(311호, 15평).hwpx\n바로보기\n다운로드\n입주호실(311호, 15평).jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178964",
        "title": "2026년 서울창업허브 창동 「창동 허브 네트워킹 데이」",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178964",
        "description": "2026년 서울창업허브 창동 「창동 허브 네트워킹 데이」\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n창업사업부\n지역\n서울특별시\n접수기간\n2026-08-10 ~ 2026-08-26 17:00\n주관기관명\n(주)오픈놀\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3778-2717\n2026년 서울창업허브 창동 「창동 허브 네트워킹 데이」\n서울창업허브 창동에서 졸업 선배기업과 입주기업 간의 교류와 실질적인 비즈니스 협업을 도모하고자 「창동 허브 네트워킹 데이」를 개최합니다.\n2026년 08월 10일\n서울창업허브 창동\n신청방법 및 대상\n신청기간\n2026.08.10(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울창업허브 창동 입주기업 , 1인 창조기업 (대표 및 임직원), 졸업기업  및  기타 예비‧초기 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글 신청폼 작성\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n행사안내\n행사일시\n2026년 9월 2일(수) 14:00 ~ 18:00\n행사 장소\n서울창업허브 창동 B1 대강당\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n우수 졸업 선배기업의 창업 성장 노하우 및 실전 인사이트 공유\n선후배 기업 간 비즈니스 협업 모색을 위한 팀 빌딩 및 자율 네트워킹\n문의처\n서울창업허브 창동 운영사 : 02-3778-2717\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n창동허브 네트워킹 데이 포스터.jpg\n바로보기\n다운로드\n창동허브 네트워킹 데이 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178983",
        "title": "2026년 크리에이터미디어 콤플렉스 하반기 입주 모집공고(~9/15, 16:00)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178983",
        "description": "2026년 크리에이터미디어 콤플렉스 하반기 입주 모집공고(~9/15, 16:00)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n방송미디어진흥본부 크리에이터미디어지원센터\n지역\n전국\n접수기간\n2026-08-21 ~ 2026-09-15 16:00\n주관기관명\n한국전파진흥협회\n대상\n일반기업, 1인 창조기업\n창업업력\n5년미만\n연락처\n02-317-6145, 6075\n방송미디어통신위원회 공고 제2026-233호\n2026년 크리에이터미디어 콤플렉스 하반기 입주 모집공고(~9/15, 16:00)\n방송미디어통신위원회와 한국전파진흥협회는 크리에이터미디어 기반 타 산업과 융합형 사업을 영위 중인 초기 창업기업의 성장 기반 마련과 취·창업 활성화를 위한 인프라 지원사업을 추진하고 있습니다. 이에, 크리에이터미디어 콤플렉스 입주기업을 모집하오니, 많은 참여 바랍니다.\n2026년 08월 21일\n방송미디어통신위원회(한국전파진흥협회)\n신청방법 및 대상\n신청기간\n2026.08.21(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n크리에이터미디어 기반 타 사업과 결합하여 융합형 사업을 영위하는 창업 5년 이내(공고마감일 기준) 초기 창업기업(스타트업)\n※ 자격요건 : 크리에이터 미디어 관련 국세청 업종코드(1인미디어콘텐츠창작자(940306) 또는 미디어콘텐츠창작업(921505)) 보유\n제외대상\n공고문 상의 지원제외 검토대상 관련 내용에 해당 하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 양식\n신청서 양식에 맞게 작성된 입주신청서\n사업자등록증 사본\n사업자등록증 별지 포함, 자격요건의 업태 및 업종코드 등록 확인 필수\n고용직원 4대보험 가입증명서\n상주인력 중 프리랜서 있을 경우 계약서 및 재직증명서 추가제출 필수\n재무제표 증명원\n최근 3년간, 홈택스 출력본\n국세 및 지방세 납세증명서\n제출일 기준 유효기간 확인 필수, 날인 필수\n투자확약서(계약서)\n해당자 제출\n글로벌 프로젝트 참여실적 증명(수출입실적, 프로그램 참여 증명서 등\n해당자 제출 (제출 시, 양식 다운받아서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전검토\n지원 제외 대상 해당 여부 검토(공고문 내 유의사항 확인)\n서면평가\n최종 선정기업 수 대비 2배수 선발\n대면평가\n대표자의 기업 및 사업 설명을 기반으로 대면평가하여 최종 선정\n입주모집개요\nhttps://meplex.co.kr/\n마곡역 / 마곡나루 지하철역 연결 도보 5분 거리, 크리에이터 미디어 콤플렉스 시설 (케이스퀘어 마곡 빌딩) Tower 1, 2층 및 3층 독립형 입주사무공간 지원\n1. 자격요건 : 크리에이터 미디어 관련 국세청 업종코드* 보유\n* 1인 미디어 콘텐츠 창작자(940306) 또는 미디어 콘텐츠 창작업(921505)\n※ 단, 순수방송, 영화, 광고 등 온라인 동영상 플랫폼과 무관한 사업 영위 시 평가단계에서 배제할 수 있음\n2. 입주공간규모 (총 14개실 모집)\n- (A타입) 약 4평형(약 2~4인) / 3개실 / 월 110,000원(관리비, VAT포함)\n- (B타입) 약 7평형(약 4~6인) / 9개실 / 월 264,000원(관리비, VAT포함)\n- (C타입) 약 13평형(약 6~12인) / 2개실 / 월 440,000원(관리비, VAT포함)\n※ 공실 발생 시 추가 선정할 수 있으며, 평가결과 적격자가 없을 시에는 선발하지 않을 수 있음\n※ 입주 호실에 따라 최대 인원 수 차이가 일부 있을 수 있음\n3. 소재지 : 서울 강서구 마곡중앙로 105-7 케이스퀘어마곡 빌딩 Tower 1 2,3층\n4. 입주기간 : '26. 11월 ~ '27. 10월\n※ 연장평가 결과에 따라 추가 1년 연장되어 최대 2년간 입주가 가능하나, 정부 예산 편성 및 사업 운영 여건에 따라 최대 입주기간이 1년 이내로 제한되거나 변경될 수 있음(이에 따른, 월 사용료 변동 가능성 有)\n5. 입주공간 사진 : 첨부된 공고문 및 사이트 참조\n※ 상세 모집 내용은 공고문 및 첨부파일, 신청사이트를 참고부탁드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n독립형 전용 사무공간 및 부대시설 지원, 입주사 혜택 제공\n문의처\n한국전파진흥협회 방송미디어진흥본부 크리에이터미디어지원센터\n배성진 과장(sjbae@rapa.or.kr), 배정연 대리(yeon210@rapa.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 크리에이터미디어 콤플렉스 하반기 입주 모집공고문.hwp\n바로보기\n다운로드\n(양식) 크리에이터미디어 콤플렉스 입주신청서.hwp\n바로보기\n다운로드\n(양식) 글로벌 프로젝트 참여실적 내역서.hwp\n바로보기\n다운로드\n[별첨] 콤플렉스 홈페이지 입주 신청방법 안내.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178980",
        "title": "제2회 도봉 창업 포럼 (NCI 민.관.학 창업 포럼) : 대전환의 시대, 기술과 사회적 가치가 여는 창업의 새로운 기회(기조강연 : 과학크리에이터 궤도)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178980",
        "description": "제2회 도봉 창업 포럼 (NCI 민.관.학 창업 포럼) : 대전환의 시대, 기술과 사회적 가치가 여는 창업의 새로운 기회(기조강연 : 과학크리에이터 궤도)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n도봉구청년창업센터\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-14 14:00\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n02-6315-9901\n공고 제 08200-1 호\n제2회 도봉 창업 포럼 (NCI 민.관.학 창업 포럼) : 대전환의 시대, 기술과 사회적 가치가 여는 창업의 새로운 기회(기조강연 : 과학크리에이터 궤도)\n대전환의 시대, 기술과 사회적 가치가 여는 창업의 새로운 기회!\n도봉구는 AI 비즈니스, K-콘텐츠, 임팩트 테크 분야의 최신 동향과 창업 기회를 공유하는 「제2회 도봉창업포럼」을 개최합니다.\n기술의 변화가 새로운 시장을 만들고, 사회적 가치가 지속 가능한 성장의 방향을 제시합니다.\n새로운 사업 기회를 발굴하고 창업의 방향을 구체화하고 싶은 예비창업자와 스타트업 관계자 여러분의 많은 관심과 참여를 바랍니다.\n​\n2026년 08월 20일\n도봉구 청년창업센터장\n신청방법 및 대상\n신청기간\n2026.08.20(목) 21:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n* AI와 딥테크 기반의 사업 기회를 찾는 예비창업자\n* 비즈니스 모델을 고도화하려는 초기 스타트업\n* K-콘텐츠와 IP 비즈니스에 관심 있는 창업기업\n* 사회적 가치와 기술을 결합한 임팩트 창업에 관심 있는 분\n* 창업 지원기관, 투자기관 및 유관기관 관계자\n* 최신 창업 트렌드와 전문가 인사이트를 얻고 싶은 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n○ 온라인 신청서 접수\n* 구글폼 신청 주소 : https://forms.gle/jkAgr5tvSMgddmJr9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 접수\n* 온라인 사전 등록 완료시 개별 참석 안내\n행사안내\n■ 행사 개요\n* 행사명: 제2회 도봉창업포럼\n* 주제: 대전환의 시대, 기술과 사회적 가치가 여는 창업의 새로운 기회\n* 일시: 2026년 9월 17일(목) 13:30~16:30\n* 장소: 도봉구청 2F 선인봉홀 (서울.도봉구 마들로 656)\n* 주요 분야: AI Business · K-Contents · Impact Tech\n* 신청 방법: 홍보 포스터 상단 QR코드를 통한 사전 신청 또는\n신청 주소 https://forms.gle/jkAgr5tvSMgddmJr9\n* 좌석 확보를 위해 지금 사전 신청해 주세요!\n■ 주요 프로그램\n13:30~13:40 프로그램 및 내빈 소개\n13:40~13:50 축사 및 인사말 김동욱 도봉구청장\n13:50~13:55 개회사 / 박철환 광운대학교 NCI창업패키지사업단장\n14:00~15:00｜Keynote – Future Tech\n「딥테크와 창업이 바꾼 세상」  / 궤도 과학크리에이터\n15:00~15:30｜Insight Session – AI Business\n「AI Native 비즈니스 모델 방법론과 사례」 / 이경전 경희대학교 경영학과 교수\n15:30~16:00｜Insight Session – Contents & Culture\n「K-콘텐츠 IP가 만드는 새로운 문화 비즈니스」 / 최재원 SAMG엔터테인먼트 부대표\n16:00~16:30｜Insight Session – Impact Innovation\n「사회적 가치와 창업의 미래」 / 김종규 식스티헤르츠 대표\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n○ 포럼 강연 제공\n과학크리에이터 궤도의 기조 강연과 분야별 전문가의 미니강연\n문의처\n도봉구청년창업센터 운영사무국\n* 연락처 : 02-6315-9900\n* 홈페이지 : dobongstartup.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n웹포스터1_제2회도봉창업포럼_표지.jpg\n바로보기\n다운로드\n웹포스터2_제2회도봉창업포럼_프로그램안내.jpg\n바로보기\n다운로드\n웹포스터1_제2회도봉창업포럼_표지.txt\n바로보기\n다운로드\n웹포스터2_제2회도봉창업포럼_프로그램안내.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178976",
        "title": "2026년 대한민국 물산업 혁신 창업대전(Startup Water 2026) 참가자(팀) 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178976",
        "description": "2026년 대한민국 물산업 혁신 창업대전(Startup Water 2026) 참가자(팀) 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기후테크혁신처\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-10-19 18:00\n주관기관명\n한국수자원공사\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n042-629-2512\n공고 제2026-802호\n2026년 대한민국 물산업 혁신 창업대전(Startup Water 2026) 참가자(팀) 모집\n물산업 혁신 및 창업에 대한 국민적 관심을 확산하고 혁신 아이디어 및 유망한 창업기업 발굴을 통해 물산업 혁신 생태계를 조성하기 위해\n「2026년 대한민국 물산업 혁신 창업대전(STARTUP WATER 2026)」을 개최하오니 관심 있는 여러분들의 많은 참여 바랍니다.\n주최: 기후에너지환경부 / 주관: 한국수자원공사\n2026년 08월 20일\n기후에너지환경부\n신청방법 및 대상\n신청기간\n2026.08.20(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.19(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n■ (아이디어 부문) 대학(원)생 및 만 19세이상 예비창업자 / (사업화 부문) 공고일 기준 업력 7년 이내 창업기업의 대표자\n■  공모분야\n- 물안전 : 기후재난 대응과 지속가능한 수자원 확보·관리\n- 물환경 : 수질·수생태 보전과 자원순환형 물환경 조성\n- 물이용 : 국민과 산업의 안정적 물이용 보장 및 물산업 혁신\n제외대상\n▪ 동일(유사) 아이템으로 ’20∼’25년도 “대한민국 물산업 혁신 창업대전” 또는, ’26년도 타 기관(단체) 주관의 창업 경진대회 수상자(팀)\n※ 팀장과 팀원을 포함하여 신청서상 기재된 참여자 수상내역 모두 해당\n▪ 타인의 특허, 실용신안 등 지식재산권을 침해한 사실이 있거나 침해 관련 소송 등의 재판 진행 중인 자(기업) 또는 아이템\n※ 타인의 지식재산권을 침해한 경우 발생되는 모든 민‧형사상의 책임은 참가자에게 있으며, 특허 검색(www.kipris.or.kr)에서 아이템 중복 확인 필수\n▪ 본 대회 추진 목적에 부합되지 않는 아이템\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통 및 참여부문별 서류\n-  (공통)  개인(신용)정보 수집·이용 동의서, 참가서약서\n-  (아이디어 부문)  아이디어 부문 신청서, 아이디어 부문 제안서\n-  (사업화 부문)  사업화 부문 신청서, 사업화 부문 사업계획서, 사업자등록증(또는 법인등기부등본), 국세 및 지방세 완납증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 · 발표평가 → 부트캠프 → 최종경연\n1) 서류평가(전문가 평가, 2.5배수 내외 선정) → 2) 발표평가(전문가평가, 1배수 선정) → 3) 부트캠프(역량강화) → 4) 최종경연(최종순위 결정)\n행사안내\n최종경연 안내\n발표평가를 통과한 부문별 평가점수 상위 4팀(총 8팀) 대상으로 최종경연(발표) 및 순위 결정(아이디어 부문 4팀, 사업화 부문 4팀)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입상팀 인센티브(공통)\n한국수자원공사의 협력스타트업* 신청 시, 서류전형 면제\n* (지원내용) 멘토링, K-T/B 연계 지원, 투자유치 지원, 사업화 자금 지원 등\n문의처\n한국수자원공사 기후테크혁신처(042-629-2512, 2513)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★2026년 대한민국 물산업 혁신 창업대전(Startup Water 2026) 모집공고문(기후에너지환경부 공고 제2026-802호).pdf\n바로보기\n다운로드\n[붙임1] [공통] 개인정보 수집 및 이용 동의서.hwpx\n바로보기\n다운로드\n[붙임2] [공통] 참가서약서.hwpx\n바로보기\n다운로드\n[붙임3] [아이디어 부문] 참가신청서.hwpx\n바로보기\n다운로드\n[붙임4] [아이디어 부문] 아이디어제안서.hwpx\n바로보기\n다운로드\n[붙임5] [사업화 부문] 참가신청서.hwpx\n바로보기\n다운로드\n[붙임6] [사업화 부문] 사업계획서.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178973",
        "title": "구로구 청년창업지원센터 일반 창업교육(하반기: 2회차): 스타트업 재무 (feat. 합법적인 절세방안)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178973",
        "description": "구로구 청년창업지원센터 일반 창업교육(하반기: 2회차): 스타트업 재무 (feat. 합법적인 절세방안)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-08-20 ~ 2026-09-02 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터 일반 창업교육(하반기: 2회차): 스타트업 재무 (feat. 합법적인 절세방안)\n스타트업의 재무관리 역량 강화를 위해 「스타트업 재무(Feat. 합법적인 절세방안)」 교육을 다음과 같이 운영하오니, 창업기업 및 예비창업자 여러분의 많은 관심과 참여 바랍니다.\n2026년 08월 20일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.02(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19 ~ 39세 서울시 거주 청년 중 (예비)창업희망자 및 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수\n회원 가입 후, 수강 신청 등록\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n50명\n선착순 마감\n교육안내\n6회차 교육 일정 안내\n장소 : 동양미래대학교 DMMC 2층 강의실\n(서울특별시 중앙로 6길, 16 DMMC)\n2회차 : 스타트업 재무 (Feat. 합법적인 절세방안) (2회차 : 9/3(목) 14:00~17:00)\n3회차 : K-startup을 통해 살펴보는 창업지원 시설, 공간, 멘토링, 교육 지원 제도 (3회차 : 9/17(목) 14:00~17:00)\n4회차 : 온라인 마케팅 실전 가이드 (4회차 : 10/8(목) 14:00~17:00)\n5회차 : 투자를 위한 비즈니스 모델 수립 전략 (5회차 : 10/22(목) 14:00~17:00)\n6회차 : 사업계획서 작성 요령 (6회차 : 11/5(목) 14:00~17:00)\n7회차 : 발표평가 자료 작성 및 발표 요령 (7회차 : 11/19(목) 14:00~17:00)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2625-9552\n번호 : 02-2625-9552\n이메일 : dkqktmdals@dongyang.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 일반 창업교육 프로그램(하반기) 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178984",
        "title": "2026 인도네시아 자카르타 할랄 식품전시회 지역 수출컨소시엄",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178984",
        "description": "2026 인도네시아 자카르타 할랄 식품전시회 지역 수출컨소시엄\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅부\n지역\n경기도\n접수기간\n2026-08-20 ~ 2026-09-10 18:00\n주관기관명\n성남산업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-782-3061\n2026 인도네시아 자카르타 할랄 식품전시회 지역 수출컨소시엄\n중소벤처기업부, 경기지방중소벤처기업청과 성남산업진흥원은 경기도 소재 식품 기업의 해외시장판로 확대와 시장 다변화를 지원하기위해 「2026 SIAL InterFood Indonesia 전시회」단체참가 희망기업을 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n2026년 08월 20일\n성남산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.20(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 지역 요건: 본사, 연구소 또는 제조공장이 경기도에 소재한 기업\n- 업종 요건: 식품, 식자재, 식품 가공, 베이커리, 식품 서비스 등 식품 관련 업종 (HALAL 인증 전 품목 포함)\n- 중소기업확인 : 「중소기업기본법」 제2조에 따른 중소기업임을 입증할 수 있는 기업 (소상공인확인서 또는 중소기업 확인서 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업 참가 신청서, 사업자등록증, 중소기업확인서 등\n<붙임1>, <붙임2> 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n서류심사 진행(중소기업청 수출컨소시엄 참여기업 평가 기준)\n행사안내\nSIAL Food & Drinks Indonesia 2026\n❍ 전시기간 : 2026. 11. 4.(수) ~ 6.(금)\n❍ 파견국가 : 인도네시아(자카르타)\n❍ 참가규모 : 10개사\n❍ 전시분야 : B2C․ B2B용 식품, 식자재, 식품가공, 베이커리, 식품 서비스 등 식품 관련 업종\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n부스임차료 및 장치비, 홍보물 제작, 현지마케팅 등 관련 비용의 70% 지원, 통역비 50% 지원, 물류비 100% 지원 등(1CBM, 편도, 선박 수준으로, 항공 물류 이용시 선박 지원비용을 제한 나머지 비용 기업자부담)\n신청경로\n신청 경로\n중소기업 해외전시포탈 > 사업신청 > 수출컨소시엄(전시회) > '2026 인도네시아 자카르타 할랄 식품전시회 지역 수출컨소시엄' 선택\n* 신청경로 : https://www.smes.go.kr/sme-expo/site/main/business/user/exhibition/list.do\n문의처\n성남산업진흥원 글로벌마케팅부\n031-782-3061, 3065\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 인도네시아 SIAL 인터푸드 전시회 공고문.pdf\n바로보기\n다운로드\n붙임2. 수출컨소시엄 참가 신청 양식 일체.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178978",
        "title": "서울디자인런 2026 - 사고 싶은 작은 것들: 창작의 가치를 상품으로 바꾸는 안목",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178978",
        "description": "서울디자인런 2026 - 사고 싶은 작은 것들: 창작의 가치를 상품으로 바꾸는 안목\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌커머스사업부\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-08-26 18:00\n주관기관명\n(주)오픈놀\n대상\n전체\n창업업력\n전체\n연락처\n070-4121-9179\n서울디자인런 2026 - 사고 싶은 작은 것들: 창작의 가치를 상품으로 바꾸는 안목\n디자인 분야 창업 활성화를 위한 교육 참여자를 모집하고 있으니 많은 관심과 참여 부탁드립니다.\n2026년 08월 20일\n(주)오픈\n신청방법 및 대상\n신청기간\n2026.08.20(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n디자인 창업에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n별도 제출 서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n교육안내\n전시 굿즈부터 작은 오브제에 이르기까지,\n창작의 가치를 담은 디자인 상품이\n사람들의 취향과 소비로 이어지려면 무엇이 필요할까요?\n이번 세션에서는 전시 경험을 일상으로 확장하는 굿즈 기획과\n아트·디자인 상품이 대중에게 다가가는 방법을 살펴봅니다.\n현업 전문가들의 관점과 경험을 통해\n우리가 사고 싶어 하는 ‘작은 것들’에 담긴 기획과 안목을 들여다봅니다.\n세션 1 | 정영진 한화문화재단 퐁피두센터 한화 뮤지엄 샵 차장\n“예술과 소비 사이, 전시의 경험을 확장하는 굿즈 기획”\n세션 2 | 김영지 로파서울 대표\n“대중에게 한 걸음 다가가는 아트, 디자인 상품에 대하여”\n일정 및 장소\n- 2026. 8. 27.(목) 15:00~17:00\n- 서울디자인창업센터 3층 네트워킹 라운지\n신청안내\n- 모집기간: 2026. 8. 19.(수) ~ 8. 26.(수) 18:00\n- 신청대상: 디자인 창업에 관심 있는 예비·초기 창업가 및 시민 누구나\n- 참 가 비: 1인 10,000원\n참가혜택\n- 참가자 전원 할리스 아메리카노(R) 증정(유료 참가자 한정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의: knowlmentor@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서울디자인런_5회차.png\n바로보기\n다운로드\n서울디자인런_5회차.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178977",
        "title": "2026 예비오션스타 기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178977",
        "description": "2026 예비오션스타 기업 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업투자팀\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-11 17:00\n주관기관명\n해양수산과학기술진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-3460-0376\n해양수산부 공고 제2025-1276호\n2026 예비오션스타 기업 모집 공고\n해양수산 유망기업 발굴 및 지원을 위해「2026 예비오션스타 기업」을 모집하고자 하오니 관심 있는 기업들의 많은 참여 바랍니다.\n2026년 08월 20일\n해양수산부장관\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n우수기술력을 바탕으로 높은 성장성이 기대되고 최근 3년간 평균 매출액이 100억 원 이상인 기업\n* 창업 3년 이내 기업의 경우에는 창업 이후 평균 매출액으로 적용\n제외대상\n<신청제외대상>\nㅇ「2021~2025 예비오션스타」로 선정된 기업\nㅇ 기업의 부도, 휴·폐업 중인 경우\nㅇ 세무당국에 의하여 국세, 지방세 등의 체납 처분을 받은 경우\nㅇ「신용정보의 이용 및 보호에 관한 법률」제4조에 따라 허가 받는 신용정보회사에서 기업채무 불이행 등 비정상 또는 불량 거래처로 확인된 경우\nㅇ 파산·회생절차·개인회생 절차의 개시 신청이 이루어진 경우\n* 단, 법원의 인가를 받은 회생/변제 계획에 따라 채무변제를 정상 이행하고 있는 경우 예외\nㅇ 최근 결산 기준 자본전액잠식인 경우\nㅇ 신청기업, 대표이사 또는 수행책임자가 접수마감일 현재 국가개발사업에 참여제한 중인 경우\nㅇ 예비오션스타 기업 선정 시 실적 등 허위로 제출한 사실이 확인된 경우\nㅇ 동 사업의 지원 자금으로 사행산업 등 경제질서 및 미풍양속에 현저히 어긋나는 업종을 영위하고 있거나 하고자 하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수서류 9종 및 해당자에 한하여 제출 서류 2종\n* 자세한 사항은 공고문을 참고하여 주시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가 실시\n* 자세한 사항은 공고문을 참고하여 주시기 바랍니다.\n지원내용\n① 홍보지원 ② 금융지원 연계 ③ R&D·사업화 참여 우대 ④ 투자유치 ⑤ 인력양성\n* 자세한 사항은 공고문을 참고하여 주시기 바랍니다.\n문의처\n02-3460-0376\ndbtmf123@kimst.re.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고] 2026년 예비오션스타 모집 공고문.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178974",
        "title": "모두의 창업 멘토가 알려주는 사업계획서 작성 방법 특강",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178974",
        "description": "모두의 창업 멘토가 알려주는 사업계획서 작성 방법 특강\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-08-20 ~ 2026-08-31 16:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-8039-7107\n모두의 창업 멘토가 알려주는 사업계획서 작성 방법 특강\n2026년 경기스타트업 아카데미 「모두의 창업」 사업계획서 작성 방법 특강을 다음과 같이 운영하오니, 정부지원사업 참여를 준비 중인 경기도 내 예비창업자 및 창업 초기기업 대표·임직원 여러분의 많은 관심과 참여 바랍니다.\n2026년 08월 20일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 창업기업 대표 및 임직원, 대학(원)생 등\n* 모두의창업 지원 희망자 권장\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n검토 후 선착순 선발\n교육안내\n모두의 창업 멘토가 알려주는 사업계획서 작성 방법 특강\n일시: 2026. 9. 1.(화) 14:00~16:30\n강사: 김민주 대표(모두의창업 멘토, 스타트업 원스톱지원센터 전문위원 등)\n장소: 온/오프라인 동시 운영\n- (오프라인) 경기스타트업브릿지 12층 컨퍼런스홀\n- 상세주소: 경기도 성남시 수정구 금토로52, E동 경기스타트업브릿지\n- (온라인) 유튜브 라이브 동시 운영\n교육내용\n- 정부지원사업 선정 가능성을 높이는 사업계획서 작성 전략\n- 평가위원의 관점에서 보는 사업계획서 핵심 구성 및 작성 노하우\n교육비용 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n운영사(내비온파트너스)\n- 연락처 : 02-6407-7746\n- 이메일 : kbs@navion.biz\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모두의창업.jpg\n바로보기\n다운로드\n모두의창업.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178970",
        "title": "2026년 동아대학교 초기창업패키지 'SAVE the TAX' 프로그램 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178970",
        "description": "2026년 동아대학교 초기창업패키지 'SAVE the TAX' 프로그램 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n동아대학교 창업지원단\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-03 23:59\n주관기관명\n동아대학교\n대상\n전체\n창업업력\n3년미만\n연락처\n051-200-6365\n2026년 동아대학교 초기창업패키지 'SAVE the TAX' 프로그램 모집공고\n동아대학교 창업지원단에서는 초기 창업기업이 필요로 하는 세무·지식을 함양시키고 애로사항 해소 및 사업 안정화를 도모하고자 2026년 초기창업패키지「SAVE the TAX」프로그램을 아래와 같이 운영하오니 많은 관심과 참여 바랍니다.\n2026년 08월 20일\n동아대학교\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dbdmswjd12@dau.ac.kr\n신청대상\n2026년 초기창업패키지 일반형 선정기업(주관기관 구분 없음)\n제외대상\n2026년 초기창업패키지 미선정자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[붙임1~3] 2026년 초기창업패키지 SAVE the TAX 프로그램 신청서\n1. SAVE the TAX 프로그램 신청서\n2. 개인정보수집이용동의서\n3. 협약증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n이메일 접수 / 선정기업 15개사 지원 / 지원규모 초과시 주관기관 서류심사를 통해 선정 예정\n* 세무/회계 교육은 신청자 전원 참여 가능하며, 1:1 멘토링은 신청 순서에 따라 최대 15개사까지 지원\n지원내용\nSAVE the TAX 특강 및 1:1 멘토링\n* 교육(강의) : 세무·회계 전문가(세무사)의 실무 중심 교육\n-  일시 : 2026. 9. 14.(월) 14:00 ~ 17:00\n-  장소 : 부산 유라시아플랫폼 ※ 세부 장소는 선정자 대상 별도 안내 예정\n* 1:1 멘토링 : 교육 참여기업을 대상으로 기업별 세무·회계 애로사항 및 궁금한 사항을 전문가와 개별 상담\n-  기간 : 2026. 9. ~ 10. 중 기업별 일정 조율\n-  방식 : 대면 또는 비대면\n문의처\n동아대학교 창업지원단 초기창업패키지\n연락처 : 051) 200-6365 / 팩스: 051) 200-6467\n담당자 : 유은정 매니저 / 이메일: dbdmswjd12@dau.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 초기창업패키지(일반형) SAVE the TAX 프로그램 모집공고문.pdf\n바로보기\n다운로드\n[붙임1~3] 2026년 초기창업패키지(일반형) SAVE the TAX 프로그램 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178972",
        "title": "2026  경기 고양 MICE 연계 창업리그 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178972",
        "description": "2026  경기 고양 MICE 연계 창업리그 참가자 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n사업운영팀\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-09-01 23:59\n주관기관명\n벤처박스주식회사\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n070-4735-1100\n2026  경기 고양 MICE 연계 창업리그 참가자 모집 공고\n고양시 MICE 산업 창업활성화 및 일자리 창출 등 고용 촉진을 위한 「2026 경기 고양 MICE 연계 창업리그」 프로그램을 다음과 같이 공모하오니, 많은 관심과 참여바랍니다.\n2026년 08월 14일\n(재)고양국제박람회재단\n신청방법 및 대상\n신청기간\n2026.08.14(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.01(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n□ 신청자격: 전 일정 참가 가능한 예비창업자(팀) 또는 창업 3년 미만 초기 창업자\n- 초기 창업자의 경우 공고일로부터 3년 이내의 창업기업\n- 프로그램 이수 후 데모데이 우승 상위 3개 팀은 고양시 내 사업자등록 및 고양 MICE 육성센터 공유실 필수 입주하여야 함\n(본점, 지점, 기업부설연구소/전담부서 모두 가능)\n□ 모집분야: MICE 산업과 연계하여 확장시킬 수 있는 사업화 아이디어 또는 아이템\n제외대상\n□ 참가제외\n- 동일 아이디어(유사 아이디어 포함)으로 타 공모전 또는 창업경진대회에 입상한 자\n- 타인의 특허, 실용신안 등 지식재산권을 침해하거나 침해할 우려가 있는 경우\n- 중소기업창업 지원법 제3조에 따라 창업에서 제외되는 업종과 사행성 및 환경오염 유발 등 반사회적 성격의 아이템은 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n모집 공고 하단 붙임 서류 작성하여 구글폼 통해 접수\n붙임1. 참가신청서\n붙임2. 개인정보 수집ㆍ이용 및 초상권 사용 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n하단 평가 기준에 따라 제출된 참가신청서 평가를 통한 선발\n평가 기준 및 배점(총 100점)\n문제인식(30점) / 실현가능성(40점) / 성장전략(30점)\n지원내용\n지원내용(참가혜택)\n① 총 6회에 걸친 창업/MICE 관련 사업화 기본 교육 제공\n② 창업 관련 분야별 1:1 컨설팅, IR 피칭 워크숍, 데모데이 참가 기회 제공\n③ 시장검증(PoC) 프로그램 지원\n④ 고양시 MICE 육성센터(공유실) 입주 기회 제공\n(데모데이에서 우승한 상위 3개사의 경우 입주 후 1년간 관리비 무료)\n⑤ 2027년 한국 MICE협회 회원사 연회비 면제(데모데이에서 우승한 상위 3개사 해당)\n⑥ MICE 산업 및 창업 관련 네트워크 형성 기회 제공\n⑦ 전체 프로그램 이수자에 한해 ‘(재)고양국제박람회재단 대표이사’ 명의의 수료증 발급\n⑧ 운영사 벤처박스(주) (중기부 등록 액셀러레이터) 투자 밋업 IR 기회 제공\n⑨ 우승팀 상금 지급(총 5팀 30,000,000원 차등 지급)\n문의처\n고양 MICE 창업리그 운영사무국\n전화: 070-4735-1100\n이메일: aymin@venturebox.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[2026 경기 고양 MICE 연계 창업리그] 공고문.pdf\n바로보기\n다운로드\n[2026 경기 고양 MICE 연계 창업리그] 참가신청서.hwp\n바로보기\n다운로드\n[2026 경기 고양 MICE 연계 창업리그] 포스터.jpg\n바로보기\n다운로드\n[2026 경기 고양 MICE 연계 창업리그] 포스터 텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178966",
        "title": "2026년도 '빅웨이브(BiiG WAVE)' IR 사업 2회차 바이오 특화 IR 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178966",
        "description": "2026년도 '빅웨이브(BiiG WAVE)' IR 사업 2회차 바이오 특화 IR 참여기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n투자본부 투자1팀\n지역\n전국\n접수기간\n2026-08-19 ~ 2026-09-02 16:00\n주관기관명\n인천창조경제혁신센터\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n032-458-5066\n공고 2026-0092\n2026년도 '빅웨이브(BiiG WAVE)' IR 사업 2회차 바이오 특화 IR 참여기업 모집공고\n인천광역시와 인천창조경제혁신센터는 유망 바이오·헬스케어 스타트업을 발굴하고, 기업별 투자유치 역량 강화 및 전문 투자사 연계를 지원하기 위해 「2026년도 투자기업 발굴 플랫폼 빅웨이브(BiiG WAVE) IR 사업」 2회차 참여기업을 모집합니다.\n2026년 08월 19일\n인천창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.19(수) 19:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.02(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자유치를 희망하는 업력 7년 이내의 바이오·헬스케어 분야 초기 법인 스타트업\n- 모집 분야: 신약개발, 디지털 헬스케어, 의료기기, 바이오 소부장 등 바이오·헬스케어 전 분야\n제외대상\n- 금융기관 등으로부터 채무불이행으로 규제 중인 자 또는 기업\n- 국세 또는 지방세 체납으로 규제 중인 자 또는 기업\n- 공고 마감일 기준 휴업 중인 기업\n- 사업 공고일 기준 법인 설립이 완료되지 않은 기업\n- 예비창업자\n- 허위자료 제출 등 사업 참여에 부적절한 사유가 확인된 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- [별첨 1] 프로그램 참가신청서\n- [별첨 2] 개인정보 제공·이용 동의서\n- [별첨 3] 추천서 (선택)\n- 기업 IR 자료 (자유양식)\n- 사업자등록증명 (발급일로부터 2개월 이내)\n- 주주현황 (자유양식)\n제출 시 유의사항\n- 참가신청서는 한글 원본 비날인본과 PDF 날인본을 모두 제출\n- 모든 제출서류는 신청기한 내 구글 폼에 업로드\n- 제출된 서류는 반환되지 않음\n추천서 및 가산점 안내\n- 공고문 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n1. 참여기업 모집 및 신청서 접수\n2. 신청자격 및 필수 제출서류 검토\n3. 전문가 서면평가\n4. 최종 선정기업 개별안내\n평가방법\n바이오·헬스케어 및 투자 분야 전문가로 평가위원회 구성\n제출된 참가신청서와 IR 자료를 바탕으로 서면평가 실시\n지원내용\n지원내용\nIR 데모데이 및 1:1 투자사 밋업 지원\n- 바이오·헬스케어 전문 투자사(AC·VC) 대상 특화 IR 참여\n- 행사 당일 투자사와 참여기업 간 수요 기반 1:1 밋업 지원\n직·간접 투자 검토\n- 인천창조경제혁신센터 직접 투자 검토\n- 바이오·헬스케어 분야 AC·VC 투자 검토 연계\n- 참여 TIPS 운영사 추천 및 연계 검토\n후속 지원\n- 인천창조경제혁신센터 보육기업 등록 검토\n- 기타 지원사업 연계·추천\n문의처\n문의처\n운영기관: 티비지파트너스\n전화: 032-858-1727\n이메일 : info@tbzpartners.co\n주관기관: 인천창조경제혁신센터\n전화: 032-458-5066\n이메일: biigwave@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년도 투자기업 플랫폼 빅웨이브 IR사업 2회차 바이오 특화 IR 참여기업 모집공고.pdf\n바로보기\n다운로드\n[별첨1] 2026 빅웨이브 IR 2회차(바이오 특화) 참가신청서.hwp\n바로보기\n다운로드\n[별첨2] 개인정보 제공ㆍ이용 동의서.hwp\n바로보기\n다운로드\n[별첨3] 2026 빅웨이브 IR 2회차(바이오 특화) 기업 추천서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178962",
        "title": "[차세대융합기술연구원] 2026 제조 스타트업 멘토링 Meet-up Day",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178962",
        "description": "[차세대융합기술연구원] 2026 제조 스타트업 멘토링 Meet-up Day\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n연구기획실\n지역\n경기도\n접수기간\n2026-08-18 ~ 2026-09-02 23:59\n주관기관명\n차세대융합기술연구원\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9569\n공고 20260818-01호\n[차세대융합기술연구원] 2026 제조 스타트업 멘토링 Meet-up Day\n「2026 제조 스타트업 멘토링 Meet-up Day」 참가자 모집 계획을 다음과 같이 공고하오니 참여를 희망하는 (예비)창업자 및 창업기업은 안내에 따라 신청하기 바랍니다.\n2026년 08월 18일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.08.18(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.02(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 사업장 소재 제조분야 (예비)창업자 또는 창업 7년 이내 창업기업 (30개사 내외)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n링크를 통한 온라인 접수 (추가 제출 서류 없음)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 안내\n행사안내\n행사 일시 및 장소\n· 행사일시 : 2026년 9월 8일(화) 10:00 ~ 17:00\n· 장소 : 차세대융합기술연구원 A동 105호 메이커스페이스 전문랩 ICT 교육장\n· 모집규모 : 30개사 내외\n· 참가비 : 무료 (중식 제공)\n· 주요내용 : 전문가 특강 4개 세션, 5개 분야 그룹 멘토링(30분 단위 로테이션)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n전문가 특강 및 그룹 멘토링\nㆍ 생산성 향상을 위한 AI 활용법 (이재윤 대표, AI 커피챗)\nㆍ 변화하는 제조 산업과 제품 개발 (동우상 대표, 위너스랩)\nㆍ 링크드인을 활용한 B2B 영업 플레이북 (김한규 영업대표, 비즈니스캔버스)\nㆍ 시제품에서 투자까지 제조창업 로드맵 (김정일 대표, 오션윅)\n· 그룹 멘토링 5개 분야 (30분 단위 진행)\n문의처\n차세대융합기술연구원 메이커스페이스 전문랩\n· 전화 : 031-888-9569\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 2026 ICT 제조 분야 Meet-Up Day.png\n바로보기\n다운로드\n[텍스트 대체본] 2026 제조 스타트업 멘토링 Meet up Day.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178961",
        "title": "2026 관악S밸리 성장 지원 세미나 3회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178961",
        "description": "2026 관악S밸리 성장 지원 세미나 3회\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n관악S밸리활성화팀\n지역\n서울특별시\n접수기간\n2026-08-19 ~ 2026-09-02 14:00\n주관기관명\n재단법인 관악중소벤처진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-871-9135\n(재)관악중소벤처진흥원 공고 제2026-20\n2026 관악S밸리 성장 지원 세미나 3회\n스타트업의 비즈니스 경쟁력을 강화하고 최적의 성장 동력을 발굴하기 위해 마련된 2026 관악S밸리 성장 지원 세미나에 미래의 변화를 선도할 벤처·창업기업 여러분의 많은 관심과 참여를 바랍니다.\n2026년 08월 19일\n(재)관악중소벤처진흥원\n신청방법 및 대상\n신청기간\n2026.08.19(수) 19:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.02(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n관악구 스타트업 임직원 및 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 신청\n관악S밸리 성장 지원 세미나 3회\n신청 : https://forms.gle/4cAMeRJ5oqtmXxw76\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 마감\n인원 초과시 별도 안내 드릴 예정입니다.\n교육안내\n세미나 안내\n■ 관악S밸리 성장 지원 세미나\n- SESSION 1. 바이브코딩 이해와 활용 전략 - 강사 : 이세준(헤사글로우 대표)\n- SESSION 2. AI 프로세스 설계 및 생산성 향상 전략 – 강사 : 강민 (오초 COO)\n■행사 안내\n○ 일시 : 2026. 9. 3. (목) 14:00 ~ 17:00\n○ 장소 : 신림벤처창업센터 1관 B1 대강당 (서울시 관악구 호암로 22길 32)\n○ 대상 : 관악구 스타트업 임직원 및 예비창업자\n○ 신청기간 : 2026. 8. 19.(수) ~ 9. 2.(수) 14:00 까지\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n관악중소벤처진흥원 관악S밸리활성화팀\n02-871-9135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 관악S밸리 성장 지원 세미나 3차.txt\n바로보기\n다운로드\n2026 관악S밸리 성장 지원 세미나 3차.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178960",
        "title": "[2026 시흥시 청년 창업가 육성 프로그램] 준비된 성장, 투자의 모든 것",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178960",
        "description": "[2026 시흥시 청년 창업가 육성 프로그램] 준비된 성장, 투자의 모든 것\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n액셀러레이팅팀\n지역\n전국\n접수기간\n2026-08-19 ~ 2026-09-01 23:59\n주관기관명\n주식회사뉴키즈인베스트먼트\n대상\n전체\n창업업력\n5년미만, 7년미만\n연락처\n0507-1324-4515\n[2026 시흥시 청년 창업가 육성 프로그램] 준비된 성장, 투자의 모든 것\n2026 시흥시 청년 창업가 육성 프로그램에 도약 단계(4~7년차) 청년 창업가를 모집합니다.\n2026년 08월 19일\n주식회사뉴키즈인베스트먼트\n신청방법 및 대상\n신청기간\n2026.08.19(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.01(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n청년 창업가 4~7년차\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n모집 신청서\n온라인 모집 신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 일정\n- 참가 신청 : ~ 9월 1일(화) 까지\n- 선정 발표 : ~ 9월 2일(수)\n교육안내\n교육 일정\n- 마켓 핏 워크숍 : 9월 5일 ~ 6일\n- 투자 컨설팅 : 9월 ~ 10월\n- 미니 IR 데모데이 : 10월 31일 (토)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n0507-1324-4515\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[2026 시흥시 청년 창업가 육성 프로그램] 도약 창업가 모집 포스터.hwp\n바로보기\n다운로드\n[2026 시흥시 청년 창업가 육성 프로그램] 도약 창업가 모집 포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178985",
        "title": "2026년도 딥테크 특화 창업중심대학 추천형 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178985",
        "description": "2026년도 딥테크 특화 창업중심대학 추천형 창업기업 모집공고\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대학창업실\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-09-04 16:00\n주관기관명\n창업진흥원\n대상\n일반기업\n창업업력\n10년미만\n연락처\n1357\n공고 제2026-518호\n2026년도 딥테크 특화 창업중심대학 추천형 창업기업 모집공고\n신산업 창업 분야 유망 창업기업을 발굴·지원하는 「2026년도 딥테크 특화 창업중심대학」추천형 창업기업 모집계획을 공고하오니 많은 참여 바랍니다.\n2026년 08월 21일\n중소벤처기업부\n신청방법 및 대상\n신청기간\n2026.08.24(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n신산업 창업 분야의 창업 10년 이내 창업기업으로, 지원요건을 충족하며 4대 과학기술원(광주과학기술원, 대구경북과학기술원, 울산과학기술원, 한국과학기술원)의 추천을 받은 기업\n* 공고문 내 '지자격 및 요건' 참조\n제외대상\n공고문 내 '신청 제외 대상' 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 및 기타 제출서류\n1. 모집공고문에 첨부된 사업계획서 양식 활용(그 외 양식 제출 시 평가대상에서 제외)\n2. 지원요건 확인 서류, 사업자등록증명, 과학기술원의 지원요건 확인 공문, (해당시) 공동(각자) 대표 동의서 등\n* 첨부파일 용량은 30MB로 제한됩니다.\n* 사업계획서 양식 등 첨부파일은 '26.8.24.(월) 13시 이후 본 공고 게시글 내 추가 예정\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가 및 심의위원회를 통해 추천 여부 확정\n공고문 내 '평가 및 선정절차' 참조\n지원내용\n사업화자금(평균 1.2억원, 최대 1.5억원), 창업프로그램 등\n공고문 내 '세부 지원내용' 참조\n문의처\n공고문 내 '기타사항' 참조\n1. 시스템 문의: 국번없이 1357\n2. 신청 등 사업 관련 문의: 공고문 내 주관기관 담당자 문의처 참조\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년도 딥테크 특화 창업중심대학 추천형 창업기업 모집공고.pdf\n바로보기\n다운로드\n(공고문) 2026년도 딥테크 특화 창업중심대학 추천형 창업기업 모집공고.hwpx\n바로보기\n다운로드\n(별첨1) 2026년도 딥테크 특화 창업중심대학 추천형 창업기업 모집 사업계획서 양식.hwp\n바로보기\n다운로드\n(별첨2) 2026년도 딥테크 특화 창업중심대학 추천형 창업기업 모집 기타 제출 서류.hwp\n바로보기\n다운로드\n(별첨3) 온라인 사업신청 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178975",
        "title": "「민관협력 오픈이노베이션 지원」2026년 '규제자유특구 지원' 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178975",
        "description": "「민관협력 오픈이노베이션 지원」2026년 '규제자유특구 지원' 창업기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-09 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n중소벤처기업부 공고 제2026-506호\n「민관협력 오픈이노베이션 지원」2026년 '규제자유특구 지원' 창업기업 모집공고\n지방정부 및 지역 혁신기관과 창업기업 간 협력을 통한 규제정비 오픈이노베이션 촉진을 위한 「민관협력 오픈이노베이션 지원」  '규제자유특구 지원' 협업 과제 수행에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 08월 20일\n중소벤처기업부장관\n신청방법 및 대상\n신청기간\n2026.08.20(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n※ 본 공고는 규제자유특구 수요기관(지방정부·지역 혁신기관) 추천을 받은 창업기업을 대상으로 진행하는 폐쇄형 공고입니다.\n1) )모집공고일 기준 창업 후 7년 이내 창업기업 또는 10년 이내 신산업 분야 창업·중소기업\n2) 참여 중인 규제자유특구 실증특례 또는 임시허가 등 허용기간이 해당 사업의 종료일('27.4월 예정)까지 유효한 수요기관 추천 기업\n제외대상\n상세내용은 공고문 내 '신청 제외 대상', '신청 시 유의사항' 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 1부 등\n상세내용은 공고문 내 '제출 서류' 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1단계 평가\n요건검토 후 발표평가를 통해 최종 선정\n지원내용\n사업화 자금(최대 1억원) 및 후속 연계 지원\n문의처\nK-Startup 시스템 문의\n국번없이 1357\n사업 문의\n충북창조경제혁신센터 : 043-710-5932\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 「민관협력 오픈이노베이션 지원」 2026년 '규제자유특구 지원' 창업기업 모집공고.hwpx\n바로보기\n다운로드\n([별첨1) 규제자유특구 특화 프로그램 과제소개서.hwpx\n바로보기\n다운로드\n(별첨 2) 창업기업 사업계획서(양식).hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178950",
        "title": "(~8/25) 2026 SIW 서구 스타트업 스케일업 위크 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178950",
        "description": "(~8/25) 2026 SIW 서구 스타트업 스케일업 위크 참가자 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무국\n지역\n대전광역시\n접수기간\n2026-08-07 ~ 2026-08-25 18:00\n주관기관명\n대전광역시 서구청\n대상\n전체\n창업업력\n전체\n연락처\n070-4772-7288\n공고 제 2026-02호\n(~8/25) 2026 SIW 서구 스타트업 스케일업 위크 참가자 모집\n스타트업의 성장 및 투자유치 역량 강화를 지원하기 위한 「2026 SIW 서구 스타트업 스케일업 위크」 참가자를 다음과 같이 모집하오니, 참여를 희망하는 스타트업 및 예비창업자 등은 안내에 따라 신청하여 주시기 바랍니다.\n2026년 08월 19일\n대전광역시 서구청\n신청방법 및 대상\n신청기간\n2026.08.07(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n● Day 1. 투자 인사이트 데이: 창업기업 성장·투자유치 전략 특강 & 창업 토크콘서트 & 네트워킹\n- 신청대상: 스타트업 관계자 및 예비창업자, 창업에 관심있는 시민 누구나(50명 내외 / 선착순)\n● Day 2. IR·투자상담 데이: IR 데모데이 & 1:1 맞춤상담(투자·융자·보증)\n- 신청대상: 스타트업 대표 및 관계자, 창업보육센터 입주기업 등(6개사 내외)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n별도 제출 안내 예정\n※ Day 2 선정기업은 IR 자료(사업계획서 등) 별도 제출 안내 예정\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nDay2 사업계획서 서면 평가\n※ Day 2는 사업계획서 서면평가를 통해 선발(별도 요청 예정), 선정 이후 IR 자료 필수 제출\n행사안내\n일정\n- 모집: 2026. 8. 7.(금) ~ 8. 25.(화)\n- 선정자 발표: 2026. 8. 27.(목)\n● Day 1.\n- 일시: 2026. 9. 2.(화) 14:00~18:00\n● Day 2.\n- 일시: 2026. 9. 3.(수) 14:00~20:00\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n세부 일정\n● Day 1. 투자 인사이트 데이: 창업기업 성장·투자유치 전략 특강 & 창업 토크콘서트 & 네트워킹\n- 신청대상: 스타트업 관계자 및 예비창업자, 창업에 관심있는 시민 누구나(50명 내외 / 선착순)\n- 장소: 대전 하나 스타트업파크 H3 (대전시 서구 월평중로 21, 6층)\n● Day 2. IR·투자상담 데이: IR 데모데이 & 1:1 맞춤상담(투자·융자·보증)\n- 신청대상: 스타트업 대표 및 관계자, 창업보육센터 입주기업 등(6개사 내외)\n- 장소: 대전 하나 스타트업파크 H3 (대전시 서구 월평중로 21, 6층)\n※ Day 2는 사업계획서 서면평가를 통해 선발(별도 요청 예정), 선정 이후 IR 자료 필수 제출\n문의처\n문의처\n(운영사무국) 070-4772-7288\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 모집 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178940",
        "title": "경기창업혁신공간 서부권 「스담스담」(오픈 네트워킹)  2회차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178940",
        "description": "경기창업혁신공간 서부권 「스담스담」(오픈 네트워킹)  2회차\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부창업허브팀\n지역\n경기도\n접수기간\n2026-08-18 ~ 2026-08-25 18:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n0326112410\n경기창업혁신공간 서부권 「스담스담」(오픈 네트워킹)  2회차\n경기창업혁신공간 서부권에서는 투자 전문가와 함께 스타트업의 성장과 투자유치 전략을 살펴보고, 기업 간 교류를 활성화하기 위해 「스담스담」을 운영하고 있습니다.\n이번 2회차에서는 「투자자가 바라보는 스타트업의 성장 조건」을 주제로, 투자자가 주목하는 스타트업의 핵심 경쟁력과 성장 가능성을 살펴보고, 투자유치를 위해 준비해야 할 주요 요소를 알아봅니다.\n스타트업의 성장과 투자유치에 관심 있는 분들의 많은 참여 바랍니다.\n2026년 08월 18일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.18(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 예비창업자 및 스타트업 임직원\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 작성\n*구글폼 주소 :  https://forms.gle/sURrrUTKJY6ESvF69\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출 순 참가자 확정\n온라인 신청서 제출 순으로 참가자 확정 및 개별 안내\n행사안내\n경기창업혁신공간 서부권 「스담스담」(오픈 네트워킹)  2회차\n-일시 : 2026.08.27.(목) 11시~12시 30분\n-장소 : 창업혁신공간 서부권(부천) 3층 미디어홀\n*(주소) 경기도 부천시 소사로 487, 부천BIG센터 3층\n-비용 : 무료 (간단한 점심 도시락 제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자 전문가 강연 및 브라운백 네트워킹\n1. 스타트업 투자 전문가 강연 및 질의응답\n(주제) 투자자가 바라보는 스타트업의 성장 조건\n-  투자자가 주목하는 스타트업의 핵심 경쟁력\n- 성장 가능성을 판단하는 투자자의 기준\n- 투자유치로 이어지기 위해 스타트업이 준비해야 할 핵심요소\n- 투자 전문가와의 사전질문 및 현장 Q&A\n2.참여기업 간 브라운백 네트워킹(도시락 제공)\n- 스타트업 간 성장/투자 관련 경험 및 고민 공유\n- 네트워킹 도시락 제공\n문의처\n창업혁신공간 서부권 담당자\nTel) 032-611-2410\nE-mail) byori@gbsa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n창업혁신공간 서부권 스담스담 2회차 참여기업 모집.jpg\n바로보기\n다운로드\n창업혁신공간 서부권 스담스담 2회차 참여기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178956",
        "title": "[창업] 고객 경험(CX) 설계 실전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178956",
        "description": "[창업] 고객 경험(CX) 설계 실전\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-08-19 ~ 2026-09-23 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 고객 경험(CX) 설계 실전\n[창업] 고객 경험(CX) 설계 실전 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 08월 19일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.08.19(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.23(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 고객 경험(CX) 설계 실전\n■ 교육일시\n1회차 | 2026. 9. 28.(월) 14:00~17:00\n2회차 | 2026. 9. 29.(화) 14:00~17:00\n■ 교육장소: 마포청년창업취업지원센터 나루 3층 및 온라인\n■ 교육내용\n1회차 | CX가 창업의 성패를 가른다\n2회차 | 팔리는 경험, 다시 오게 만드는 경험\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(고객 경험 설계 실전).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178954",
        "title": "「제24차 세계한상대회 스타트업 경연대회-시애틀 진출 연계」 참여기업 모집 공고(AI 분야)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178954",
        "description": "「제24차 세계한상대회 스타트업 경연대회-시애틀 진출 연계」 참여기업 모집 공고(AI 분야)\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n동포경제지원과\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-08-26 18:00\n주관기관명\n재외동포청\n대상\n전체\n창업업력\n7년미만\n연락처\n032-585-3227\n「제24차 세계한상대회 스타트업 경연대회-시애틀 진출 연계」 참여기업 모집 공고(AI 분야)\n제24차 세계한상대회와 함께하는 「2026 제2차 스타트업 해외진출 지원사업(시애틀)」참여 스타트업을 다음과 같이 모집하니 관심 있는 기업의 많은 참여 바랍니다.\n2026년 08월 20일\n재외동포청\n신청방법 및 대상\n신청기간\n2026.08.20(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n국내 AI 분야 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서\nIR 자료(국, 영문)\n사업자등록증 사본\n법인등기부등본 사본\n국세, 지방세, 4대보험 완납 증명서\nㅇ최종 합격기업에 대해 별도 요청 예정\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 심사(~9.1.)\n온라인 예선(9.7.~9.11.)\n(최종심사)제24차 세계한상대회 스타트업 경연대회(9.29.)\n행사안내\n제24차 세계한상대회 스타트업 경연대회\nㅇ일시 : 9.29.(화) 10:00~17:00\nㅇ장소 : 송도컨벤시아 그랜드볼럼A\n시애틀 투자유치회\nㅇ사전교육 : 10월 중순 ~ 11월 초\nㅇ현지프로그램 : 11.17.(화) ~ 11.20.(금) 3박 4일, 미국 시애틀\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n시애틀 투자유치회 참가 지원\nㅇ 기업 멘토링(4주, 온라인) : 투자유치 및 현지진출 교육, 기업맞춤 홍보 등 역량강화 프로그램 진행\nㅇ 현지 프로그램 (3박 4일) : 현지진출 세미나, 기업별 투자유치회, 1:1 미팅 등\nㅇ 기업당 1인 왕복항공료(정액지원), 숙박비 지원\n문의처\n재외동포청 동포경제지원과\nㅇ ouack1@korea.kr, 032-585-3227\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n스타트업 경연대회 참가자 모집 배너.jpg\n바로보기\n다운로드\n스타트업 경연대회 참가자 모집 배너.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178953",
        "title": "2026년 Tokyo PMF·GTM 프로그램 창업기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178953",
        "description": "2026년 Tokyo PMF·GTM 프로그램 창업기업 모집 공고\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n도쿄사무소\n지역\n전국\n접수기간\n2026-08-19 ~ 2026-09-03 18:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n044-410-1989\n공고 제2026-072호\n2026년 Tokyo PMF·GTM 프로그램 창업기업 모집 공고\n글로벌 경쟁력을 보유한 유망 창업기업의 도쿄 현지 시장 진출 가능성 검증 및 진출(희망) 창업기업의 성장을 지원하는 '2026년 Tokyo PMF·GTM 프로그램'에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 08월 19일\n창업진흥원장\n신청방법 및 대상\n신청기간\n2026.08.19(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : tokyo@kised.or.kr\n신청대상\n공고일 기준 업력 7년 미만의 도쿄 기진출, 또는 진출을 계획하고 있는 창업기업(단, 신산업창업분야는 업력 10년 미만)\n- 중소기업창업 지원법 상의 창업기업에 해당되는 국외창업기업*, 플립기업**도 지원가능\n* 한국인 또는 국내 법인이 국외(일본)에서 법인을 설립해 주식 총수 또는 출자 지분 총액의 일정규모 이상을 보유, 실질 지배력을 행사하는 7년 미만 기업(단, 신산업창업분야는 업력 10년 미만)\n** 해외(일본)에 지주회사 또는 본사를 신설하고 국내 회사를 자회사로 전환한 기업\n제외대상\n모집 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n① 사업계획서\n② 참가신청서(국문/영문) [붙임2] 양식\n③ (국내) 사업자등록증명원 또는 (국외) 법인번호지정통지서(일본)\n*자세한 내용은 모집 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n①요건검토 → ②서류평가 → ③발표평가\n지원내용\n기업진단 및 타깃시장 진단분석, 일본(도쿄) 시장진출 실증, SVC도쿄 개소식(예정) 초청 및 네트워킹 연계 등\n문의처\n(이메일 문의) tokyo@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] (공고)  2026년 Tokyo PMF·GTM 프로그램 창업기업 모집 공고.pdf\n바로보기\n다운로드\n[붙임2] 2026년 Tokyo PMF·GTM 프로그램 창업기업 참가신청서.docx\n바로보기\n다운로드\n[붙임2] 2026년 Tokyo PMF·GTM 프로그램 창업기업 참가신청서.hwpx\n바로보기\n다운로드\n[붙임2] 2026년 Tokyo PMF·GTM 프로그램 창업기업 참가신청서.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178952",
        "title": "「모두의 창업 프로젝트」통합 모집공고 2차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178952",
        "description": "「모두의 창업 프로젝트」통합 모집공고 2차\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업확산실\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-17 16:00\n주관기관명\n창업진흥원\n대상\n청소년, 대학생, 일반인\n창업업력\n예비창업자, 7년미만\n연락처\n1357\n중소벤처기업부 공고 제2026-511호\n「모두의 창업 프로젝트」통합 모집공고 2차\n창의적 아이디어를 가진 국민 누구나 도전 할 수 있는 기회를 제공하고 실패에 대한 부담을 완화하여 혁신 인재의 창업을 촉진하기 위한 「모두의 창업 프로젝트」도전자를 다음과 같이 모집합니다.\n2026년 08월 20일\n중소벤처기업부\n신청방법 및 대상\n신청기간\n2026.08.20(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n혁신적인 아이디어를 보유한 전 국민 누구나 (단, 공고문 내 신청자격 참고)\n제외대상\n모집공고문 내 신청자격 및 요건 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공식 홈페이지(www.modoo.or.kr) 접속 온라인 접수\n홈페이지 회원가입(간편로그인 및 본인인증)을 통해 도전신청서를 작성·제출할 수 있으며, 신청서 외 별도 제출 서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가 방식\n★ 일반/기술 트랙\n① 아이디어 심사 : 멘토기관에서 구성한 책임멘토 3인이 도전자의 도전 신청서를 바탕으로 아이디어의 차별성, 효과성 등 평가\n- 본 공고의 선정 규모 및 멘토기관별 T/O (신청·접수 규모 반영)에 따라 1R 진출자 선발\n- 멘토기관별 중점 평가지표에 따라 평가(기관별 평가지표 공개)\n② 지역 예선 : 멘토기관에서 구성한 전문가 3인이 1R 진출자의 지원 프로그램의 참여 과정 및 활동 결과 기반 평가\n- 관찰식 평가 : 1R 프로그램 참여 과정을 토대로 책임멘토의 관찰식 평가 반영\n- 서면평가 : 사업계획서, 창업활동·멘토링 보고서 등을 통하여 2R 진출자 선발\n- 멘토기관별 중점 평가지표에 따라 평가(기관별 평가지표 공개)\n③ 지역별 오디션 : 17개 지역창업전담기관에서 구성한 외부전문가 5인 이상이 2R 진출자 대상 지역별(시·도) 공개 IR 평가\n- 시제품 제작 결과, 향후 사업계획 등을 바탕으로 지역별 3R 진출자 선발\n④ 전국 오디션 : 대국민·전문가 평가를 기반으로 3R 진출자 200명 중 TOP 10을 선발하여 대국민 공개 IR 발표\n- 대국민 평가(현장 및 온라인) 및 전문가 평가 기반 최종 우승자 선정\n★ 로컬 트랙\n① 아이디어 심사 : 권역별 신청자의  도전신청서를 바탕으로 아이디어의 창의성, 지역적 가치 등을 종합 평가\n② 지역 예선 : 창업활동자금, 멘토링 등을 통해 고도화한 로컬창업 아이디어 대상 8개 권역별 지역예선\n③ 지역 오디션 : 우수 로컬창업 아이디어를 보유한 TOP200 선발을 위해 8개 권역별 공개 피칭\n④ 전국 오디션 : 최종 우승자 1인 선 발을 위한 대국민 공개 IR\n- 대국민 평가 및 전문가 평가 기반 최종 우승자 1인 선정\n※  대내·외 상황에 따라 선발 규모, 세부적인 절차 및 일정은 변경될 수 있음을 안내드리며, 세부적인 내용은 모집공고문을 참고해 주시기 바랍니다.\n지원내용\n라운드별 지원내용\n★ 일반/기술 트랙\n· 1라운드 (아이디어 심사) : 창업활동자금 200만원 + AI솔루션 지원(총 100만원) + 책임 멘토링\n· 2라운드 (지역 예선) : 초기 시제품(MVP) 제작 비용 최대 2,000만원 내 차등지원 + GPU 지원 + 규제 스크리닝 + 기술 및 선배 멘토링 지원\n· 3라운드 (지역별 오디션) : 후속 사업화 지원\n· FINAL (전국 오디션) : 최종 우승자 상금 및 투자금 최대 10억원 지원\n★ 로컬 트랙\n· 1라운드 (아이디어 심사) : 창업활동자금 200만원 + AI솔루션 지원(총 100만원) + 책임 멘토링 + 창업 기초 교육\n· 2라운드 (지역 예선) : 사업화자금 최대 3천만원 + 맞춤형 멘토링 + 창업 교육 + 보육공간 지원\n· 3라운드 (지역 오디션) : 후속 사업화 지원\n· FINAL (전국 오디션) : 최종 우승자 상금 최대 1억원 지원 + 투자연계 지원 + 차년도 지원사업 우대\n※ 대내·외 상황에 따라 지원사항 및 내용은 변동될 수 있음을 안내드리며, 세부적인 내용은 모집공고문을 참고해 주시기 바랍니다.\n문의처\n☎ 국번 없이 1357 + 5\n일반/기술 트랙 및 로컬 트랙의 추가 문의처는 모집공고문을 확인하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 제2026-511호 「모두의 창업 프로젝트」 통합 모집공고 2차.hwpx\n바로보기\n다운로드\n(붙임) 제2026- 511호 「모두의 창업 프로젝트」 통합 모집공고 2차.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178946",
        "title": "2026년 한국광해광업공단  상생형 창업‧벤처기업 지원사업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178946",
        "description": "2026년 한국광해광업공단  상생형 창업‧벤처기업 지원사업 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌창업성장센터\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-08-31 18:00\n주관기관명\n한국표준협회\n대상\n전체\n창업업력\n7년미만\n연락처\n02-6240-4787\n2026년 한국광해광업공단  상생형 창업‧벤처기업 지원사업 참여기업 모집\n우수한 창업·벤처기업의 발굴 및 사업화 자금지원 등을 통한 국내 중소기업의 육성과 발전을 위하여 다음과 같이 창업·벤처기업 지원 사업을 시행하오니, 많은 참여를 바랍니다.\n2006년 08월 14일\n한국광해광업공단\n신청방법 및 대상\n신청기간\n2026.08.14(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업 7년이내 중소기업 혹은 벤처기업(벤처인증서 보유시 업력 무관)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 3P 참조\n사업계획서, 참여제한 체크리스트, 사업자등록증 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n공고문 3P 참조\n서류평가 진행 후 선정\n지원내용\n기업당 1천만원 사업화 지원비 지급\n아이디어사업화, 해외진출 지원 등\n문의처\n조성은 팀장\n02-6240-4787\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 한국광해광업공단 상생형 창업벤처기업 지원사업 모집 공고문.hwp\n바로보기\n다운로드\n［붙임1］ 2026년 상생형 창업·벤처기업 지원사업 사업계획서.hwp\n바로보기\n다운로드\n［붙임2］ 사업 참여제한 체크리스트.hwp\n바로보기\n다운로드\n［붙임3］개인 또는 법인(신용) 정보 수집 이용 동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178943",
        "title": "해외바이어 초청 '글로벌 비즈니스 상담회 2026'  참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178943",
        "description": "해외바이어 초청 '글로벌 비즈니스 상담회 2026'  참가기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n지자체네트워크팀\n지역\n서울특별시\n접수기간\n2026-08-13 ~ 2026-08-31 18:00\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2088-2507\n해외바이어 초청 '글로벌 비즈니스 상담회 2026'  참가기업 모집\n서울경제진흥원(SBA)은 서울 우수 중소기업의 글로벌 시장 진출 및 해외 판로개척을 지원하기 위하여 해외 바이어를 초청하고 국내·외  투자사·파트너사와 함께하는「글로벌 비즈니스 상담회 2026」를 개최합니다. 해외 진출을 희망하는 서울 소재 중소기업의 많은 관심과 참여를 바랍니다.\n2026년 08월 13일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.13(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n해외 판로개척을 희망하는 서울 소재 중소기업(본사, 지점, 연구소 등 1곳 이상 보유)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\nSBA 홈페이지(www.sba.seoul.kr)를 통한 온라인 공고 확인\n- 상세 안내 링크 : https://buly.kr/2UlWSvM\n온라인 신청 링크를 통한 신청서 작성·제출\n- 캐치시큐 신청링크 : https://app.catchsecu.com/url/bad73f84e4b4bc9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청 및 결과 안내\n온라인신청 → 사전수요 검토 및 상담 매칭 → 참가기업 선정 및 결과 안내 →  현장 상담회 및 IR 피칭 운영 → 사후관리 지원(MOU 및 계약 등)\n행사안내\nSTEP 2026 글로벌 비즈니스 상담회\n- 행 사 명:「STEP 2026 글로벌 비즈니스 상담회」\n- 일    정 : 2026. 10. 13.(화)~10. 14.(수)\n- 장    소 : (강서구) 코엑스마곡, (G밸리) 포포인츠바이 쉐라톤 서울구로\n- 참가대상 : 국내외 바이어·투자사 50개사, 서울기업 140개사 내외 등\n- 상담분야 : AI·AX, ICT·전기전자, SW·보안·클라우드. 디지털 헬스케어 등\n- 주요 프로그램\n✔ 비즈니스 상담회 : 글로벌 진출기업 대상 해외바이어, 투자사와 1:1 비즈니스 매칭 상담\n✔ 글로벌 성장 챌린지 : IR 역량강화 프로그램(세미나, 교육 등 운영)\n✔ 투자·IR·네트워킹 : IR 자료(IR Deck) 진단·피칭, IR 데모데이 운영\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n비즈니스 상담회 등\n- 비즈니스 상담회 : 해외 진성 바이어 1:1 비즈니스 매칭 상담 지원\n- 글로벌 성장 챌린지 : IR 역량강화 프로그램(세미나, 교육 등)\n- 투자 IR 데모데이 : IR 자료(IR Deck) 진단 및 1:1 투자상담 등\n- 국내기업 소개서(영문 디렉토리북) 제작 지원\n- 전담 통역사 제공\n문의처\n서울경제진흥원(지자체네트워크팀)\n- STEP 2026 운영사무국  Tel. 02-6396-4711\n- 서울경제진흥원(SBA) 지자체네트워크팀  Tel. 02-2088-2507\nMail. bizconnect@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 해외 바이어 초청 '글로벌 비즈니스 상담회 2026' 참가기업 모집(연장공고).hwp\n바로보기\n다운로드\n[공고문] 해외 바이어 초청 '글로벌 비즈니스 상담회 2026' 참가기업 모집(연장공고).pdf\n바로보기\n다운로드\n[포스터] '글로벌 비즈니스 상담회 2026' 참가기업 모집 공고01.png\n바로보기\n다운로드\n[포스터] '글로벌 비즈니스 상담회 2026' 참가기업 모집 공고02.png\n바로보기\n다운로드\n[텍스트 파일] '글로벌 비즈니스 상담회 2026' 참가기업 모집 공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178933",
        "title": "2026년 서울시 기후테크 온라인 기획전 실무교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178933",
        "description": "2026년 서울시 기후테크 온라인 기획전 실무교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n서울기후테크산업지원센터\n지역\n서울특별시\n접수기간\n2026-08-18 ~ 2026-08-25 21:00\n주관기관명\n국가녹색기술연구소\n대상\n일반기업\n창업업력\n전체\n연락처\n02-6261-0884\n공고 제2026-8-2\n2026년 서울시 기후테크 온라인 기획전 실무교육\n안녕하십니까. 국가녹색기술연구소 서울기후테크산업지원센터입니다.\n다음과 같이 2026년 서울시 기후테크 온라인 기획전 실무교육에 대해 안내드리오니 참여할 의향이 있으신 분은\n첨부한 포스터 내 구글폼(QR)을 제출하여 신청 부탁드리겠습니다.\n2026년 08월 18일\n서울기후테크산업지원센터장\n신청방법 및 대상\n신청기간\n2026.08.18(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 21:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울시에 주소지를 둔 기후테크 기업 및 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수 링크\nhttps://docs.google.com/forms/d/e/1FAIpQLSflXnmZ6bi_GQvwPeU75F_edsOECL6HC-1gY7c-0KbCP2uCOg/viewform\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n교육대상자 선정 기준\n서울시 소재 여부, 기업 보유기술의 녹색성 및 기후테크 기업 여부 검토 (선착순 마감)\n교육안내\n교육 개요\nㅇ 교 육 명 : 2026년 서울시 기후테크 온라인 기획전 실무교육\nㅇ 대    상 : 서울시에 주소지를 둔 기후테크 기업 및 예비창업자\nㅇ 교육인원 : 30명 (선착순 마감)\nㅇ 일    시 : 2026년 8월 26일 (수) 14:00 ~ 17:00\nㅇ 장    소 : 서울새활용플라자 5층 교육실\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서울기후테크산업지원센터 황준영 연구원\n02-6261-0884 / jyh@nigt.re.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 서울시 기후테크 온라인 기획전 실무교육 추진계획(안).hwp\n바로보기\n다운로드\n교육세미나 배너.png\n바로보기\n다운로드\n교육세미나 배너.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178949",
        "title": "2026년 하반기 D-테스트베드 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178949",
        "description": "2026년 하반기 D-테스트베드 참여자 모집\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n디지털전략부\n지역\n전국\n접수기간\n2026-08-12 ~ 2026-09-08 17:00\n주관기관명\n사단법인 한국핀테크지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6375-1524\n2026년 하반기 D-테스트베드 참여자 모집\n금융위원회와 한국핀테크지원센터는 금융·비금융 결합데이터 및 분석 환경 등을 지원하여 초기 핀테크 아이디어를 테스트하고 그 효과성을 시험해볼 수 있도록 D-테스트베드 사업을 운영하고 있습니다.\n이에 따라, 「2026년 D-테스트베드」 사업의 하반기 참여자 모집을 아래와 같이 공모하오니 관심 있는 기업과 개인의 많은 참여 바랍니다.\n2026년 08월 12일\n한국핀테크지원센터\n신청방법 및 대상\n신청기간\n2026.08.12(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.08(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n제공되는 데이터를 활용하여 자신의 아이디어 검증을 희망하는 기업, 개인(팀 포함)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nD-테스트베드 수행계획서\n일반 현황, 아이디어 내용, 수행 계획 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 기반 평가\n계획 타당성, 아이디어 혁신성 등에 따른 서류 기반 평가\n지원내용\n금융/비금융 결합데이터 및 원격분석환경 지원\n참여팀은 수행 기간 중 별도로 구축한 \"D-테스트베드 원격분석환경\"을 활용하여 제공된 데이터에 접근 및 분석 수행\n문의처\n02-6375-1524\n데이터명세서: D-테스트베드 홈페이지(https://dtest.fintech.or.kr/) 내 공지사항에서 확인 가능\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] 2026년 하반기 D-테스트베드 참여자 모집 공고문.hwp\n바로보기\n다운로드\n[붙임2] 2026년 D-테스트베드(테스트전형) 수행계획서 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178948",
        "title": "취약분야 상시 컨설팅 9월 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178948",
        "description": "취약분야 상시 컨설팅 9월 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-08-19 ~ 2026-09-30 23:59\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n024886880\n취약분야 상시 컨설팅 9월 참가자 모집 공고\n강동구 청년해냄센터에서 9월 취약 분야 상시 컨설팅 계획을 다음과 같이 공고하니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 08월 19일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.08.19(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n① 홈페이지 접속\n② 신청하기 → 멘토링 신청 → 신청서 작성·제출 (온라인/오프라인 선택 가능)\n③ 영업일 내 멘토링 확정 문자 전송\n④ 온라인 : 신청 일시에 ZOOM 접속 후 멘토링 진행 (참여 링크는 멘토링 확정 문자 하단에 기재)\n오프라인 : 신청 일시에 센터 방문하여 멘토링 진행\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n선착순\n교육안내\n일시\n- 평일\n① 14시 ② 15시 30분\n※ 세부 일정은 강동구 청년해냄센터 홈페이지의 멘토링 일정표 참조\n상담분야\n창업준비, 경영일반, 마케팅, 영업, 자금확보, 사업계획서, 정부지원사업\n장소\n① 오프라인 : 강동구 청년해냄센터\n주소 : 서울시 강동구 올림픽로 610, 천호역 효성해링턴타워 B동 2층 (천호역 8번 출구, 도보 5분 거리)\n※ 주차비 지원 불가\n② 온라인 : 신청 일시에 ZOOM 접속 후 멘토링 진행 (참여 링크는 멘토링 확정 문자 하단에 기재)\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터_취약분야 상시 컨설팅_2026년.png\n바로보기\n다운로드\n포스터_취약분야 상시 컨설팅_2026년.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178915",
        "title": "2026년 서울창업허브M+ 글로벌 오픈 이노베이션",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178915",
        "description": "2026년 서울창업허브M+ 글로벌 오픈 이노베이션\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n클러스터혁신팀\n지역\n서울특별시\n접수기간\n2026-08-13 ~ 2026-09-11 23:59\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6958-9107\n공고 제 000-1호\n2026년 서울창업허브M+ 글로벌 오픈 이노베이션\n서울창업허브M+는 서울 소재 유망 스타트업의 해외 진출을 지원하기 위해 시장분석 보고서를 제공하고 수요기업 연계 오픈 이노베이션을 운영합니다. 현지 시장정보 획득 및 FTP 및 Sunwah Group과의 협업을 희망하는 스타트업의 많은 관심과 참여 바랍니다.\n2026년 08월 13일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.13(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 창업 7년 이내 스타트업(신산업 창업분야 10년 미만)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수 제출 서류) 참가신청서, 기업 국문 소개자료, 기업 영문 소개자료, 사업자등록증, 정보제공동의서\n신청 페이지(https://mplus.startup-plus.kr/project/PRJ007422) 접속 후 첨부파일의 양식 참고 및 작성, 온라인 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가+발표평가\n- 서면평가: 신청서 및 국문, 영문 소개 자료 기반 서면 평가\n- 발표평가: 발표 기반 평가\n※ 이후 제품설명회를 거쳐 PoC 참가기업 3개사를 확정\n지원내용\n기업별 시장분석 보고서 제공 및 해외 대기업(FPT, Sunwah Group) 연계 PoC를 통한 서울 스타트업의 해외 진출 지원\n[공통 지원/5개사]\n① 기업별 베트남 시장분석 보고서 제공\n[심화 지원/3개사]\n① 글로벌 PoC 기회 제공\n② PoC 결과보고서 제공\n③ 현지 PoC 수행비용 지원 (기업당 최대 1,000만원)\n문의처\n서울경제진흥원 클러스터혁신팀 서지민 선임\n02-6958-9107, jamie@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 서울창업허브M+ 글로벌 오픈 이노베이션.pdf\n바로보기\n다운로드\n[포스터] 2026년 서울창업허브M+ 글로벌 오픈 이노베이션 참가기업 모집.jpg\n바로보기\n다운로드\n[포스터] 2026년 서울창업허브M+ 글로벌 오픈 이노베이션 참가기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178941",
        "title": "2026년「강남 취‧창업허브센터」7차 입주 기업 신규 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178941",
        "description": "2026년「강남 취‧창업허브센터」7차 입주 기업 신규 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n투자사업부\n지역\n서울특별시\n접수기간\n2026-08-18 ~ 2026-09-06 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n070-4112-2306\n공고 제2026-1969호\n2026년「강남 취‧창업허브센터」7차 입주 기업 신규 모집\n우수한 기술과 참신한 아이디어를 보유한 창업 초기 기업 및 (예비) 창업자를 대상으로 체계적인 인큐베이팅을 통하여 성장 가능성이 높은 혁신형 중소기업으로 육성하고자 신규 입주기업을 아래와 같이 공개 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n2026년 08월 14일\n서울특별시 강남구청\n신청방법 및 대상\n신청기간\n2026.08.18(화) 15:40\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.06(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 7년이내 창업기업\n제외대상\n▣ 최종 선발 후 입주를 취소한 기록이 있는 기업\n▣ 국세 또는 지방세 체납으로 규제 중인 기업\n▣ 금융기관 등으로부터 채무불이행으로 규제 중인 기업\n▣ 신청일 현재 휴업 중인 기업\n▣ 국가 또는 지방자치단체로부터 시설지원을 받고있는 자\n※ 단, 입주일 이전 퇴소 예정인 기업은 협약서 및 계약서 증빙을 제출하여 신청 가능\n▣ 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)의 업종\n※ 일반유흥주점업, 무도유흥주점업, 기타 사행(射倖) 시설 관리 및 운영업 등 중소벤처기업부령으로 정하는 업종\n▣ 국가, 지방자치단체, 공공기관의 창업공간 입주 지원사업을 수혜 중인 자\n※ 다만, 협약일 이전에 사업수혜 기간이 종료되거나 사업을 중도 포기한 자는 신청 가능함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수) 입주신청서 및 사업계획서 1부\n(붙임 1) 파일 참고\n(필수) 개인정보 수집, 이용, 제공 동의서\n(붙임 2) 파일 참고\n(필수) 국세납입증명서, 지방세납입증명서\n최근년도 국세납입증명서, 지방세납입증명서 각 1부씩 제출 필수\n(필수) 4대보험가입자명부, 고용보험가입자명부\n공고일 기준, 2026. 08. 이후 발급본으로 제출\n(필수) 발표 자료\n2차 발표평가용 자료 제출\n※파일 형식 pdf 준수\n(필수) 사업자등록증 사본 1부\n기창업자 대상 필수 제출\n(필수) 법인등기부등본\n기창업자 법인 기업 대상 필수 제출\n(필수) 사업자등록 사실증명원\n기창업자 대상 필수 제출\n- 홈택스에서 발급 가능\n- 기존 창업 이력을 확인하기 위함\n(해당 시) 매출 증빙 서류\n부가가치세표준증명, 신용카드 매출전표, 세금계산서, 계산서, 현금영수증 등\n- 2026. 8. 이후 매출 증빙 서류 유형 중 1개 제출\n(해당 시) 가점 사항 증빙 서류\n첨부의 공고문 참고 요망\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가 및 최종 발표평가 진행\n모집기간: 2026. 8. 14.(금) ~ 9. 6.(일)\n1차 서류 평가: 2026. 9. 10.(목) ~ 9. 13.(일)\n서류평가 결과 발표: 2026. 9. 14.(월)\n발표 평가: 2026. 9. 21.(월) ~ 9.22.(화)  *기업별 상이\n※ 대표자 발표 원칙\n최종 결과 발표: 2026. 9. 23.(수)\n입주계약 체결 및 입주: 2026. 10. 1. 이후\n※ 모집관련 모든 안내는 신청 기업 대표자 연락망으로만 안내 예정\n※세부 일정은 진행 상황에 따라 일부 변동 될 수 있음\n지원내용\n입주 공간 및 엑셀러레이팅 프로그램 제공\n맞춤형 액셀러레이팅 프로그램 제공\n단독사무공간 및 공용 부대 편의 시설 제공\n입주모집 개요\n입주모집 개요\n1. 모집 규모 및 사용료: 0개사\n- 4인실 A(18㎡): 0개사 (금 847,510원)\n- 4인실 B(18.2㎡): 0개사 (금 856,920원)\n-8인실 B(38.3㎡): 0개사 (금 1,803,310원)\n-10인실 A(41.85㎡): 0개사 (금 1,896,730원)\n-10인실 B(41.85㎡): 0개사 (금 2,031,330원)\n※ 상기 명시된 금액은 6개월분 이용료이며, 입주 계약 후 1회 부가됨\n- 계약기간: 2026. 10. 1. ~ 2027. 3. 31.(6개월)\n※ 입주기업 신규 모집 진행 후 적격 기업 없을 시 선발하지 않음\n※ 재산가액 변경에 따라 계약 시 사용료 변동 될 수 있음\n소재지: 서울특별시 강남구 역삼로 160, 강남취창업허브센터\n입주공간: https://www.gangnam-jobnstartup.com/center/space\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강남취창업허브센터 운영팀 (창업)\n전화: 070-4112-2306, 070-4228-1069\n이메일: gangnam.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)2026년_7회_강남_취창업허브센터_입주기업_신규_모집_공고.pdf\n바로보기\n다운로드\n(붙임1)2026년_강남_취창업허브센터_정규_모집_입주신청서_및_사업계획서.hwp\n바로보기\n다운로드\n(붙임2)2026년_강남_취창업허브센터_개인정보_수집이용_동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178939",
        "title": "2026년 서초AICT 고성능 컴퓨팅 인프라 지원사업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178939",
        "description": "2026년 서초AICT 고성능 컴퓨팅 인프라 지원사업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n운영팀\n지역\n서울특별시\n접수기간\n2026-08-18 ~ 2026-08-31 16:00\n주관기관명\n서초AICT운영센터\n대상\n일반기업\n창업업력\n전체\n연락처\n07042723916\n서초AICT 운영센터 공고 제2026-0002호\n2026년 서초AICT 고성능 컴퓨팅 인프라 지원사업 모집 공고\n안녕하세요. 서초AICT 운영센터 입니다.\n서초AICT 운영센터에서는 「2026년 서초AICT 고성능 컴퓨팅 인프라 지원사업」에 참여할 AI·ICT 분야 중소·벤처기업 및 스타트업을 모집합니다.\n고성능 컴퓨팅 자원을 활용하여 AI 연구·개발을 추진하고자 하는 기업의 많은 관심과 참여 바랍니다.\n2026년 08월 18일\n서초AICT 운영센터\n신청방법 및 대상\n신청기간\n2026.08.18(화) 14:40\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울시 서초구 양재·우면동 소재 기업 중 AI 연구·개발을 추진하고자 하는 AI·ICT 산업 관련 중소·벤처기업 및 스타트업 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n지원 신청서·고성능 컴퓨팅 기술 활용 계획서 등 공고문 일체 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집 및 서면평가 일정\n1) 모집안내 공고 및 서류 접수 : ‘26.08.18~08.31.\n2) 서면 평가 : ‘26.09.03.\n3) 선정 발표 : ‘26.09.07.(예정)\n※ 세부 일정은 기관 사정에 따라 변경될 수 있음\n지원내용\n주요 지원내용\n서초AICT와 계약된 전문 MSP를 통해 클라우드 바우처/Credit 제공\n지원 가능 CSP : AWS, NAVER Cloud, MS Azure, 등 (기업별 수요에 따라 멀티클라우드 구성)\n선정기업 대상 클라우드·GPU 자원 이용방법 및 서비스 이용 안내 제공\n문의처\n서초AICT 운영센터 담당자\n070-4272-3916, yangjae.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★2026년_서초AICT_AI_기업_고성능컴퓨팅인프라지원사업_공고.hwp\n바로보기\n다운로드\n★붙임_고성능컴퓨팅인프라지원신청서_및_계획서_작성_양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178931",
        "title": "2026년 제대군인 창업 경진대회 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178931",
        "description": "2026년 제대군인 창업 경진대회 참가자 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n제대군인일자리과\n지역\n전국\n접수기간\n2026-08-18 ~ 2026-09-17 23:59\n주관기관명\n국가보훈부\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n044-202-5732\n국가보훈부 공고 제2026-213\n2026년 제대군인 창업 경진대회 참가자 모집\n국가보훈부는 우수 사업 아이템을 보유한 예비 또는 창업기업 단계에 있는 제대군인을 발굴 및 홍보하여 제대군인의 잠재된 창업 의욕 고취를 위해 「2026년 제대군인 창업 경진대회」를 개최합니다. 창업에 관심이 있는 제대군인 분들의 많은 관심과 참여 바랍니다.\n2026년 08월 18일\n국가보훈부\n신청방법 및 대상\n신청기간\n2026.08.18(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nㅇ 지원 대상\n- 공고일 기준 혁신적인 기술과 사업모델(BM) 또는 우수 창업 아이템*을 보유하고 있는 예비 창업자 또는 창업 7년 이내 창업기업**\n* 「중소기업창업지원법 시행령 제4조」 에 따라 창업에서 제외되는 업종 관련 창업 아이템은 선정에서 제외\n** 공고문 내 붙임 3 창업여부 기준표에 따라 신청자격 적합 여부 결정(신청 전 필수 확인)\nㅇ 참가 자격\n- 공고일 기준 국가보훈부에 등록된 중·장기복무 제대군인(5년 이상) 또는 국가보훈부 지원 대상자로 선정된 의무복무제대군인*\n* 공고일 기준 전역 후 3년이 지나지 아니한 등급미달 경상이자, 취업맞춤특기병, 저소득·모범장병\n제외대상\n공고문 2페이지 참가 제외 요건 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n최초 신청시 제출서류\n1. 사업계획서\n2. 개인정보 수집 및 이용 제공 동의서\n3. 참가 자격 증빙자료\n※ 1, 2의 경우 모집 공고문 내 '붙임 양식' 참고\n※ 3의 경우, 제대군인확인서, 국가보훈등록증 등 지원 자격 확인 가능 자료로 제출\n본선 진출 대상자 제출서류\nㅇ 생애최초 예비창업자 : 사실증명(사업자등록사실여부)\nㅇ 재창업준비 예비창업자 : 사실증명(총사업자등록내역), 폐업사실증명\nㅇ 생애최초 기창업자 : 사업자등록증, 사실증명(총사업자등록내역)\nㅇ 재창업 기창업자 : 사업자등록증, 사실증명(총사업자등록내역), 폐업사실증명\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선, 본선 2단계 실시\nㅇ 예선 : 자격요건, 서류평가 실시(9. 18. ~ 10. 6.)\nㅇ 본선 : 발표평가(10월 넷째 주 예정)\n* 상기 일정은 사정에 의해 변경될 수 있으며 자세한 내용은 공고문 참고\n행사안내\n상장 수여 및 투자자 네트워킹 행사\n10월 다섯째 주 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n상장 및 상금 수여, 기업 역량 강화 프로그렘 제공\n혜택 1. 국가보훈부 장관 명의 상장 및 상금 수여(최우수상 1개 팀 600만원, 우수상 2개 팀 각 400만원, 장려상 2개 팀 각 300만원)\n혜택 2. 본선 진출 5개 팀 대상 IR 교육 및 투자자 네트워킹 프로그램 제공\n문의처\n2026 제대군인 창업경진대회 운영사무국\n044-216-5051\n국가보훈부 제대군인일자리과\n044-202-5732\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제대군인 창업 경진대회 공고문.hwpx\n바로보기\n다운로드\n2026 제대군인 창업경진대회 포스터.jpg\n바로보기\n다운로드\n2026 제대군인 창업경진대회 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178935",
        "title": "[창업] 창업가를 위한 온라인 판매 실전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178935",
        "description": "[창업] 창업가를 위한 온라인 판매 실전\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-08-18 ~ 2026-09-01 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 창업가를 위한 온라인 판매 실전\n[창업] 창업가를 위한 온라인 판매 실전 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 08월 18일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.08.18(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.01(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 창업가를 위한 온라인 판매 실전\n■ 교육일시\n1회차 | 2026. 9. 2.(수) 15:00~18:00\n2회차 | 2026. 9. 3.(목) 15:00~18:00\n3회차 | 2026. 9. 4.(금) 15:00~18:00\n■ 교육장소: 마포청년창업취업지원센터 나루 3층 및 온라\n■ 교육내용\n1회차 | 팔리는 판을 짜는 단계: 무작정 오픈이 아닌, 전략적 준비\n2회차 | 트래픽을 만드는 단계: AI 블로그 & 키워드 마케팅\n3회차 | 고객을 설득하는 단계: 스마트스토어 & 상세페이지 최적화\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(창업가를 위한 온라인 판매 실전).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178928",
        "title": "[창업] 경험을 디자인하는 기획자 양성 과정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178928",
        "description": "[창업] 경험을 디자인하는 기획자 양성 과정\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-08-26 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 경험을 디자인하는 기획자 양성 과정\n[창업] 경험을 디자인하는 기획자 양성 과정 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 08월 14일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.08.14(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 경험을 디자인하는 기획자 양성 과정\n■ 교육일시\n1회차 2026. 8. 27.(목) 13:00~16:00\n2회차 2026. 9. 1.(화) 13:00~16:00\n3회차 2026. 9. 3.(목) 13:00~16:00\n4회차 2026. 9. 8.(화) 13:00~16:00\n5회차 2026. 9. 10.(목) 13:00~16:00\n■ 교육장소: 마포청년창업취업지원센터 나루 3층\n■ 교육내용\n1회차 | 기획은 고객의 경험을 설계하는 일입니다.\n2회차 | 제품이 아니라 ‘이것’부터 만들어야 브랜드가 됩니다.\n3회차 | ESG? 몰라도 된다고요? 다음 기획은 무조건 망합니다.\n4회차 | AI, 이렇게 쓴다면 10시간 작업이 1시간이 됩니다.\n5회차 | 기획은 완벽한데 발표만 하면 말문이 막힌다면...!\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(경험을 디자인하는 기획자 양성 과정).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178926",
        "title": "크라우드펀딩 플랫폼 등록 희망 여성창업자를 위한 2026 여성창업자 사업화지원금 경진대회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178926",
        "description": "크라우드펀딩 플랫폼 등록 희망 여성창업자를 위한 2026 여성창업자 사업화지원금 경진대회\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n고양여성새로일하기센터\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-08-25 23:59\n주관기관명\n고양여성인력개발센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-912-8677\n제2026-02\n크라우드펀딩 플랫폼 등록 희망 여성창업자를 위한 2026 여성창업자 사업화지원금 경진대회\n여성 예비창업자 및 여성창업자의 시제품을 크라우드펀딩 플랫폼 '와디즈'에 개설하여 초기 시제품 제작 자금을 확보하고 시제품의 홍보 및 시장검증을 할 수 있는 기회를 제공하기 위해 아래와 같이 경진대회 참가자를 모집합니다.\n2026년 08월 04일\n고양여성인력개발센터\n신청방법 및 대상\n신청기간\n2026.08.14(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kywcenter@daum.net\n신청대상\n-리워드형 크라우드펀딩에 적합한 시제품을 보유한 예비 여성창업자 및 여성창업자\n※ 판매 이력이 있는 제품은 제한, 새로 출시하는 제품만 가능\n※ 기 수상 경력 있는 아이템 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 시제품계획서 1부\n- 참가신청서 및 시제품 계획서\n- 사업자등록증 (기창업자의 경우\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 발표평가\n서류심사 (5인선정) -> 발표평가 (최종 2인 선정)\n지원내용\n멘토링 및 사업화지원금\n- 서류심사 합격자 5인 대상 소그룹 멘토링 진행\n- 최종발표평가 합격자 2인 대상 1:1 VIP-CARE 멘토링 및 100만원(인당) 사업화지원금(크라우드펀딩) 지원\n문의처\n고양여성인력개발센터 취업지원팀\n직통번호 : 031-912-8677\n이메일 : kywcenter@daum.net\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 새일로빌드업 크라우드펀딩플랫폼 등록 경진대회 공고문(수정).pdf\n바로보기\n다운로드\n첨부_참가신청서 및 시제품계획서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178936",
        "title": "[무료/선착순] 대구 피지컬AI & 공공데이터 활용 세미나",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178936",
        "description": "[무료/선착순] 대구 피지컬AI & 공공데이터 활용 세미나\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n교육팀\n지역\n대구광역시\n접수기간\n2026-08-14 ~ 2026-09-07 18:00\n주관기관명\n메타코드에이치\n대상\n전체\n창업업력\n전체\n연락처\n025158809\n[무료/선착순] 대구 피지컬AI & 공공데이터 활용 세미나\n대구디지털혁신진흥원과 메타코드가 피지컬AI와 공공데이터 활용 분야 취업 및 창업에 필요한 개념부터 컨설팅까지 준비했습니다. 관심 있는 분들은 신청 바랍니다.\n2026년 08월 18일\n메타코드에이치\n신청방법 및 대상\n신청기간\n2026.08.14(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대학생,취업준비생,예비 창업자 및 현직 실무자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n교육안내\n특강 개요\n특강 개요\n- 강의명: 2026 대구 빅데이터 활용센터 기술 세미나 (오프라인)\n- 일시: 9.10.(목) 오후 2시 ~ 4시00분(2시간)\n- 장소: 대구광역시 수성구 알파시티1로 170 대구디지털혁신진흥원 1층 태양홀\n- 내용:\n· 피지컬 AI의 현재와 미래\n-피지컬 AI로의 전환\n-피지컬 AI의 지능 구조(VLA)\n-피지컬 AI 글로벌 현황\n·  공공데이터, 매출로 바꾸는 3가지 방법\n-고객의 '불편'을 발견하라\n-공공데이터의 힘을 이해하라\n-데이터로 매출을 만들어라\n강사 소개\n- 김지윤 팀장\n현) 마음AI 팀장\n•  대학/산업체 기업탐방 프로그램 Physical AI 강연\n•  PLM/DX 컨퍼런스 : Physical AI의 진화와 로봇 데이터 팩토리\n•  국제 e-모빌리티엑스포 : Physical AI의 진화와 로봇 데이터 팩토리\n•  Open Robotics Forum : Exploring the Era of Physical AI: MAUM.AI\n- 황창환 디렉터 컨설턴트\n현) 한국능률협회컨설팅 디렉터 컨설턴트\n• 삼진식품㈜ㆍ삼진어묵 대표이사 사장,\n• 마이러닝㈜ 대표이사\n• 건국대학교 경영학과 겸임교수\n• 동원 F&B 유통사업부 팀장\n대상 및 신청 안내\n-참가 대상: AI 활용에 관심 있는 사람 누구나\n-모집 인원: 선착순 50명 (조기 마감 가능)\n-신청 기간: 8.14.(금) ~  9.7.(월)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n메타코드에이치\nbusiness@mcode.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    }
];