const supportPrograms = [
    {
        "id": "178298",
        "title": "『2026년 금천청년꿈터 TIPS 매칭데이』 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178298",
        "description": "『2026년 금천청년꿈터 TIPS 매칭데이』 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n금천청년꿈터\n지역\n서울특별시\n접수기간\n2026-06-29 ~ 2026-07-12 23:59\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-6334-6100\n공고 제 2026-005호\n『2026년 금천청년꿈터 TIPS 매칭데이』 참가자 모집\n중앙대학교 산학협력단이 운영하는 금천청년꿈터에서 금천구 G밸리 소재 기업을 대상으로 『2026년 금천청년꿈터 TIPS 매칭데이』참가자를 모집하오니 많은 신청 바랍니다.\n2026년 06월 29일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.06.29(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nG밸리 소재 창업기업 및 중앙대 RISE 관련기업(30개사 내외)\n제외대상\n(신청불가) 일반유흥주점업, 무도유흥주점업 등 「중소기업창업지원법 시행령」 제4조 창업에서 제외되는 업종을 영위하는 경우 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서\n『2026년 금천청년꿈터 TIPS 매칭데이』참가 신청서(구글폼)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 선착순 접수(~07.12.(일)까지)\n행사안내\n일시\n- 2026. 07. 14.(화), 13:00 ~ 18:00\n프로그램\n- 팁스 사업 설명회\n- 운영사 소개(주요 투자 분야, 주요 프로그램, 주요 성과 등)\n- 1:1 매칭 상담회\n참여 운영사\n- 소풍벤처스\n- 신한벤처투자\n= 씨엔티테크\n- 인포뱅크\n- 코맥스벤처러스\n- 한국바이오투자파트너스 외 4개 운영사\n장소\n- WB가산타워 7층(서울특별시 금천구 디지털로 200, 7층)\n* 주차불가\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n참가비\n전액 무료\n문의처\n문의\n- 전화: 02-6334- 6100\n- Email: gcdreamcenter@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n『2026년 금천청년꿈터 TIPS 매칭데이』 참가자 모집.pdf\n바로보기\n다운로드\n『2026년 금천청년꿈터 TIPS 매칭데이』 참가자 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178308",
        "title": "2026년도 빅웨이브 글로벌(싱가포르) 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178308",
        "description": "2026년도 빅웨이브 글로벌(싱가포르) 참여기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌 오픈이노베이션팀\n지역\n전국\n접수기간\n2026-06-22 ~ 2026-07-10 17:00\n주관기관명\n인천창조경제혁신센터\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n032-458-5026\n2026년도 빅웨이브 글로벌(싱가포르) 참여기업 모집\n인천창조경제혁신센터에서는 싱가포르진출을 희망하는 기업을 대상으로\n빅웨이브 글로벌(싱가포르)에 참여할 기업을 모집합니다.\n동남아시장에 관심있고, 준비된 기업분들의 많은 참여를 바랍니다.\n2026년 06월 23일\n인천창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.06.22(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : global@biigwave.org\n신청대상\n전국 7년이내 우수 스타트업 *초격차분야의 경우 10년차까지지원\n제외대상\n예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수서류 및 선택서류 제출\n[필수] 신청서, 개인정보제공동의서, 티저, IR자료, 사업자등록증명, 주주명부 등\n[선택] 필수서류 이외의 글로벌 관련 소개자료\n(해외경진대회수상증명, 현지법인설립내역 등)\n제출처 : global@biigwave.org\n제출서류 양식 센터 홈페이지 공고문 참고\nhttps://ccei.creativekorea.or.kr/incheon/custom/notice_view.do?no=38222&rnum=1783&kind=my&sPtime=my\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표평가 운영\n서류심사 : 2026년 07월 14일\n- 심사내용 : 사업성, 경쟁력, 성장전략, 글로벌진출\n- 결과발표 : 2026년 07월 15일 (수) *변동가능\n발표심사 : 2026년 07월 21일 *변동가능\n- 심사내용 : 사업성, 경쟁력, 성장전략, 글로벌진출, 피칭역량\n- 최종결과발표 : 2026년 07월 23일 (목) *변동가능\n지원내용\n국내 역량강화 ,동남아 파트너발굴, 전시회참관 등\n1. 기업현황파악, 국내열걍강화 및 파트너발굴지원 등\n2. 현지 비즈매칭, 기업IR, 네트워킹 등 현지프로그램 제공\n3. 싱가포르 창업주간(SWITCH) 전시회 참관지원\n4. 현지 출장비 지원여부 검토중 *예산상황에 따라 변동\n5. 기타 센터 사업 연계지원 검토(오픈이노베이션, 투자 등)\n문의처\n인천창조경제혁신센터 글로벌오픈이노베이션팀 김성수매니저\n연락처 : 032-458-5026\n이메일 : sskim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 빅웨이브 글로벌(싱가포르) 참여기업 모집공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178309",
        "title": "[제2서울핀테크랩] 2026년 블록체인 아카데미 수강생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178309",
        "description": "[제2서울핀테크랩] 2026년 블록체인 아카데미 수강생 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n제2서울핀테크랩\n지역\n전국\n접수기간\n2026-06-22 ~ 2026-07-12 23:59\n주관기관명\n씨엔티테크(주)\n대상\n전체\n창업업력\n전체\n연락처\n07042369504\n[제2서울핀테크랩] 2026년 블록체인 아카데미 수강생 모집\n디지털 금융 이해를 위한 아카데미 지원계획을 다음과 같이 공고하오니 참여를 희망하는 자는 안내 따라 신청하기 바랍니다.\n2026년 06월 22일\n제2서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.06.22(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n취업준비생, 대학생, 스타트업 임직원, 직장인 등 블록체인에 관심 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n별첨 신청서 제출 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서\n신청서 미제출 시 교육생 선정 대상에서 제외될 수 있음.\n교육생은 선착순 마감되며, 참석응답기한 미준수 시 차순위 신청자에게 기회 부여.\n교육안내\n제2서울핀테크랩 2026년 블록체인 아카데미 수강생 모집\n3일간(7/20-22, 13:30~17:40) 제2서울핀테크랩 교육장(서울 마포구 78 자람빌딩 8층)에서 진행\n\"이론으로 익히고 실습으로 적용하는 블록체인\"\n디지털 금융기술을 경험하며 정복하자!\n블록체인에 대한 이론 및 실습 병행 교육으로, 노트북 지참 필수\n취업준비생, 대학생, 스타트업 임직원, 직장인 등 블록체인에 관심 있는 누구나 신청 가능\n온라인 통해 신청서 제출 및 접수해야 함\n수강료 전액 지원, 교재 제공, 수료증 발급\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n제2서울핀테크랩\n070-4236-9504, fintech@sfl2.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[제2서울핀테크랩] 2026블록체인아카데미 포스터.hwp\n바로보기\n다운로드\n[제2서울핀테크랩] 2026블록체인아카데미 포스터.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178310",
        "title": "2026년 경기 스타트업 아카데미 링크업 프로그램 스피치 특강 - 듣고 끄덕이게 만드는 자기(회사)소개 발표법",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178310",
        "description": "2026년 경기 스타트업 아카데미 링크업 프로그램 스피치 특강 - 듣고 끄덕이게 만드는 자기(회사)소개 발표법\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-06-29 ~ 2026-07-15 15:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-8039-7107\n2026년 경기 스타트업 아카데미 링크업 프로그램 스피치 특강 - 듣고 끄덕이게 만드는 자기(회사)소개 발표법\n경기도·경기도경제과학진흥원에서 운영하는 2026년 경기 스타트업 아카데미 '링크업' 프로그램에서 팀스피치와 함께하는 [듣고 끄덕이게 만드는 자기(회사)소개 발표법] 특강 참여자를 모집합니다.\n2026년 06월 29일\n경기도·경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.06.29(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 창업기업 대표 및 임직원, 대학(원)생 등\n* 예비창업자, 대학(원)생 권장\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n검토 후 선착순 선발\n행사안내\n과정 안내\n1부. 어떻게? 무엇을!\n자기(회사)소개와 발표를 어렵게 만드는 구조적 심리적 이유와 해결법\n2부. 무엇을? 어떻게!\n자기(회사)소개 완성 후 즐기는 새로운 말하기 세상\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n주제: 듣고 끄덕이게 만드는 자기(회사)소개 발표법\n특강 일시: 2026. 7. 16.(목) 14:00 – 16:00\n특강 장소: 경기 스타트업 브릿지 4층 브릿지홀\n(경기도 성남시 수정구 금토로52 E동 경기 스타트업 브릿지)\n* 주차공간이 협소하여 대중교통 이용 권장드립니다.\n신청 기간: 2026. 6. 29.(월) ~ 7. 15.(수) 15:00    * 신청 현황에 따라 조기 종료 또는 연장될 수 있습니다.\n참가 대상: 예비창업자, 창업기업 대표 및 임직원, 대학(원)생 등  * 예비창업자, 대학(원)생 권장\n본 특강은 무료로 진행됩니다.\n문의처\n문의처\n이메일 : startup-academy@gbsa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n스피치특강 포스터.png\n바로보기\n다운로드\n스피치특강 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178311",
        "title": "2026 전북콘텐츠코리아랩 창·제작자 시제품 제작지원 2차 추가모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178311",
        "description": "2026 전북콘텐츠코리아랩 창·제작자 시제품 제작지원 2차 추가모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n로컬사업팀\n지역\n전라북도\n접수기간\n2026-06-26 ~ 2026-07-10 15:00\n주관기관명\n(재)전라북도콘텐츠융합진흥원\n대상\n대학생, 일반인, 대학\n창업업력\n예비창업자\n연락처\n063-288-8354\n공고 제2026-114호\n2026 전북콘텐츠코리아랩 창·제작자 시제품 제작지원 2차 추가모집 공고\n(재)전북특별자치도 콘텐츠융합진흥원에서는 역량 있는 창·제작자 발굴 및 성장지원을 위해\n\"2026 전북콘텐츠코리아랩 창·제작자 시제품 제작지원사업\" 추가모집을\n다음과 같이 공고하오니 많은 관심과 참여 바랍니다.\n2026년 06월 26일\n(재)전북특별자치도 콘텐츠융합진흥원\n신청방법 및 대상\n신청기간\n2026.06.26(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 창업자\n제외대상\n- 출판·영화·디자인·전통 예술, 공연 등 타 기관 지원분야 및 이종산업(제조업, 식품 등) 홍보를 위한 영상·캐릭터 제작 등 '콘텐츠'가 부가적 요소로 활용되는 경우 지원대상 제외\n- 최근 2년 이내 ('24.3.14. ~ '26.3.15.)  진흥원 시행 창업 및 사업화 지원사업 수혜 이력이 있는 경우 지원 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 제출서류\n- 과제신청서 및 사업계획서\n- 개인정보 조회·수집 및 이용 동의서\n- 참여 서약서\n- 참여제한 체크리스트\n-  중복지원 여부 확인서\n- 심사위원 다빈도 체크지\n- 사실증명(사업자등록사실여부,총사업자등록내역)\n- 지원사업 수혜이력 증빙(협약서, 수료증 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차(안)\n① 적정성 검토 [7. 13.(월)]\n② 서류평가 [7. 15.(수)]\n③ 발표평가 [7. 21.(화)]\n④ 결과안내 [7. 23.(목)]\n지원내용\n지원내용\n⚬ 보조금 지원\n- 콘텐츠 시제품 제작 및 사업화에 필요한 직접비 12,000천원 지원\n⚬ 멘토링 지원\n- 콘텐츠 창업 관련 경영, 비즈니스, 마케팅 등 교육지원\n⚬ 인프라 지원\n- 입주자 대상 공용 창업공간(오픈스페이스) 제공\n- 콘텐츠 창작(제작)을 위한 전문장비 지원(카메라, PC 등)\n문의처\n로컬사업팀 전북콘텐츠코리아랩\n사업담당(063-288-8354)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. [공고문] 2026년 전북콘텐츠코리아랩 창·제작자 시제품 제작지원사업 2차 추가모집.hwp\n바로보기\n다운로드\n붙임2. [운영안내서]  2026년 전북콘텐츠코리아랩 창·제작자 시제품 .hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178313",
        "title": "「2026 청년창업 지역정착 지원사업」 신규참여자 2차 추가모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178313",
        "description": "「2026 청년창업 지역정착 지원사업」 신규참여자 2차 추가모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n민생경제지원팀\n지역\n경상북도\n접수기간\n2026-06-22 ~ 2026-07-10 18:00\n주관기관명\n(재)경상북도경제진흥원\n대상\n일반인\n창업업력\n예비창업자\n연락처\n054-995-9949\n공고 제 2026060073호\n「2026 청년창업 지역정착 지원사업」 신규참여자 2차 추가모집\n경상북도 및 시·군과 (재)경상북도경제진흥원은 경상북도 지역자원을 활용한 창업 및 지역정착 지원을 통해 지역활력을 도모할 청년 참여자를 다음과 같이 추가모집하오니, 많은 참여 바랍니다.\n2026년 06월 22일\n경상북도경제진흥원\n신청방법 및 대상\n신청기간\n2026.06.22(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gepa02@gepa.kr\n신청대상\n① 만 19세 이상 만 39세 이하(1986. 1. 2. ~ 2007. 1. 1. 출생)의 대한민국 국민으로서 사업참여 배제 사유가 없는 자\n신청자는 최초 공고일 전일 기준 경상북도 외에 주소를 두어야 함\n경상북도 내 주소지를 둔 청년은 경상북도 외 지역 거주자와 함께 팀으로 참여 가능\n② 개인 또는 팀별(최대 2인) 참여 가능\n경상북도 내 주소지를 둔 청년은 단독으로 신청할 수 없으며, 경상북도 외 지역 거주자와 팀을 구성하여 신청 가능\n팀으로 신청할 경우 선정 이후 공동대표 사업자등록을 원칙으로 하며, 부득이한 경우 대표자 1인이 구성원을 고용하는 형태로 고용보험 가입 필요\n제외대상\n① 정부·도·시군에서 지원하는 창업지원사업 또는 귀농·귀촌 지원사업 등 타 재정지원사업 참여자(중복지원 불가)\n② 경상북도 내 주소지를 둔 청년 단독 신청자\n③ 운영기관이 요구하는 신청서류 미제출자\n④ 사업 선정 후 약정기일까지 주소지를 해당 시·군으로 이전하지 않는 자\n⑤ 사업 선정 이후에도 직장생활 또는 학업(학·석·박사)을 지속할 계획인 자\n⑥ 사업 선정 이후에도 취업 또는 기존 사업자를 유지하려는 자\n※ 취업자 및 기창업자는 협약일로부터 1개월 이내 퇴사·폐업 조건으로 참여 가능\n⑦ 도시청년시골파견제 등 지역주도형 청년일자리사업, 청년커플창업지원, 예비창업가육성사업 등 경상북도 및 경북경제진흥원 창업지원사업 참여 이력이 있는 자\n⑧ 지병, 건강쇠약 등 사업수행이 어렵거나 운영지침상 신청 제한 또는 취소 사유에 해당하는 자\n※ 자격요건 및 자세한 사항은 모집공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서 및 제출서류 각 1부\n1. 사업신청서\n2. 지역자원조사 계획서\n3. 사업계획 요약서\n4. 사업계획서\n5. 사업자등록사실여부증명원\n6. 개인정보 수집·활용 동의서\n7. 주민등록초본\n8. 참여확인서\n9. 가점 증빙서류(해당자에 한함)\n10. 회계교육 신청서\n※ 신청시 유의사항\n- 이메일 제출시 제목 반드시 준수\n(ex, [지역정착 신청서]-[신청지역]-[팀명])\n- 신청서류 연번 순으로 제출\n- 공고일기준 1개월 이내 발급된 서류제출(5,7번)\n- 구성원 전원 제출(5~8번)\n- PDF 파일 제출\n* [붙임2_신청서_2026 지역정착 지원사업] 내 서식 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n총 2단계 평가(서면심사 → 대면심사)를 통해 최종 선정\n총 2단계 평가(서면심사 → 대면심사)를 통해 최종 선정\n1. 서면심사 → 2. 대면심사 → 3. 최종선발 → 4. 협약 체결\n지원내용\n사업화자금 및 정착활동비, 교육 및 네트워킹 등 창업지원 전반\n□ 사업화자금\nㅇ 일반운영비, 상품화개발비, 기자재임차료, 공간 임차료, 인테리어비 등 사업화 과정(시제품 개발)에 소요되는 필요 경비\n* 원자재 등 재료비는 ‘시제품 개발’ 필요 물량에 한해 집행 가능\n- (지급방식)사업화 계획에 따라 집행된 금액을 운영기관에 청구하여 수령하는 방식으로 사업비 지급\n* 사업자등록 이후 일반과세자 및 법인에 해당하는 사업자는 부가가치세법에 따라 환급이 가능한 금액에 대해서는 부가가치세를 제외한 공급가액만 지급\n□ 정착활동비\nㅇ 참여자의 경북지역 정주(주택임차료, 식비 등) 및 사업화 활동(사전조사, 교통비, 회의비, 도서비 등)에 필요한 경비\n- 최종선발 이후 1차년도 한정 1인당 최대 500만원 한도(월 60만원 한도) 내 지급\n□ 교육⋅컨설팅 및 네트워킹\nㅇ 지역정착 및 사업화 과정에 필요한 교육 제공\n- 참여자는 반드시 연 16시간 이상 교육을 이수하여야 함\n* 지역주도형 청년일자리 사업 규정 준용\n* 온·오프라인 집체 교육, 역량강화 교육, 멘토링, 컨설팅, 네트워킹 등\n□ 홍보 및 판로지원\nㅇ 온⋅오프라인 판로개척 지원, 참여자 사업 고도화 및 매출 성장에 기여할 수 있는 다양한 판로지원\n□ 사후관리\nㅇ 참여자 애로사항 청취 및 의견반영, 지역사회 및 민간 자원 연계, 협업 지원 및 우수사례 확산 등\n문의처\n경상북도경제진흥원 민생경제지원팀 054-995-9949\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_2026 청년창업 지역정착 지원사업 2차 추가모집 변경 공고문.hwp\n바로보기\n다운로드\n붙임2_2026 청년창업 지역정착 지원사업 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178303",
        "title": "[서초창업스테이션] 서리풀 소상공인 창업 클리닉 - 소상공인 1:1 컨설팅",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178303",
        "description": "[서초창업스테이션] 서리풀 소상공인 창업 클리닉 - 소상공인 1:1 컨설팅\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-06-26 ~ 2026-07-22 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n07041855492\n[서초창업스테이션] 서리풀 소상공인 창업 클리닉 - 소상공인 1:1 컨설팅\n예비·초기 소상공인의 성장 기반 마련을 위한 분야별 맞춤형 창업 경영 컨설팅을 제공하니 예비·초기 소상공인의 많은 관심과 신청 바랍니다.\n2026년 06월 26일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.06.26(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.22(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n컨설팅을 희망하는 예비·초기 소상공인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n신청 시 작성 내용 상세히 작성 후 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n신청 내용 확인 후 분야와 맞는 신청자 선정 예정\n지원내용\n[7월 소상공인 1:1 클리닉 안내]\n1. 7월 1회차\n■ 일시: 2026.7.6.(월) 14:00~14:50 1명(팀), 15:00~15:50 1명(팀)\n■ 분야: 투자유치 및 LIPS 프로그램 추천\n■ 장소: 서초창업스테이션 회의실\n■ 컨설턴트: ㈜오픈놀 신민석 센터장\n2. 7월 2회차\n■ 일시: 2026.7.13.(월) 14:00~14:50 1명(팀), 15:00~15:50 1명(팀)\n■ 분야: 행정·계약·인허가 실무 체크리스트 점검\n■ 장소: 서초창업스테이션 회의실\n■ 컨설턴트: 법무법인 디엘지(DLG) 황혜진 변호사\n3. 7월 3회차\n■ 일시: 2026.7.20.(월) 14:00~14:50 1명(팀), 15:00~15:50 1명(팀)\n■ 분야: 소상공인을 위한 세무 전략\n■ 장소: 서초창업스테이션 회의실\n■ 컨설턴트: 세무회계 소명 박병진 대표세무사\n4. 7월 4회차\n■ 일시: 2026.7.27.(월) 14:00~14:50 1명(팀), 15:00~15:50 1명(팀)\n■ 분야: 고객이 기억하는 매장 브랜딩 전략\n■ 장소: 서초창업스테이션 회의실\n■ 컨설턴트: 링케치 윤선미 대표\n문의처\n서초창업스테이션\nT) 070-4185-5492\nE) seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서리풀 소상공인 창업 클리닉 포스터_7월.jpg\n바로보기\n다운로드\n서리풀 소상공인 창업 클리닉 포스터_7월.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178305",
        "title": "2026 Station C 성장자립지원 \"Station C Demo-Day\" 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178305",
        "description": "2026 Station C 성장자립지원 \"Station C Demo-Day\" 참여기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원본부\n지역\n전국\n접수기간\n2026-06-23 ~ 2026-07-06 09:00\n주관기관명\n한림대학교\n대상\n전체\n창업업력\n전체\n연락처\n033-248-3071\n2026 Station C 성장자립지원 \"Station C Demo-Day\" 참여기업 모집\n유망한 아이디어와 기술력을 보유한 초기, 성장기 스타트업의 투자 유치 및 성장 가속화를 위해 [ 2026 Station C Demo-Day ] 를 개최합니다.\n20여 개 유수 투자사 및 TIPS 운영사와의 만남을 통해 성장 할수 있는 이번 행사에 많은 관심과 참여를 바랍니다.\n2026년 06월 23일\n한림대학교 창업지원본부\n신청방법 및 대상\n신청기간\n2026.06.23(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.06(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nStation C 및 협력기관 소속 기업 등 투자 유치를 희망하는 초기, 성장기 창업기업\n제외대상\n- 지원 제외 대상 업종\n① 일반유흥주점업\n② 무도유흥주점업\n③ 카지노 운영업\n④ 기타 사행시설 관리 및 운영업\n⑤ 그 밖에 경제질서 및 미풍양속에 현저히 어긋나는 업종으로서 중소벤처기업부령으로 정하는 업종\n- 신청 자격 조건을 충족하지 못하거나 필수 제출서류를 허위 기재·누락 한 경우\n- 부도, 휴·폐업기업, 금융기관 등의 채무불이행이 확인된 기업(사채업 포함)\n- 세금을 체납 중인 기업, 기타 허위 또는 부정한 방법으로 지원을 신청한 기업\n- 파산·회생절차·개인회생 절차의 개시 신청이 이루어진 경우\n- 신청기관의 대표자, 과제책임자, 공동책임자가 공고일 기준으로 고용노동부가 공개하는 체불사업주 명단에 포함된 경우\n- 이미 대규모 투자를 유치한 기업 ( ex : 누적 투자 유치액 30억 원 이상)\n- 기타 본 행사의 목적에 부합하지 않거나, IR 피칭 등 전 일정 참여가 불가능한 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서\n기업 IR 자료\n발표를 위해 ppt, pdf 2개의 파일로 제출\n개인정보 수집·이용·제공 동의서\n참가서약서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n지원기업 모집\n▶ 7/6(월) 09:00까지\n- Station C 협약기업, TIPS 운영사별 추천 우수 창업기업 모집\n서면 평가\n▶ 7/9(목)\n- 제출서류에 대한 지원대상 적격여부 검토\n- IR 자료를 통한 서류 평가\n선정 결과 발표\n▶ 7/10(금)\n- Station C Demo-Day 참여 기업 발표\n- 신청자 개별 공지\nStation C Demo-Day\n▶ 7/15(수)\n- 운영사 별 전문 분야 세션별 IR 피칭 및 심사\n- 투자사-기업 간 세션별 매칭 및 현장 네트워킹\n- 투자의향서 체결 기업에 대한 본 계약 추진 지원\n행사안내\n선발규모\n20개사 내외 (세션별 5개사)\n일시\n2026년 07월 15일(수) 13:00~\n장소\n한림대학교 학생생활관 8관 1층 Station C Core\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자연계지원\n- 2026 Station C TIPS 발굴지원 사업 연계를 통한 후속 투자 유치 및 TIPS 추천 검토 기회 제공\n- 20여개 TIPS 운영사 및 유수 투자사 참여\n- ㈜리벤처스, 와이앤아처, 더이노베이터스, 한국바이오투자파트너스, 한림대학교기술지주회사, 강원대학교기술지주회사 등\n시상금 지원\n- 우수기업 시상금 (총 600만원 규모)\n- 세션별 우수기업 총 8개사 시상 (1등 100만원, 2등 50만원)\n문의처\n한림대학교 창업지원본부 기업성장지원팀\n- 주소 : 강원특별자치도 춘천시 한림대학길 1, 학생생활관 8관 Station C CORE\n- 전화 : 033-248-3055, 3071, 3072\n- 이 메 일 : startup.exp@hallym.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[글로컬대학]2026 Station C 성장자립지원- Station C Demo-Day  모집공고.hwp\n바로보기\n다운로드\nStation C Demo-Day_최종.jpg\n바로보기\n다운로드\nStation C Demo-Day_최종.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178316",
        "title": "2026 충북 이차전지 오픈이노베이션 커넥트 데이 참가 안내",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178316",
        "description": "2026 충북 이차전지 오픈이노베이션 커넥트 데이 참가 안내\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n지역혁신실\n지역\n충청북도\n접수기간\n2026-06-29 ~ 2026-07-06 12:00\n주관기관명\n충북창조경제혁신센터\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n043-710-5961\n제2026-43호\n2026 충북 이차전지 오픈이노베이션 커넥트 데이 참가 안내\n에코프로파트너스·미래나노텍과 함께하는 「2026 충북 이차전지 오픈이노베이션 커넥트 데이」세미나 및  1:1 밋업 참가자 모집\n2026년 06월 26일\n충북창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.29(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.06(월) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n이차전지 분야 및 AI, 제조, 로봇, 소재·부품·장비 등 관련 기술을 보유한 스타트업\n에코프로파트너스 및 미래나노텍과의 기술협력(PoC), 사업협력, 투자연계를 희망하는 기업\n충청북도의 이차전지 분야 지원 현황을 파악하고 충북테크노파크와 1:1  상담을 원하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서\n공고신청방법 > 온라인접수 링크 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서 검토 후 1:1 밋업 가능 여부 사전 안내 예정\n※ 신청현황에 따라 조기 마감 또는 신청이 제한될 수 있습니다.\n행사안내\n일시 및 장소\n○ 일시 : 2026. 7. 10.(금) 13:00 ~ 17:30\n○ 장소 : 청주오스코 2층 210호\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n세미나 및 1:1  현장 상담회\n에코프로파트너스, 미래나노텍과의 1:1 밋업 기회 제공\n투자 및 오픈이노베이션 연계 상담\n산업 전문가 강연 및 네트워킹 제공\n참가비 무료\n문의처\n043-710-5961, dmchoi888@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 충북 이차전지 오픈이노베이션 커넥트 데이_포스터.png\n바로보기\n다운로드\n2026 충북 이차전지 오픈이노베이션 커넥트 데이.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178301",
        "title": "2026 대구여성창업사업화지원사업 참가자 모집-대구여성인력개발센터",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178301",
        "description": "2026 대구여성창업사업화지원사업 참가자 모집-대구여성인력개발센터\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업지원부\n지역\n대구광역시\n접수기간\n2026-06-15 ~ 2026-07-24 18:00\n주관기관명\n대구여성인력개발센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n053-472-2280\n대구여성창업제26-2호\n2026 대구여성창업사업화지원사업 참가자 모집-대구여성인력개발센터\n여성인력개발센터(대구남부여성새로일하기센터)는 대구 지역의 여성 (예비)창업자를 대상으로 성공적인 창업지원을 위해 다음과 같이 「2026년 대구여성창업사업화지원사업」을 시행하오니 많은 참여 바랍니다.\n2026년 06월 15일\n대구여성인력개발센터\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dgywca94@hanmail.net\n신청대상\n공고일(2026.06.15.) 기준 대구지역여성 중 예비 창업자 또는 3년 이내 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026년 『대구여성창업사업화지원사업』 참가신청서\n-[필수] [서식1]참가신청서 및 사업계획서 1부.\n-[필수] [서식2]사업비 집행계획 1부.\n-[필수] [서식3]신청자 신분증 사본 1부.\n-[필수] [서식4]신청자 사업자등록증 1부. (해당자 한정)\n-[필수] [서식5]가점 증빙서류 1부. (해당자 한정)\n-[필수] [서식6]개인(기업)정보 제공·수집·이용 동의서.\n-[필수] [서식7]여성새로일하기센터 창업신청서.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류심사, 2차 발표심사\n◦ 서류심사 : 사업화지원 대상자 신청 자격요건 및 사업계획서 검토\n◦ 발표심사 : 1인당 8분 내외 발표 (대표자 이력, 창업아이템 등 사업계획서 내용을 바탕으로 발표 및 질의 응답)\n◦ 심사위원 : 대구여성인력개발센터 선정 창업분야 전문가 3명\n◦ 평가항목 : 문제인식(20), 실현가능성(25), 성장전략(25), 대표자(팀) 역량(25), 기타(5) : 발표역량, 태도 등\n/ 서류심사 시 가점(3)\n지원내용\n창업지원금, 멘토링(컨설팅), 창업커뮤니티 지원\n❍ 선정규모 : 총24,000천원 / 총8개팀\n❍ 지원내용\n- 지원금 : 사업계획서 발표 및 심사 평가에 의한 사업화 자금 지원(최대 3,000천원*8개팀) / 자부담금(부가가치세) 10% 별도\n- 멘토링지원 : 전문가와 연계한 멘토링 제공\n-연계지원 : 여성창업 커뮤니티를 통한 창업관련 업무지원, 사후관리(창업보육, 교육 컨설팅, 마케팅 등 후속지원)\n문의처\n대구여성인력개발센터 창업지원팀\nT. 053-472-2280(내선 1번) / E-mail. dgywca94@hanmail.net\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 대구여성창업사업화지원사업 공고.hwp\n바로보기\n다운로드\n2026 대구여성창업사업화지원 포스터.jpg\n바로보기\n다운로드\n2026 대구여성창업사업화지원 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178318",
        "title": "2026 서울창업허브 미국(보스턴) 바이오/헬스케어 액셀러레이팅 프로그램 참가기업 모집[연장]",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178318",
        "description": "2026 서울창업허브 미국(보스턴) 바이오/헬스케어 액셀러레이팅 프로그램 참가기업 모집[연장]\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n스케일업1팀\n지역\n서울특별시\n접수기간\n2026-06-29 ~ 2026-07-07 23:59\n주관기관명\n서울경제진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0221152019\n2026 서울창업허브 미국(보스턴) 바이오/헬스케어 액셀러레이팅 프로그램 참가기업 모집[연장]\n2026 서울창업허브 미국(보스턴) 바이오/헬스케어 액셀러레이팅 프로그램 참가기업 모집[연장]을 다음과 같이 공고하오니 참여를 희망하는 스타트업은 안내에 따라 신청하시기 바랍니다.\n2026년 06월 29일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.06.29(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.07(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n① 영어로 업무소통이 원활한 C레벨 담당자 또는 대표자 이상이 현지 체류일정에 참여가능한 기업\n② 본사가 서울에 소재하거나, 법인등기부등본에 서울 지점이 등록된 기업\n③ 본 프로그램의 모집 분야에 해당하는 기술이나 솔루션, MVP(최소기능제품)을 보유한 기업\n④ 1개 이상 국가로 비즈니스 진출할 준비가 된 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수) [지정서식] 사업계획서\n국·영문 사업계획서(통합파일) 1부\n(필수) IR Deck\n기업소개 내용이 포함된 영문 IR deck 1부\n(팀 구성, 제품/서비스, 비즈니스 모델 및 주요 성장 지표 - MRR/ARR 추이, CAC, LTV, 고객 수 등 포함)\n(필수) 사업자등록증\n최근 3개월 이내 발급 사업자등록증 (서울 소재 확인)\n(필수) 표준재무제표 증명원\n최근 2개년 재무상태표 및 손익계산서 홈택스 발급분\n법인등기부등본\n본사가 서울이 아닌 기업 중, 지사 소재지가 서울인 경우에만 필수 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가 이후 인터뷰평가 진행\n(1차) 신청기업 제출자료(사업계획서 및 IR 덱 등) 기반 서면평가\n(2차) 2차심사 선정기업 대상으로 인터뷰평가 진행을 통한 최종 프로그램 참가기업 선정\n지원내용\n액셀러레이팅 프로그램\n• 온라인 액셀러레이팅 프로그램 (8주)\n• 보스턴/캠브리지 현지 프로그램 운영(10/12 ~ 10/16 예정)\n• 데모데이 진행 및 VC 네트워킹 행사 참가\n• 미국 VC 및 현지 기업과의 비즈니스 매칭(기업당 3건 이상) 등 현지 파트너사 밀착 지원\n• CIC Cambridge 코워킹 스페이스 제공\n• 기업당 최대 450만 원 사업화 지원금\n→ 글로벌 진출 인건비, 체재비, 마케팅비 등 다양한 항목 활용 가능\n• 미국 바이오/헬스케어 시장 진출 전략 컨설팅 및 멘토링\n• IR 덱 고도화 및 투자유치 역량강화 지원\n문의처\n서울경제진흥원 스케일업1팀 담당자\n이메일: eunsora@sba.seoul.kr\n연락처: 02-2115-2019\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026 2차 서울창업허브 공덕 미국(보스턴) 프로그램 참가기업 모집_기한연장.pdf\n바로보기\n다운로드\n[사업계획서양식] 2026 서울창업허브 미국(보스턴) 바이오,헬스케어 액셀러레이팅 프로그램 참가기업 모집.docx\n바로보기\n다운로드\n2026 서울창업허브 글로벌 진출 프로그램 개인(법인)정보 수집이용 및 제공동의서.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178319",
        "title": "[동대문구 창업지원센터] 7월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178319",
        "description": "[동대문구 창업지원센터] 7월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n동대문구 창업지원센터\n지역\n전국\n접수기간\n2026-06-29 ~ 2026-07-28 18:00\n주관기관명\n서울시립대학교창업보육센터\n대상\n전체\n창업업력\n전체\n연락처\n02-3394-9163\n[동대문구 창업지원센터] 7월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n동대문구 창업지원센터에서는 센터 입주기업과 일반인을 대상으로 3D프린터, 레이저커터 교육을 진행합니다\n2026년 06월 29일\n동대문구 창업지원센터\n신청방법 및 대상\n신청기간\n2026.06.29(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.28(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n3D프린터 또는 레이저커터에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 신청\nhttps://ddm.startup-plus.kr/board/B000165/7762\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순마감\n선착순 모집으로 인원 초과 시 별도로 유선 안내를 드릴 예정입니다\n* 인원 초과로 인한 불참 신청자의 경우 다음 교육에 참여 여부 확인 후 순차적으로 배정됩니다\n교육안내\n동대문구 창업지원센터 메이커스페이스 교육 프로그램\n■ 3D프린팅 장비 트레이닝\n[교육 일정]\n1차: 2026년 7월 1일(수) 14:00~17:00\n2차: 2026년 7월 15일(수) 14:00~17:00\n3차: 2026년 7월 29일(수) 14:00~17:00\n※ 1차, 2차,3차 교육은 동일 커리큘럼\n[교육 장소]\n동대문구 창업지원센터 B동 2층 뚝딱공방\n[교육 내용]\nFDM 3D프린터 프로그램 및 장비 실습\n[신청 링크]\nhttps://forms.gle/S4f3XEbPx4mgdtfdA\n■ 레이저커터 장비 트레이닝\n[교육 일정]\n1차: 2026년 7월 8일(수) 14:00~17:00\n2차: 2026년 7월 22일(수) 14:00~17:00\n※ 1차, 2차 교육은 동일 커리큘럼\n[교육 장소]\n동대문구 창업지원센터 B동 2층 뚝딱공방\n[교육 내용]\nCO2 레이저커터(비금속) 프로그램 및 장비 실습\n[신청 링크]\nhttps://forms.gle/VnXakjmwdFv4Vhs59\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n동대문구 창업지원센터 메이커스페이스 담당자\n전화: 02-3394-9163\n이메일: godus12@uos.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[동대문구 창업지원센터] 7월 메이커스페이스 교육 포스터.png\n바로보기\n다운로드\n[동대문구 창업지원센터]7월 메이커스페이스 교육 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178320",
        "title": "[구리시 청년내일센터] 2026년 하반기 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178320",
        "description": "[구리시 청년내일센터] 2026년 하반기 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n구리시 청년내일센터\n지역\n경기도\n접수기간\n2026-06-29 ~ 2026-07-16 12:00\n주관기관명\n광운대학교산학협력단\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n031-557-9980\n2026-5호\n[구리시 청년내일센터] 2026년 하반기 입주기업 모집\n구리시 청년내일센터는 구리시의 청년 창업 문화 활성화를 위해 '2026년 청년내일센터 하반기 입주기업 모집공고'를 아래와 같이 공고하오니 많은 참여 바랍니다.\n2026년 06월 29일\n구리시 청년내일센터\n신청방법 및 대상\n신청기간\n2026.06.29(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.16(목) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : guristartup@guristartup.or.kr\n신청대상\n□ 입주대상\n￭ 만 15세 이상 만 39세 미만 인자\n￭ 창업자의 경우 공고일 기준 사업자등록 5년 미만인자\n※ 입주 후 이행사항\n1) 창업자인 경우 입주 후 30일이내 본 센터를 주소지로 하여 사업자등록(예비창업자) 또는 사업자등록증 주소지 이전을 완료하여야 함\n2) 예비창업자의 경우 입주 후 3개월 이내 본 센터를 주소지로 하여 사업자등록이 가능한 자(센터장 승인 시 사업자등록 유예가능)\n제외대상\n일반유흥주점업, 무도유흥주점업, 카지노 운영업 등 사행성 및 불건전 업종, 부동산업, 금융 및 보험업 등 창업지원제한업종 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n신청방법 : 담당기관 이메일 신청서 제출(guristartup@guristartup.or.kr)\n1. 입주신청서(※ 작성 가능하신 부분까지 작성하시고 해당 없는 부분은 '해당없음'이라고 표기)\n2. 개인정보수집이용동의서(사업계획서 파일 內)\n3. 발표 PPT 제출 : 2026.07.16(목) 오전 12시 까지\n※ 서류 접수 후 확인 연락 필수 031-557-9980\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청안내\n￭ 1차 서류심사 : 2026.07.20(월) ~ 07.22(수)\n￭ 2차 발표심사 : 2026.07.27(월) 14:00부터(자세한 일정은 1차 서류심사 이후 통보)\n￭ 합격자 발표 : 2026.07.29()\n입주모집개요\n모집내용\n모집내용\n1. 위치 : 경기도 구리시 건원대로67 한진빌딩 3층, 4층, 5층\n- 3층 (공유오피스 지정석)-[잔여 : 3개좌석 내외]\n- 4층 (공유오피스 자유석/비상주)\n- 5층 (독립형 지정석) -[잔여 : 1개실]\n2. 공간구성\n￭ 규 모 : 889.56㎡(3층 375.48㎡/4층 375.48㎡/5층 138.6㎡)\n￭ 운영시설 : 공유오피스, 코워킹 스페이스, 교육실, 회의실, 옥상 공원 등\n3. 입주기간: 중간 평가를 거쳐 최대 5년 이내 입주 가능(만 39세까지)\n4. 입주비용: 없음\n5. 모집분야\n￭ 기술창업 : IT, BT, CT, NT 등 기술기반 벤처창업 분야\n￭ 특화창업 : 그린(디지털)뉴딜, e-커머스, 푸드테크, 도시농업 , 펫테크, 프롭테크등 특화 분야\n￭ 일반창업 : 교육, 사회복지, 서비스, 가맹사업, 요식업 등 일반분야 (입주제한업종 참고)\n6. 시설 안내 URL : https://guristartup.or.kr/bbs/content.php?co_id=sisul\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n￭ 공간지원\n- 입주 공간 임대료, 공공요금, 관리비 무료\n- 입주기업별 사물함 무료 제공\n- 교육실, 회의실, 3D프린터 이용 무료 제공\n- 촬영 스튜디오 이용 무료 제공\n- 원두 커피 머신 무료 이용\n￭ 지원 프로그램\n- 창업 멘토링, 컨설팅 지원\n- 청년 스타트업 역량 강화 프로그램 및 네트워킹\n- 로고제작, 홍보영상, 라이브커머스, 세무기장 등 사업화 지원\n문의처\n구리시 청년내일센터\n문의 : tel : 031-557-9980 / e-mail : guristartup@guristartup.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 하반기 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n입주신청서 및 사업계획서.hwp\n바로보기\n다운로드\n2026_하반기_입주기업_모집_포스터.png\n바로보기\n다운로드\n2026 하반기 입주기업 모집 대체 텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178315",
        "title": "2026 일본 도쿄 추계 IT 전시회(JAPAN IT Week Autumn) 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178315",
        "description": "2026 일본 도쿄 추계 IT 전시회(JAPAN IT Week Autumn) 참가기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅부\n지역\n경기도\n접수기간\n2026-06-29 ~ 2026-07-10 14:00\n주관기관명\n성남산업진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-782-3065\n공고 3565호\n2026 일본 도쿄 추계 IT 전시회(JAPAN IT Week Autumn) 참가기업 모집\n성남산업진흥원에서는 관내 기업들의 해외 판로 개척을 위해 다음과 같이 <2026 일본 도쿄 추계 IT 전시회(Japan IT Week)> 참가 기업을 모집하오니 많은 관심과 참여 바랍니다.\n2026년 06월 29일\n성남산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.29(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n성남시 소재 AI·정보보호·클라우드·IT 분야 중소벤처기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업 참가 신청서, 사업자등록증, 중소기업확인서 등\n<붙임1>, <붙임2> 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n서류 기준 정량 심사 + 정성 심사 진행\n행사안내\n2026 일본 도쿄 추계 IT 전시회(2026 Japan IT Week Autumn)\n- 기간/장소 : 2026. 10. 21.(수) ~ 10. 23.(금), 3일간 / 일본 치바 마쿠하리 메쎄(Makuhari Messe)\n-  전시품목 : AI, IOT 관련 제품·서비스, 클라우드·데이터센터 제품 및 서비스, 정보 유출 및 내부 위협 방지, 엔드포인트 및 네트워크 보안, 사이버 공격 대응 및 예방 기술, 업무 자동화 등\n- 전시규모(예상) : 참가사 700개사, 참관객 31,000명 / 일본 현지 실수요 기업 소속 담당자 및 바이어 다수 참관\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n[지원내용]\n- (부스임차) 부스 임차 및 장치비(1개사 1부스, 8.1m2) / 70% 이내 지원\n· 미팅테이블, 휴지통, 폴딩체어, 카탈로그 스탠드, 디스플레이 테이블 등 포함\n- (전시품 운송) 편도 운송 1CBM 한도(기업별 최대 780,000원)\n- (통역 지원) 전시회 부스 상주 통역 지원(예산 범위 내)\n- (마케팅 지원) 디렉토리북 제작, 해외바이어플랫폼 기간 이용권 제공 등 (마케팅 지원 내용 일부 변동 가능)\n문의처\n성남산업진흥원 글로벌마케팅부\n031-782-3065\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] 모집공고(JAPAN IT WEEK).hwp\n바로보기\n다운로드\n[붙임2] 참가신청서(JAPAN IT WEEK).hwp\n바로보기\n다운로드\n일본 IT 위크 홍보 포스터_최종.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178324",
        "title": "2026「글로벌 스케일업-유럽 트랙」참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178324",
        "description": "2026「글로벌 스케일업-유럽 트랙」참가기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업중심대학사업단\n지역\n경상남도\n접수기간\n2026-06-29 ~ 2026-07-03 16:00\n주관기관명\n경상국립대학교 산학협력단\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n055-772-4687\n2026「글로벌 스케일업-유럽 트랙」참가기업 모집\n경상국립대학교 창업중심대학사업단에서는 유망 스타트업의 글로벌 시장 진출 및 기술 경쟁력 강화를 위하여 2026 「글로벌 스케일업-유럽 트랙」을 다음과 같이 공고하오니, 세계 무대를 선도할 혁신 기업들의 적극적인 참여를 바랍니다.\n2026년 06월 29일\n경상국립대학교 창업중심대학사업단\n신청방법 및 대상\n신청기간\n2026.06.29(월) 03:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.03(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : 240553@gnu.ac.kr\n신청대상\n유럽 진출 계획이 있는 동남권 창업 7년 이내 (예비)창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 제출 서류\n① 참가 신청서 1부\n② 사업자등록증 사본 1부\n③ IR 피치덱, 회사 소개자료, 제품 소개자료 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n외부 전문가 5인 내외로 구성된 평가위원회에서 서류 심사\n행사안내\n교육 일시\n- 추진기간: 2026. 6. ~ 10. (약 4개월간)\n- 현지일정: ‘26. 9. 13.(일) ~ 9. 20.(일)\n교육 장소\n온·오프라인 병행 (현지: 프랑스 파리·리옹·그르노블)\n참가비\n참가 무료, 현지 일정 체재비 전액 지원(항공권 자부담)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- [사전 역량강화 프로그램] 프랑스 딥테크 산업 생태계 이해 교육, 기업별 PoC 전략 수립, 영문 IR 자료 및 피치덱 고도화 등\n- [프랑스 현지 프로그램] 현지 기관 및 기업 대상 IR 피칭, 1:1 비즈니스 매칭 및 투자·협력 상담, 프랑스 기업·기관 후속 미팅 연계 등\n- [성과 관리 및 사후 지원] 기업별 현지 진출 전략보고서 제공, 후속 비즈니스 활동 및 MOU/LOI 계약 지원\n문의처\n문의처\n240553@gnu.ac.kr / 055-772-4687\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1) 2026 「글로벌 스케일업-유럽 트랙」 모집 공고문.pdf\n바로보기\n다운로드\n(붙임2) 2026 「글로벌 스케일업-유럽 트랙」 참가 신청서 및 개인정보 등 수집·이용·제3자 제공 동의서 양식.hwpx\n바로보기\n다운로드\n(붙임3) 2026 「글로벌 스케일업-유럽 트랙」 포스터.png\n바로보기\n다운로드\n(붙임4) 2026 「글로벌 스케일업-유럽 트랙」 모집 공고 대체 텍스트.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178325",
        "title": "판교 제2테크노밸리 소프트웨어드림센터 스타트업 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178325",
        "description": "판교 제2테크노밸리 소프트웨어드림센터 스타트업 입주기업 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n사옥관리부\n지역\n경기도\n접수기간\n2026-06-29 ~ 2026-08-02 23:59\n주관기관명\n소프트웨어공제조합\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 3년미만\n연락처\n031-756-8523,5\n성남시청기업혁신과-10542(2023.10.23.)\n판교 제2테크노밸리 소프트웨어드림센터 스타트업 입주기업 모집 공고\n소프트웨어공제조합에서는 미래 소프트웨어 산업을 이끌어갈 혁신적인 아이디어를 가진 우수 스타트업 및 예비창업자를 모집하오니 많은 관심과 참여바랍니다.\n2026년 06월 29일\n소프트웨어공제조합\n신청방법 및 대상\n신청기간\n2026.06.29(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.02(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sw-dream@ksfc.or.kr\n신청대상\n산업집적법 제38조의5(지식산업센터에의 입주)제1항 제1호 및 제2호, 동법 시행령 제6조(산업단지의 입주자격), 제36조의4(지식산업센터에의 입주) 제1항에 의한 입주자격을 갖춘 SW, ICT 관련 스타트업 기업(공고일 기준 창업 3년차 이내) 또는 예비창업자\n- 본사 또는 사업장이 수도권에 소재하고, 관리기본계획에서 허용하는 업종을 영위할 기업(공고일 기준 창업 3년차 이내) 또는 예비창업자\n제외대상\n1. 산업집적법 제28조의5 및 동법 시행령 제36조의 4의 규정에 의한 입주자격 및 대상이 아닌 업종\n2. 대기환경보전법에 의한 특정대기유해물질, 물환경보전법에 의한 특정수질유애물질의 배출 업종, 악취방지법, 폐기물관리법, 유해화학물질관리법 등에 의한 환경오염물질을 배출하여 환경오염을 유발하는 업종\n3. 그 외 특정유해물질이 발생되는 업종(도금업 등), 폐수를 발생시키는 업종(피혁, 염색, 제지업 등), 대기오염 다량배출업종(석유화학공업, 타이어제조업, 철강업, 시멘트제조업 등)은 입주제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서, 개인(신용)정보 수집 및 이용제공 동의서, 가점 서류(해당자) 각 1부\n1. 입주신청서 및 사업계획서\n- 사업자등록증, 법인 등기부등본, 재무제표, 주주명부, 금융거래확인서, 예금 잔고증명서, 신용불량자 확인서, 대표자 주민등록등본, 대표자 최종학교 졸업증명서, 수상내역 등\n2. 개인(신용)정보 수집 및 이용 제공 동의서\n- 대표자 신분증\n3. 기타 가점 해당 서류\n- 장애인등록증, 과기부 정책프로그램 졸업증명서, 소프트웨어공제조합 가입확인서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 심사 및 발표 평가 절차를 통한 선발\n1. 입주 신청 및 접수(2026.06.29~2026.08.02) : E-MAIL 접수\n2. 서류심사 : 기본 신청자격 및 제외대상 심사\n3. 적격기업 발표 : 소프트웨어공제조합 홈페이지(www.ksfc.or.kr)를 통해 게시\n4. 발표(PT) 및 심사 평가 : 사업계획 발표 및 평가위원 질의응답을 통한 종합평가\n5. 최종 입주기업 발표 : 소프트웨어공제조합 홈페이지(www.ksfc.or.kr)를 통해 게시\n6. 계약 체결 및 입주 : 경기주택도시공사(GH)와 입주계약 체결 및 소프트웨어공제조합과 임대차 계약 체결\n입주모집개요\n소프트웨어드림센터 내 스타트업지원센터\n1. 입주공간 모집규모 : 9개사 내외\n- 4인실(5실) /  6인실(4실)\n2. 소재지 : 경기도 성남시 수정구 창업로40번길 20(시흥동), 소프트웨어드림센터 지하2층 스타트업지원센터\n3. 공간구성 : 스타트업지원센터 임대면적 2,262.85㎡(전용면적 1061.71㎡)\n- 사무공간 : 4인실(16.0㎡ 내외) / 6인실(24.㎡ 내외)\n- 지원시설 : O/A실, 라운지, 토크박스, 텔레부스, 멘토링실, 오도토리움 등\n4. 입주기간 : 최초 1년, 최장 5년(매년 입주업체에 대한 평가를 시행하여 1년씩 연장)\n5. 입주비용\n- 임대료 : 모든 사무실 임대료 무상지원\n- 관리비 : 1인 기준 월 10만원(부가세별도)\n※ 4인실(40만원),  6인실(60만원)\n6. 입주공간 사진 : 첨부파일 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사무실 월 임대료 지원, 인프라 시설 지원, 경영 컨설팅 지원 등\n1. 사무실 월임대료 지원\n- 모든 호실 월 임대료 무상으로 제공\n2. 인프라시설 지원\n- 스타트업지원센터 내 시설(무상) : O/A실, 라운지, 토크박스, 텔레부스, 멘토링실, 오도토리움 등\n- 대관시설 및 편의시설(할인) : 회의실, 강의실, 컨퍼런스홀, 구내식당, 카페, 주차장 등\n3. 경영컨설팅 지원\n- 전문가무료상담서비스 : 법률, 특허, 회계, 세무, 노무 등 관련 전문가 무료 상담 지원(소프트웨어공제조합 자문 위원 활용)\n- 네트워킹 기회 지원 : 소프트웨어공제조합의 회원사 대표 및 소프트웨어공제조합이 투자한 스타트업 대표 등\n- 정부지원 프로그램 연계 : 소프트웨어 유관단체 또는 정부 및 지자체의 창업 지원 프로그램 연계\n문의처\n소프트웨어공제조합 사옥관리부\n전화 : 031-756-8523, 5\n메일 : sw-dream@ksfc.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 스타트업지원센터 입주 모집공고.pdf\n바로보기\n다운로드\n1. 스타트업지원센터_신규 입주 신청서 및 사업계획서.hwp\n바로보기\n다운로드\n2. 스타트업지원센터_개인정보수집및이용동의서.hwp\n바로보기\n다운로드\n3. 스타트업지원센터_입주기업 평가항목 및 배점 .pdf\n바로보기\n다운로드\n4. 스타트업지원센터 사진.pdf\n바로보기\n다운로드\n5. 신성장ㆍ원천기술의 범위(제9조제2항 관련)(조세특례제한법 시행령).hwp\n바로보기\n다운로드\n6 .판교제2테크노밸리 도시첨단산업단지 관리기본계획.hwp\n바로보기\n다운로드\n7. 입주자격 세부사항.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178250",
        "title": "2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 부스트업 지원사업 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178250",
        "description": "2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 부스트업 지원사업 참가기업 모집공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n지자체\n담당부서\n콘텐츠전략팀\n지역\n대구광역시\n접수기간\n2026-06-23 ~ 2026-07-07 14:00\n주관기관명\n대구디지털혁신진흥원\n대상\n일반인\n창업업력\n3년미만\n연락처\n053-215-4912\n2026-01-114호\n2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 부스트업 지원사업 참가기업 모집공고\n(재)대구디지털혁신진흥원에서는 콘텐츠 스타트업 부스트업 지원사업 참가기업 모집공고를 공지합니다.\n2026년 06월 17일\n대구디지털혁신진흥원\n신청방법 및 대상\n신청기간\n2026.06.23(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.07(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dgckl@dip.or.kr\n신청대상\n대구지역 3년 이내 콘텐츠기업(IP 비즈니스 – 웹툰, 캐릭터, 애니메이션), 융복합콘텐츠, 플랫폼 비즈니스 등\n※ 단순 결과물이 콘텐츠가 아닌 주 사업아이템이 콘텐츠여야 함\n제외대상\n※(제외대상) 게임, 출판, 영화, 디자인, 공예, 공연 등 문화예술 장르는 중복성을 고려하여 지원 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n전체 통합 PDF 파일 1부\n- 참가신청서 및 과제 신청서\n- 사업자등록증 사본\n- 4대보험 납입증명\n- 국세/지방세 납입 증명\n- 최근 3년간 표준 재무재표\n- 역외기업 이전 확약서(해당 시)\n- 기타자료 (포트폴리오, 추가 소개자료 등 – 해당 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업추진절차\n서류 적합성 검토 → 서면 평가 → 발표 평가 → 예산심의\n1. 서류 적합성 검토 : 필수서류 제출 및 지원 제외대상 등 적합성 검토(7월 2주차)\n2. 서면평가 : 사업신청서 기반 서면 평가 (7월 3주차)\n3. 발표평가 : 발표자료 기반 발표평가 (7월 3주차)\n4. 예산심의 : 예산편성 기준에 따른 사업비 심의 (7월 3주차)\n지원내용\n지원내용\n지원규모 6개사\n- 지원금 지금 (e-나라도움 통한 각 30백만 원 내외 지원금 지급)\n- 기업 정밀진단 및 기업 로드맵 수립\n- 기업 로드맵에 따른 지원프로그램(교육, 맞춤형 1:1 컨설팅 등)\n- IR 피칭자료 제작\n- 기업역량 강화(모의IR 및 투자상담회 등)\n- 중간성과공유 및 최종성과공유회\n- 기타)공실 발생 시 대구콘텐츠코리아랩 업무지원공간 제공(공유오피스 1실)\n문의처\n문의처\n담당자 : 053-215-4912 / dip5925@dip.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 공고문(2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 부스트업 지원사업 모집 공고).pdf\n바로보기\n다운로드\n붙임2. 사업신청서(2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 부스트업 지원사업 모집 공고).hwp\n바로보기\n다운로드\n붙임3. 2026년 콘텐츠 스타트업 부스트업 모집 포스터(최종본).png\n바로보기\n다운로드\n붙임3. 2026년 콘텐츠 스타트업 부스트업 모집 포스터(최종본) 텍스트화파일.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178291",
        "title": "2026년 수원도시재단 창업지원센터 창업특강(아이디어에서 창업까지) 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178291",
        "description": "2026년 수원도시재단 창업지원센터 창업특강(아이디어에서 창업까지) 참가자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업지원센터\n지역\n경기도\n접수기간\n2026-07-01 ~ 2026-07-12 18:00\n주관기관명\n수원도시재단\n대상\n전체\n창업업력\n전체\n연락처\n031-280-6361\n2026년 수원도시재단 창업지원센터 창업특강(아이디어에서 창업까지) 참가자 모집\n수원도시재단 창업지원센터에서 예비창업자 및 청년창업기업을 대상으로 창업역량 강화를 위한 창업특강을 아래와 같이 운영하오니, 창업에 관심 있는 많은 분들의 참여를 바랍니다.\n2026년 06월 25일\n수원도시재단\n신청방법 및 대상\n신청기간\n2026.07.01(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비(청년)창업자 및 창업에 관심있는 시민\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 접수\n- 신청방법: 접수 바로가기 또는 포스터 QR 스캔\n- 평가방법: 별도의 평가 없음\n교육안내\n창업특강 「아이디어에서 창업까지」\n- 일시 : 2026. 7. 13.(월) ~ 14.(화) / 14:00 ~ 17:00 (2일간)\n- 장소 : 수원도시재단 창업지원센터 청년관 4층 대강당 *수원시 팔달구 매산로2가 40-30\n※건물 주차가 불가하오니 인근 주차장 및 대중교통 이용 바랍니다.\n●특강내용\n- 1일차 (7월 13일, 월) — 모두의 창업 사업계획 & 평가포인트 이해\n-  2일차 (7월 14일, 화) — 창업아이디어 발굴 및 트렌드 분석\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n031-280-6364\n수원도시재단 창업지원센터\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n창업특강 모집안내.hwp\n바로보기\n다운로드\n창업특강 모집안내.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178290",
        "title": "[강동구 청년해냄센터] 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178290",
        "description": "[강동구 청년해냄센터] 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-06-25 ~ 2026-07-12 23:59\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n예비창업자, 1년미만\n연락처\n02-488-6879\n[강동구 청년해냄센터] 입주기업 모집\n강동구 청년해냄센터에서 입주기업을 모집하오니 입주 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 06월 25일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.06.25(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : haenaemcenter@gmail.com\n신청대상\n기업 대표자 기준, 아래 조건 충족\n- 코워킹 오피스 : 예비창업자 또는 1년 미만의 초기창업자(※ 사업자등록증 기준 2025. 6. 26 이후 창업)\n- 연 령 : 19세∼39세 이하 청년 (1986.6.26. ~ 2007.6.25.)\n- 주소지 :본점 소재지를 본 센터로 등록 혹은 이전 가능한 기업\n※ 예비창업자 : 입주 후 1개월 내 사업장 이전 및 센터 주소로 사업자등록 가능한 자\n※ 기창업자 : 입주 후 1개월 내 사업장 이전 및 센터 주소로 본점 소재지 이전이 가능한 자\n제외대상\n▷ 지원제외업종: 금융 및 보험업, 부동산업, 숙박, 음식점업, 무도장, 유흥접객영업\n(주점 등), 스키장, 갬블링, 베팅업, 프랜차이즈업 등 지원이 부적합하다고 자체 판단 시\n▷ 국세 또는 지방세 체납자 (단, 분납 등을 통해 체납세금을 유예하고 있거나 현재 납부하고 있는 경우 가능)\n▷ 동일 또는 유사한 정부 및 지자체의 타 사업으로부터 동일기간 내 유사・중복 지원 수혜자\n▷ 신청서 및 사업계획서를 허위로 기재한 자\n▷ 성년후견인(금치산자) 및 한정 성년후견인(한정치산자)\n▷ 기타 자체 심사위원회에서 지원 제외함이 타당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주기업 지원신청서 외 기타 서류\n※ 아래 기재된 서류 외 필요하면 추가자료를 요청할 수 있음\n※ 1차 서류합격자를 대상으로 발표자료 요청 예정\n① [서식 1] 지원신청서 1부 (※ 한글(HWP)파일)\n② [서식 2] 사업계획서 1부\n③ [서식 3] 개인정보 수집 ‧ 이용 및 제3자 제공 동의서 1부 (※ 한글(HWP)파일)\n- 대표자 포함 직원 전원 제출\n④ 주민등록등본(대표자) 1부 (※ 공고일 이후 발급분)\n- 발급 시 주민등록번호 뒷자리, 과거주소 변동사항 미표기\n⑤ 사실증명원 1부\n- 예비창업자 : 사업자등록사실여부 사실증명원\n- 기창업자 : 총사업자등록내역 사실증명원\n⑥ 사업자등록증 1부 (※ 공고일 이후 발급분, 기창업자에 한함)\n⑦ 법인등기부등본 1부 (※ 법인사업자에 한함)\n⑧ 국세 및 지방세 납세증명서 각 1부\n⑨ 부가가치세 과세표준증명원 1부 (※ 기창업자에 한함)\n⑩ 최근 3개년도 재무제표 1부 (※ 법인사업자에 한함)\n⑪ 지식재산권 증빙서류(※ 해당자에 한함)\n⑫ 대표자 제외 근로자 1인 이상 시 입증서류 (4대보험 납입내역서) (※ 제출이\n어려운 기업은 공고일 이전 4대보험 가입 증명서 선제출 후 발표평가 대상자로 선정시 납입내역서 추가 제출)\n유의사항\n- [서식 1, 3]는 자필 서명 (도장 이미지)가 날인(삽입)된 한글파일(HWP) 제출\n- 상기 ① ~ ⑩번의 모든 파일 제출 시 아래 사항에 맞춰 파일명 준수\n※ 번호. 제출서류_기업명_대표자명\nex) 1. 지원신청서_㈜기업명_홍길동\n- 구비서류 미비 시, 서류평가 대상에서 제외\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표평가\n① 1차 서류평가\n- 사전검토 : 서류 미비, 참가자격 및 실적확인 등 사실관계 검토\n- 심사위원 구성을 통해 서류평가 진행\n② 1차 서류평가 합격자 발표 : 2026. 07. 16.(목)\n- 서류평가 합격 여부 및 발표평가 배정표 개별 연락\n③ 2차 발표평가 : 2026. 07. 23.(목) 오전 (※ 발표시간은 추후 안내)\n- 서류평가 합격자를 대상으로 대면발표(PT) 진행\n- 발표자료 1부 (※ 5분 발표 분량, 자유양식, PDF파일)\n- 기업 당 5분 발표, 10분 질의응답\n- 발표평가 배정표는 개별 공지\n④ 최종결과 발표 : 2026. 07. 28.(화)\n- 최종 합격 여부 개별 연락\n⑤ 입주 시작 : 2026. 08. 01.(토)\n⑥ 입주 오리엔테이션 : 2026. 08. 03.(월)\n- 오리엔테이션 참석 필수\n입주모집개요\n모집규모 : 1개사\n- 코워킹 오피스 (1인 전용 책상) : 1개사\n입주공간 위치\n서울특별시 강동구 올림픽로 610 천호역효성해링턴타워 B동 2층 (성내동)\n입주기간\n- 코워킹 오피스 : 2026. 08. 01. ~ 12. 31. (5개월)\n(6개월 단위 연장, 연장 시 최대 1년 5개월 입주 가능)\n월 사용료\n- 코워킹 오피스(1인, 1인 좌석 (5㎡)) : 월 20,000\n※계약 기간(5개월) 일시 납부(부가세 별도)\n입주 공간 안내\n홈페이지 http://www.gdhaenaem.com/?c=168&s=&gp=1&gbn=viewok&ix=11410\n또는 모집 공고문 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업공간 제공 (사업자 주소지 등록 필수)\n① 책상, 의자, 서랍장 1세트 제공, 캐비닛, 유․무선 네트워크 제공\n부대 편의시설 제공\n① OA실, 회의실, 입주기업 우편함 등\n창업 보육 프로그램 연계 성장 지원\n① 멘 토 링 : 전문가 컨설팅 진행, 창업지원사업 정보 제공 등\n② 창업교육 : 기업 성장에 필요한 분야별 교육 프로그램 운영\n③ 네트워킹 : 입주기업 간 정기적인 네트워킹 모임\n④ 투자유치 : 모의 및 실전 IR, 데모데이 운영 등\n입주기업 우선권 부여\n① 센터 프로그램 신청 우선권 부여\n② 회의실 대관 우선권 부여\n문의처\n강동구 청년해냄센터\n02-488-6879\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n강동구 청년해냄센터 입주기업 모집.pdf\n바로보기\n다운로드\n붙임1_입주기업+모집+공고+안내문+및+지원신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178292",
        "title": "2026 글로벌 공공조달 DX·AX 혁신 리더 과정(2기) 세미나 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178292",
        "description": "2026 글로벌 공공조달 DX·AX 혁신 리더 과정(2기) 세미나 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAI교육\n지역\n전국\n접수기간\n2026-06-25 ~ 2026-08-05 18:00\n주관기관명\n(주)글로벌창업연구소\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1544-4781\n2026 글로벌 공공조달 DX·AX 혁신 리더 과정(2기) 세미나 모집\n글로벌 공공조달·수출 분야의 AI 활용 역량을 강화하고 디지털 전환을 지원하기 위한 「2026 산업전문인력 AI역량강화 지원사업」 교육과정에 참여할 기업및 재직자를 다음과 같이 모집합니다.\n2026년 06월 25일\n(주)글로벌창업연구소\n신청방법 및 대상\n신청기간\n2026.06.25(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.05(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nAI 기술 도입을 추진하는 기업의 최고 경영자 및 임원, 본부장\n해외사업 ·수출 총괄 기획 임원 및 본부장\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 시, 필수 제출 서류\n사업자등록증, 재직증명서(2026년 발급) 각 1부씩 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n20명 내외 선착순 모집\n교육안내\n교육 안내 상세 내용\n- 교육 일시 : 2026.08.06(목) ~ 09.03(목) *매주 목요일(총 5일)\n- 교육 시간 : 오전 7시 ~ 오전 10시\n- 교육 장소 : 서울시 서초구 강남대로107길6, 더 리버사이드 호텔 5층 (토파즈홀)\n- 교육비 : 전액 무료\n- 모집인원 : 20명 내외\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n교육 신청 문의 전화\n(사)정부조달수출진흥협회 : 02-6203-7732\n(주)글로벌창업연구소 : 1544-4781\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 글로벌 공공조달 DX·AX 혁신 리더 과정(2기) 세미나 모집_포스터.png\n바로보기\n다운로드\n2026 글로벌 공공조달 DX·AX 혁신 리더 과정(2기) 세미나 모집_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178295",
        "title": "(소방청 공고 제2026-92호) 2026년 소방장비·용품 공공조달 컨설팅 지원사업 참여업체 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178295",
        "description": "(소방청 공고 제2026-92호) 2026년 소방장비·용품 공공조달 컨설팅 지원사업 참여업체 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n컨설팅사업부\n지역\n전국\n접수기간\n2026-06-26 ~ 2026-08-31 23:00\n주관기관명\n선영파트너스\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0261057132\n소방청 공고 제2026-92호\n(소방청 공고 제2026-92호) 2026년 소방장비·용품 공공조달 컨설팅 지원사업 참여업체 모집 공고\n소방장비 업체의 공공조달 시장 진입을 지원하는 「소방장비ㆍ용품 공공조달컨설팅 지원사업」 참여업체 모집 대상을 다음과 같이 공고하오니, 소방장비 및 소방용품 제조ㆍ공급업체의 적극적인 참여바랍니다.\n2026년 06월 26일\n(주)선영파트너스\n신청방법 및 대상\n신청기간\n2026.06.26(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : best@sypartners.co.kr\n신청대상\n소방장비ㆍ용품 제조ㆍ공급 업체 중 아래 조건 충족업체\n- 공공조달 시장 진입에 어려움을 겪고 있거나 우수한 기술력을 바탕으로 판로 개척을 희망하는 소방장비(용품)* 제조ㆍ공급자\n* ｢소방장비 분류 등에 관한 규정｣ [별표 1],  ｢소방시설 설치 및 관리에 관한 법률 시행령｣ [별표 3] 에 해당하는 소방장비·용품 제조·공급자에 한함\n제외대상\n신청일 기준 부정당업체로 지정되어 입찰참가자격을 제한 중인 업체\n* 제출 서류가 허위나 거짓인 경우 신청에서 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고 전문 , 붙임(1~4) 서식 작성 후 전자우편을 통해 접수\n공고문 내 붙임(1~4)파일 작성후 이메일 제출(best@sypartners.co.kr)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서류 검토를 통한 서류평가 및 적격성 평가\n[선정 절차]\n- 1차 서류평가: 신청자격 적합여부를 제출 서류를 통해 평가\n- 2차 선정평가: 수행기관 내 위원회 구성, 아래 평가기준으로 서면 평가\n※ 지원규모 대비 신청업체 미달 시 선정평가는 생락하며, 평가 및 사업추진 과정 탈락(포기) 업체 발생 시 참여업체를\n수행기관에서 추가 모집･선정할 수 있음\n- 우선 선정 대상은 필수 선정, 평가기준에 따라 종합 평가 후 지원규모 내에서 고득점 순으로 선정\n※ 사업설명회 참여 시, 가점 부여\n[사업설명회 참가 신청]\n네이버 폼을 통한 신청 ▶ https://naver.me/5suPvWAh\n① 장소 : 용산역 회의실 ITX6(서울 용산구 한강대로23길 55, 4 층)\n② 일시 : 2026년 7월 6일 14시~16시\n지원내용\n공공조달시장 진입에 대한 맞춤형 전문 컨설팅 지원\n업체별 전담 컨설턴트를 배정하여 업무 절차에 다른 컨설팅 지원\n(소방청과 컨설팅 수행기관 간 계약체결 완료로 참여업체 자부담 없음)\n- MAS 5건, 벤처나라 10건, 혁신제품 3건, 우수조달제품 3건, G-PASS 2건\n문의처\n㈜선영파트너스\n02-6105-7132\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[소방청 공고 제2026-92호] 소방장비·용품 공공조달 컨설팅 지원사업 참여업체 모집 공고.pdf\n바로보기\n다운로드\n[소방청 공고 제2026-92호] 소방장비·용품 공공조달 컨설팅 지원사업 참여업체 모집 공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178296",
        "title": "2026 생활발명코리아 시제품 제작 수행사 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178296",
        "description": "2026 생활발명코리아 시제품 제작 수행사 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n사업팀\n지역\n전국\n접수기간\n2026-06-26 ~ 2026-07-05 23:59\n주관기관명\n한국여성발명협회\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-538-2710\n공고 제26-04호\n2026 생활발명코리아 시제품 제작 수행사 모집\n한국여성발명협회는 여성의 생활발명 발굴지원사업 ‘생활발명코리아’를 추진하며 선정된 아이디어의 사업화 지원을 위해 시제품 제작을 수행할 전문업체를 선정할 예정입니다.\n관심 있는 관계자 여러분께서는 첨부의 모집 안내문을 참고하시어 신청해 주시기를 바랍니다.  감사합니다.\n2026년 06월 26일\n(사)한국여성발명협회\n신청방법 및 대상\n신청기간\n2026.06.26(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.05(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : yourideas@naver.com\n신청대상\n○ 유사사업 수행실적이 있는 전문 제작업체\n○ 과제 수행에 필요한 전문인력과 조직 보유\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 내 첨부파일 및 사업자등록증, 포트폴리오\n- 참여신청서, 업체기본현황, 실적목록, 전담PM 이력서\n- 사업자등록증 사본\n- 포트폴리오\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서류 검토 및 수행사 선정 심사\n~ 7월 3주 : 신청서 검토, 과제별 견적안 요청\n~ 7월 4주 : 수행사 선정 심사\n~ 8월 1주 : 선정결과 통보\n지원내용\n과업내용 및 범위\n- 컨설팅 : 제안자가 작성한 ‘아이디어 구현 제안서’를 토대로 시제품 제작방법에 대한 컨설팅 (건별 최소 1회)\n- 제작 계획 : 컨설팅 결과를 적용, 수정 보완된 시제품 제작계획 수립\n- 디자인 개발 : 3D 랜더링 (과제 상황에 따라 2D도 가능)\n- 제작 : 워킹 목업을 원칙으로 하되, 상황에 따라 디자인 목업 제작 가능\n문의처\n한국여성발명협회 사무국\n연락처 : 02-538-2710\n이메일 : yourideas@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공고_2026 생활발명코리아 시제품제작 POOL모집(신청서류포함).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178293",
        "title": "2026년 메드텍스쿨 (의료기기) 상반기 11기 수강자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178293",
        "description": "2026년 메드텍스쿨 (의료기기) 상반기 11기 수강자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n액셀러레이팅실\n지역\n충청북도\n접수기간\n2026-06-26 ~ 2026-07-10 23:59\n주관기관명\n충북창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n043-710-5935\n2026년 메드텍스쿨 (의료기기) 상반기 11기 수강자 모집\n충북창조경제혁신센터에서 '2026년 메드텍(의료기기) 스쿨' 11기 수강자를 모집합니다.\n제조 -> 품질관리 (GMP) -> 임상시험 -> 인허가 -> 글로벌진출 (FDA인허가 & 마케팅) -> 보험등재전략   등\n각 단계별 현직 필드 전문가들로부터 깊이 있는 지식을 전달 받을 수 있습니다.\n이번 상반기 테마는  조직수복용생체재료 : 필러 로 임상제출 대상 중 다빈도 품목 상위권을 차지하는 아이템입니다.\n(자세한 내용은 충북창조경제혁신센터 공지사항(링크)을 참고하세요!)\n2026년 06월 25일\n충북창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.26(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(예비) 스타트업 및 스타트업 투자자, 실무자 및  의료기기 전반 및 조직수복용생체지료 강의 아이템에 관심 있으신 분 신청 가능(대학생 포함)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음 (단, 온라인 신청 선착순)\n교육안내\n- 모집기간 :  26년 6월 15일 ~ 7월 10일  (수강료 없음)\n- 모집기간 :  26년 6월 15일 ~ 7월 10일  (수강료 없음)\n- 신청방법 (구글폼작성):   메드텍스쿨 신청 접수  (온라인 접수 필수)\n* 선착순 50명 내외 선정 예정\n- 교육일정 :  오프라인 /  1일차 7.15.( 수), 2일차 7.22.(수)  9시30분 ~ 17시\n-  교육장소 :  충북창조경제혁신센터 3층 세미나실  (대면)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n070-7733-2292 / 070-4290-1195\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 메드텍스쿨(MSS) 상반기 커리큘럼 1부.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178273",
        "title": "SNU Venture Builder 시즌5 참가팀 모집(정부지원사업 및 투자유치 성장 프로젝트)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178273",
        "description": "SNU Venture Builder 시즌5 참가팀 모집(정부지원사업 및 투자유치 성장 프로젝트)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\nSNU Venture Builder 운영팀\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-07-12 23:59\n주관기관명\n서울대학교 시흥캠퍼스본부\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-3152-6924\nSNU Venture Builder 시즌5 참가팀 모집(정부지원사업 및 투자유치 성장 프로젝트)\n실전 창업 육성 프로그램 SNU Venture Builder 시즌5 참가팀을 모집합니다.\n이번 시즌은 정부지원사업 선정과 투자 유치를 목표로 하는 패스트 트랙(Fast Track) 프로그램으로 초기 창업 단계에 필요한 핵심 역량을 단기간에 집중적으로 습득할 수 있도록 구성되었습니다.\n교육 – 멘토링 – 컨설팅 – IR Deck 제작 - 투자자 밋업 전 과정을 포함하며 선발팀의 편의를 고려하여 개강 전에 오프라인 교육을 진행하고, 이후에는 온라인 교육 중심으로 운영됩니다.\n창업 아이디어를 구체화하고 싶은 예비 창업자 또는 사업화 역량을 끌어올리고 싶은 초기 창업자에게 적극 추천드립니다.\n이번 시즌은 기존보다 모집을 확대하여 더 많은 팀에게 성장 기회를 제공할 예정이오니 많은 관심과 지원 부탁드립니다.\n2026년 06월 16일\n서울대학교 시흥캠퍼스본부\n신청방법 및 대상\n신청기간\n2026.06.16(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울대학교 재학중인 대학원생(연구생 등록 수료생 포함) 개인 혹은 팀\n(팀으로 지원하는 경우 서울대 대학원생(재학생) 1명 이상 포함 시 학부생 지원 가능\n제외대상\n중소기업창업진흥법 시행력 제 4조 창업제한 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n신청서 양식을 작성하여 구글폼 제출\nhttps://forms.gle/JLZzKVUXLwgiQ1Zx7\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n-서류접수: 2026.06.16.(화) ~ 07.12.(일)\n-서류합격발표: 2026.07.16.(목), 개별 이메일 안내\n- 면접평가: 2026.07.20.(월), 서울대학교 시흥캠퍼스\n- 최종합격발표: 2026.07.24.(금), 개별 이메일 안내\n교육안내\n지원혜택\n- 전문 투자기관 실전창업교육 제공\n- 창업팀 1:1 밀착 액셀러레이팅\n- 서울대학교 시흥캠퍼스 내 입주 공간 혜택\n- IR Deck 컨설팅 및 제작지원\n- 정부지원사업 맞춤형 멘토링 총 6회 제공\n- 우수팀 대상 투자 및 TIPS 추천 검토 가능\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n시흥캠퍼스본부 031-5176-2218\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nSNU Venture Builder 시즌5 홍보 포스터.png\n바로보기\n다운로드\nSNU Venture Builder 시즌5 홍보 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178297",
        "title": "2026 실무형 스타트업 클래스 참가 기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178297",
        "description": "2026 실무형 스타트업 클래스 참가 기업 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n운영사무실\n지역\n대구광역시\n접수기간\n2026-06-26 ~ 2026-07-10 16:00\n주관기관명\n북성로청년창업클러스터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n053-256-8219\n2026-003호\n2026 실무형 스타트업 클래스 참가 기업 모집\n청년 창업가들의 실전 실무 역량을 강화하고, AI 프로그램을 활용한 마케팅 실무 교육의 기회를 제공하여 창업기업의 성장을 견인하기 위해 ｢2026년 실무형 스타트업 클래스｣의 참여 청년 창업자를 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 06월 26일\n북성로청년창업클러스터\n신청방법 및 대상\n신청기간\n2026.06.26(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(공통) 7년 이내 청년창업기업(대표자 만 39세 이하)\n아래의 요건 중 1개 이상 해당하는 기업\n1. 대구시 중구 거주자\n2. 대구시 중구 소재 기업\n3. 대구시 중구 로컬 자원 활용 사업 아이템 보유\n*해당 요건은 추후 증빙 자료 요청할 수 있으며, 부적합 판정시 선정 취소가 될 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n공고문 참조(첨부1)\n개인정보 수집·이용·제공 동의서\n공고문 참조(첨부2)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n신청자격 해당 여부 적격심사 (단, 신청기업이 정원을 초과할 경우 자격 요건 우선순위에 따라 선정)\n교육안내\n교육 및 네트워킹\n1회차 : 8월 5일(수) 10:00-17:30\n2회차 : 8월 12일(수) 10:00-17:30\n멘토링데이 : 8월 19일(수) 13:00-19:00(네트워킹 포함)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n북성로청년창업클러스터 운영사무실\n053-255-8219\n053-256-8219\nbuksungsc@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 실무형 스타트업 클래스 모집 공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178300",
        "title": "2026 Tech 기업 글로벌 IR 고도화 및 투자상담회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178300",
        "description": "2026 Tech 기업 글로벌 IR 고도화 및 투자상담회\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n연구기획실 메이커스페이스 전문랩\n지역\n경기도\n접수기간\n2026-06-26 ~ 2026-07-15 23:59\n주관기관명\n차세대융합기술연구원\n대상\n대학생, 일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9569\n2026 Tech 기업 글로벌 IR 고도화 및 투자상담회\nTech 기업의 투자유치 경쟁력 강화와 글로벌 시장 진출 기반 마련을 위해 IR 고도화 및 투자 상담을 지원하오니 많은 관심과 참여 바랍니다.\n2026년 06월 15일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.06.26(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n도내 (예비)창업자 및 7년 이내 중소기업 30명 내외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 없음 / 신청 완료 후 접수 확인 문자 발송\n※ 홈페이지 가입 시 SNS 수신에 동의하지 않은 경우 확인 문자가 발송되지 않을 수 있습니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 30명 내외\n교육안내\n일정 및 내용 안내\n□​ 교육일정\n- 2026년 7월 28일(화)~ 7월 29일(수) 10:00~18:00\n□​교육내용\n- 7/28(화) : 글로벌 IR고도화 특강, IR 고도화 컨설팅(그룹/1:1)\n- 7/29(수) : IR 피칭 특강, VC 투자 프로세스 및 전략 특강, 1:1 VC 투자자 상담 및 컨설팅\n□​ 장소\n- 차세대융합기술연구원 A동 105호 메이커스페이스 전문랩 ICT교육장\n□​ 오시는 길\n- A동 105호로 들어오신 후 계단을 통해 2층으로 올라오시면 ICT교육장이 있습니다.\n- 오시는길 안내 : https://www.aictms.or.kr/core/?cid=27\n※ 주차권 제공\n※ 무료 교육\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n차세대융합기술연구원 메이커스페이스 전문랩  (☎ 031-888- 9569 )\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 Tech 기업 글로벌 IR 고도화 및 투자상담회 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177947",
        "title": "2026년 글로벌기업 협업프로그램(시범) 창업기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177947",
        "description": "2026년 글로벌기업 협업프로그램(시범) 창업기업 모집\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌전략실\n지역\n전국\n접수기간\n2026-06-26 ~ 2026-07-15 18:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n-\n중소벤처기업부 공고 제2026-416호\n2026년 글로벌기업 협업프로그램(시범) 창업기업 모집\n글로벌 기업과 협업하여 창업기업의 글로벌 혁신 성장을 지원하는 「2026년 글로벌 기업 협업 프로그램(시범)」에 참여할 창업기업 모집계획을 다음과 같이 공고합니다.\n2026년 06월 26일\n중소벤처기업장관\n신청방법 및 대상\n신청기간\n2026.06.26(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업 후 업력 7년(또는 10년 이내) 창업기업\n*세부 내용 공고 본문 참고\n제외대상\n공고 본문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 1부\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n총 2단계 평가 (서류평가 → 발표평가)\n지원내용\n사업화 자금 등\nㅇ 사업화 자금 평균 1억원\nㅇ 주관기관 특화 프로그램\nㅇ 글로벌 기업 지원 서비스\n프로그램별 세부 지원 내용은 공고문 참조\n온라인 접수\n2026. 6. 26. (금) ~ 2026. 7. 15. (수)\n협업 글로벌 기업\n프로그램명\n바로가기\n르노\nR:INNO(시범)\n[바로가기]\n핀칸티에리\nFINCATIERI(시범)\n[바로가기]\n문의처\n공고문 참고\nㅇ 시스템 문의 : (국번없이) 1357\nㅇ 사업문의 : 프로그램별 주관기관 연락처 참조 (공고문 참고)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]2026년 글로벌 기업 협업 프로그램(시범) 창업기업 모집 공고.hwpx\n바로보기\n다운로드\n별첨1-1. (르노) RINNO 프로그램 사업계획서.hwpx\n바로보기\n다운로드\n별첨1-1. (르노) RINNO 프로그램 사업계획서.pdf\n바로보기\n다운로드\n별첨1-2. (핀칸티에리) FINCANTIERI 프로그램 사업계획서(영문).hwpx\n바로보기\n다운로드\n별첨1-2. (핀칸티에리) FINCANTIERI 프로그램 사업계획서(영문).pdf\n바로보기\n다운로드\n별첨1-2. (핀칸티에리) FINCANTIERI 프로그램 사업계획서.hwpx\n바로보기\n다운로드\n별첨1-2. (핀칸티에리) FINCANTIERI 프로그램 사업계획서.pdf\n바로보기\n다운로드\n별첨2-2. 르노코리아 RINNO 프로그램 소개.pdf\n바로보기\n다운로드\n별첨2-2. 핀칸티에리 협업 프로그램 소개.pdf\n바로보기\n다운로드\n별첨3. (시범) 2026년 글로벌기업 협업프로그램 프로그램 지원내용.hwpx\n바로보기\n다운로드\n별첨4. 사업신청 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178282",
        "title": "2026년 글로벌화 사전검증 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178282",
        "description": "2026년 글로벌화 사전검증 지원사업\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌상생협력실\n지역\n대전광역시\n접수기간\n2026-06-25 ~ 2026-07-03 14:00\n주관기관명\n대전창조경제혁신센터\n대상\n일반기업\n창업업력\n전체\n연락처\n042-385-0643\n2026년 글로벌화 사전검증 지원사업\n대전시, 연구개발특구진흥재단은 공공기술 기반 지역 혁신생태계 조성과 대전광역시 사회문제해결 기업의 글로벌(북미) 시장 진출을 위한 \"2026년 글로벌화 사전검증 지원사업\"에 참가할 기업을 모집하오니 많은 관심과 참여 바랍니다.\n연구개발특구진흥재단 이사장\n대전창조경제혁신센터 대표이사\n2026년 06월 17일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.25(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.03(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : park@ccei.kr\n신청대상\n글로벌(북미) 시장 진출 희망 대전시 소재 기업\n- 대전에 본사, 지사, 또는 기업부설연구소가 소재한 기업\n- 대전시 공공 기술 연계 사회문제해결 R&BD 사업 수행기업 또는 AI  및 딥테크 기반 기업 중 글로벌 사회문제 해결 과제 연계 및 해외 PoC 가능 기업\n(자세한 사항은 공고문 참조)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원사업 참여기업 신청서\n지정양식 활용\n개인정보 수집 및 이용 동의서\n지정양식 활용\n성실의무 이행확약서\n지정양식 활용\n사업자등록증 및 법인등기부등록 사본\n최대 3개월 이내 발급분\n국세, 지방세 및 4대 보험 완납 증명서\n최대 3개월 이내 발급분\n회사 국문 및 영문 소개자료\n최대 3개월 이내 발급분\n기타 투자실적, 매출실적 증빙 등\n해당 시 제출(최근 3년 2024-2026 실적)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건 및 시장성 검토\n1) 제출 서류 기준 자격요건 및 참여제한 여부 등 서류 검토\n2) 시장 진출 및 PoC 가능성 중심으로 시장성, 경쟁력 등 기술 사업화 역량에 대한 종합적 평가\n발표평가\n사업 목표 및 사업내용, 내부역량 , 추진전략 및 실적, 기대효과 등\n지원내용\n국내지원\n1) 글로벌 PoC 타당성 진단\n2) 현지 맞춤형 BM 고도화\n3) 글로벌 투자 유치(IR) 역량강화\n4) 글로벌 진출 전략 수립\n현지지원\n1) 해외 현지 실증처(PoC) 매칭\n2) 현지 검증\n3) 글로벌 테크 로드쇼 및 전시 연계\n문의처\n042-385-0643\n대전창조경제혁신센터 글로벌상생협력실\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 글로벌화 사전검증 지원사업 참여기업 모집 공고.pdf\n바로보기\n다운로드\n붙임 2. 2026년 글로벌화 사전검증 지원사업 참여기업 신청서(양식).hwp\n바로보기\n다운로드\n붙임 3. 개인기업 정보 제공 및 이용 동의서.hwp\n바로보기\n다운로드\n2026년 글로벌화 사전검증 지원사업 포스터.jpg\n바로보기\n다운로드\n2026년 글로벌화 사전검증 지원사업 모집공고 대체 텍스트.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178283",
        "title": "[제64차] 2026년 대구스타트업 리더스포럼 IR피칭 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178283",
        "description": "[제64차] 2026년 대구스타트업 리더스포럼 IR피칭 참여기업 모집\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n경영투자실 투자운용팀\n지역\n전국\n접수기간\n2026-06-23 ~ 2026-08-26 18:00\n주관기관명\n대구창조경제혁신센터\n대상\n전체\n창업업력\n7년미만\n연락처\n053-359-3669\n공고 제2026-59호\n[제64차] 2026년 대구스타트업 리더스포럼 IR피칭 참여기업 모집\n[제64차] 2026년 대구스타트업 리더스포럼 IR피칭 참여기업 모집\n(재)대구창조경제혁신센터는 스타트업의 투자유치 및 지역 투자 생태계 조성을 위한 대구스타트업 리더스포럼을 운영하고 다음과 같이 IR 피칭에 참여할 기업을 모집하오니, 관심 있는 스타트업의 많은 참여 부탁드립니다.\n2026년 06월 23일\n(재)대구창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.06.23(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국 만 7년 이내 창업기업(개인, 법인)\n제외대상\n1. 타인의 아이디어 및 기술을 도용하거나 제출 서류가 허위 작성된 경우\n2. 필수 제출서류를 제출하지 않은 경우\n3. 금융기관 등으로부터 채무불이행으로 규제중인 자(기업)\n4. 국세 또는 지방세 체납으로 규제중인 자(기업)\n5. 신청일 현재 휴업 중인 자(기업)\n6. 중소기업창업지원법 시행령 제4조의 업종을 영위하고 있거나 또는 영위하고자 하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n대구스타트업 리더스포럼 IR피칭 참가신청서 (붙임 양식)\n사업자등록증 1부\n법인등기부등본 1부 (해당 시 제출)\nIR 피칭자료 1부(5분 발표분량)\n(선택) 사업 소개가 가능한 기타 자료, 특허, 증빙자료 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청접수→선정평가→최종선정\n행사안내\n제64차 대구스타트업 리더스포럼\n- 행사일시 : 2026.09.16.(수) 13:00~18:00\n- 행사장소 : 대구창조경제혁신센터 1층 C-Quad (대구시 북구 호암로 51)\n- 행사내용 : 스타트업 IR 피칭, 1:1 투자상담, 네트워킹 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nIR Deck 코칭(기업 당 1회)\n대구스타트업 리더스포럼 IR 피칭\n기타 후속연계(공고문 참조)\n문의처\n(재)대구창조경제혁신센터 투자운용팀\nT) 053-359-3669\nE) yj980605@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 제64차 리더스포럼 IR피칭 참여기업 모집 공고.pdf\n바로보기\n다운로드\n[양식] 2026년 대구스타트업 리더스포럼 IR 피칭 참가 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178284",
        "title": "2026년 벤처나라제품 발굴 및 추천 지원 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178284",
        "description": "2026년 벤처나라제품 발굴 및 추천 지원 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n인재창업육성부\n지역\n전국\n접수기간\n2026-06-24 ~ 2026-08-28 18:00\n주관기관명\n한국환경공단 국가물산업클러스터사업단\n대상\n일반기업\n창업업력\n전체\n연락처\n053-601-6145\n2026년 벤처나라제품 발굴 및 추천 지원 공고\n한국환경공단은 기술력이 우수한 물산업분야 벤처·창업기업의 공공 조달시장 진입 촉진 및 공공구매판로를 확대하기 위하여 조달청에서 운영하는 '벤처나라'의 상품지정 및 등록 지원을 위한 '벤처나라제품' 추천 지원계획을 공고하오니 희망하는 기업의 많은 참여 부탁드립니다.\n2026년 06월 24일\n국가물산업클러스터\n신청방법 및 대상\n신청기간\n2026.06.24(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : watercampus@keco.or.kr\n신청대상\n물산업분야 벤처 또는 창업기업이 직접 생산하거나 국내 제조기업과 주문자상표부착생산(OEM) 방식으로 생산하는 물품 또는 서비스\n제외대상\n벤처나라 등록 물품·서비스 지정관리 규정 제 6조에 의한 신청제외대상은 지정신청 불가\n1. 휴·폐업, 부도, 파산 또는 부정당업자 제재 중인 업체\n2. 중소기업기본법 제2조 제1항에 따른 중소기업에 해당하지 않거나 중소기업 제품 구매촉진 및 판로지원에 관한 법률 제8조의2 제1항에 해당하는 업체\n3. 단가계약 또는 카탈로그계약을 체결하여 나라장터 종합쇼핑몰 또는 디지털서비스몰에 등록한 물품 및 서비스와 동일한 물품식별번호 상품\n4. 음·식료품류, 동·식물류, 농·수산물류, 무기·총포·화약류와 그 구성품, 유류 및 의약품(농약), 소비재 완성품이 아닌 반제품 등 제6조에 명시한 사유\n5. 지정취소 후 6개월 이내에 벤처나라제품으로 재신청된 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수서류\n* 공고문 '제출서류 및 서식' 파일 확인 후 제출\n1. 신뢰서약서\n2. 지정신청서\n3. 상품설명서\n4. 법정 및 품질인증제품 납품확약서\n5. 품질평가 증빙자료(인증서 사본, 국민안전물자14종에 속하는 경우)\n6. 공장등록 증명서 등 직접생산 증빙서류(협업체를 구성하는 경우 협업 승인신청서)\n7. 사업자등록증, 법인등기부등본(법인인 경우)\n8. 개인정보 동의서\n기타서류(해당되는 경우 제출)\n1. 벤처기업확인서, 창업기업확인서\n2. 기술·품질평가 면제관련 소명자료\n3. 기술평가 증빙자료\n4. 관련법령에 따라 사전에 형식 등록, 안전인증, 전자파 적합등록 등이 필요한 제품의 경우 관련 등록 및 인증서 사본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집공고\n2026/6/24~2026/8/28\n서류심사 및 기술·품질평가\n2026/8/31~2026/9/11\n한국환경공단 추천\n2026/9/11~2026/9/28\n추천업체 온라인 신청\n2026/10/1~2026/10/13\n조달청 지정심사\n2026/10/16~2026/10/30\n(최종)지정 결과 발표\n2026/10/30(예정)\n지원내용\n벤처나라제품 발굴 및 추천\n- 벤처 및 창업기업의 공공조달시장 진입을 촉진하고 공공구매판로를 확대하기 위해 기술 및 품질이 뛰어난 벤처기업·창업기업의 물품 및 서비스를 판매 지원하는 전용 온라인 상품몰\n- 구매자(공공기관)와 판매자(벤처·창업기업)간 온라인으로 직접 거래가 가능한 오픈마켓\n문의처\n인재창업육성부\n053-601-6145\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 공고문.hwp\n바로보기\n다운로드\n붙임2. 제출서류 및 서식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178286",
        "title": "[국비지원] K-스타일 비주얼 커머스 크리에이터 교육생 모집 | 패션·뷰티·주얼리 + AI 실무",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178286",
        "description": "[국비지원] K-스타일 비주얼 커머스 크리에이터 교육생 모집 | 패션·뷰티·주얼리 + AI 실무\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n교육사업부\n지역\n서울특별시\n접수기간\n2026-06-25 ~ 2026-07-27 17:00\n주관기관명\n종로여성인력개발센터\n대상\n일반인\n창업업력\n예비창업자\n연락처\n070-4048-7385\n[국비지원] K-스타일 비주얼 커머스 크리에이터 교육생 모집 | 패션·뷰티·주얼리 + AI 실무\n종로여성인력개발센터(여성새로일하기센터)에서는 서울시 지원 이커머스 브릿지 중급과정 직업훈련 'K-스타일 비주얼 커머스 크리에이터' 과정 훈련생을 다음과 같이 모집합니다.패션·뷰티·주얼리 등 종로의 전략 산업과 생성형 AI 역량을 결합한 비주얼 커머스 실무 교육으로, AI 기반 콘텐츠 제작부터 시제품 개발, 브랜드 론칭, 스마트스토어 운영까지 이커머스 전반을 체계적으로 학습할 수 있습니다. 취·창업을 준비하는 미취업 여성 및 예비 창업자 여러분의 많은 참여 바랍니다.\n2026년 06월 25일\n종로여성인력개발센터\n신청방법 및 대상\n신청기간\n2026.06.25(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.27(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jongno@seoulwomanup.or.kr\n신청대상\n▶ 대상 : 패션, 뷰티, 주얼리 디자인 이커머스 분야로 취창업을 희망하는\n미취업 구직여성 및 예비 창업자\n(교육에 적극적으로 참여하고, 취업의사가 분명하여야 함)\n※ 서울특별시 거주자에 한함 (주민등록상)\n제외대상\n취미 목적 수강자\n만 34세 이상인 자\n서울특별시 외 거주자 (주민등록 기준)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n▶ 제출서류 : 참가신청서, 주민등록등본, 대상자 확인서류(필요시), 취약계층증빙(해당자), 구직준비도검사(고용24)\n1. 필수 제출 서류 (공통)\n참가신청서 1부: 종로여성인력개발센터 홈페이지에서 양식 다운로드 후 작성\n주민등록등본\n구직준비도검사 결과지: 고용24(work24.go.kr) 접속 → 고용서비스 → 직업심리검사 → '구직준비도검사' 실시 후 결과지 출력 또는 파일 저장\n2. 추가 제출 서류 (해당자 한함)\n대상별 자격 확인을 위해 아래에 해당하시는 분은 증빙 서류를 추가로 제출해 주시기 바랍니다.\n취약계층 확인서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류전형 ▶ 면접전형 ▶ 최종선발\n1. 서류전형\n참가신청서 및 제출 서류 검토\n훈련 내용 및 훈련 분야에 대한 이해도 평가\n취업 의지 및 교육 참여 가능 여부 확인\n2. 면접전형\n서류전형 합격자에 한해 개별 면접 진행\n훈련 분야 관심도 및 취업·창업 계획 평가\n교육 참여 의지 및 적극성 평가\n3.  최종 선발\n서류전형 + 면접전형 종합 평가 후 최종 20명 선발\n직종설명회 참석자 선발 시 가점 부여\n최종 합격자 개별 문자 통보 후 서울시 우먼업 홈페이지 등록 완료 시 최종 확정\n교육안내\n교육안내\n1. 교육 일시\n2026년 8월 4일(월) ~ 9월 16일(화)\n매주 월~금 오전 09:30 ~ 13:30\n1일 4시간 / 총 31회 / 124시간\n2. 교육 장소\n종로여성인력개발센터\n지하철 4호선 혜화역 3번출구 → 직진 → 옥이모 깻잎떡볶이 골목 좌회전 100m → 이마트24 건물 3층\n3. 교육 내용\n(1) 동기부여 - 강점의 중요성, 커리어 분석 활동\n(2) 직무공통기초K-스타일 산업 트렌드 이해, 브랜드 컨셉 설정, 플랫폼 입점 시뮬레이션, 쇼핑몰 페이지 기획, 실전 사입\n(3) 패션 크리에이티브마크라메 네트백 제작 실습, 생성형 AI 리터러시, 패션 프롬프트 엔지니어링, AI 룩북 제작\n(4) 뷰티 브랜딩천연화장품 시제품 제작, 화장품 전성분 구조 이해, 이커머스 실무, 스마트스토어 개설 및 브랜딩\n(5) 주얼리 디자인패션주얼리 제작 실습, AI 주얼리 디자인, 컬렉션 기획 및 스토리텔링, 브랜드 아이덴티티 설정 및 론칭\n(6) 창업 대비기업가 정신, 사업계획서 작성법\n4. 교육비\n교육비 : 전액 무료\n실습재료비 : 전액 지원\n교육 특전\n교육비 전액 무료\n전문직업상담사의 관련분야 취업알선 및 지원\n여성인턴제 등 인턴프로그램 참여 기회 제공\n직종설명회 참석 시 선발 가점 부여\n실습재료비 전액 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n종로여성인력개발센터 담당자 직통번호 070-4048-7385\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 K-스타일 전단지_page-0001.jpg\n바로보기\n다운로드\n2026 K-스타일 전단지_page-0001.txt\n바로보기\n다운로드\n2026 K-스타일 전단지_page-0002.jpg\n바로보기\n다운로드\n2026 K-스타일 전단지_page-0002.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178285",
        "title": "2026 대전 미스터리 스토리 기반 콘텐츠 제작 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178285",
        "description": "2026 대전 미스터리 스토리 기반 콘텐츠 제작 지원사업\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n콘텐츠산업추진단\n지역\n대전광역시\n접수기간\n2026-06-25 ~ 2026-07-16 17:00\n주관기관명\n(재)대전정보문화산업진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n042-867-9887\n공고 제 2026-181호\n2026 대전 미스터리 스토리 기반 콘텐츠 제작 지원사업\n지역 내 콘텐츠 발굴 및 산업 육성을 위한\n2026 대전콘텐츠코리아랩 대전 미스터리 스토리 기반 콘텐츠 제작 지원사업의 참여자 모집을 다음과 같이 공고합니다.\n2026년 06월 25일\n(재)대전정보문화산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.25(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.16(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\ne나라도움 접수\n신청대상\n가. 공고일 기준 사업장 소재지가 대전 내에 위치한 법인 또는 개인사업자\n나. 기획안(스토리분석을 통한 콘티 초안 포함) 및 포트폴리오 제출 가능한 기업\n다. 방송, 영상, 영화, 미디어 콘텐츠 제작 기업\n라. e나라도움 시스템을 통해 보조금 지원사업 수행이 가능하고, 보조금 지원사업 결격사유에 해당하지 않는 기업\n제외대상\n󰏚 중복 수행 및 참여 제한 관련 사항\nㅇ 동일 과제로 중앙부처, 지자체 및 공공기관 지원사업에 중복 선정될 경우 1개 사업만 수행 가능(동일 과제로 지원사업 중복 수혜 불가)\nㅇ 신청일 기준 사업자(주관기관 또는 참여기관)가 콘텐츠지원사업(KOCCA 및 타 콘텐츠코리아랩, 콘텐츠기업지원센터 등 국고로 지원되는 문체부 교부사업 모두 포함)에서 지원금을 직접 교부받아 추진 중인 과제가 총 2개 과제 미만(콘진원 연구개발사업(R&D) 제외)인 경우 신청 가능\nㅇ 당해연도에 동시에 수행할 수 있는 콘텐츠지원사업, 대전정보문화산업진흥원 지원사업은 선정 시 본 과제를 포함하여 최대 2개로 제한하며, 1억 원 이하인 과제는 과제 수에서 제외함\n※ 특정 기업 편중 지원 방지(다수기업 지원 혜택)\nㅇ 신청자(기업, 기관) 협약일 기준 한국콘텐츠진흥원 「콘텐츠지원사업 관리규칙」 등 관련 규정에 따른 참여 제한 대상에 해당하지 않아야 함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n세부 내용 공고문 참조\n지원사업 신청서\n수행계획서\n중복지원여부 확인서\n지원사업 참여기준 체크리스트\n참여서약서\n개인정보 수집이용 동의서\n평가위원단 추첨표\n성희롱성폭력 방지 등에 관한 서약서\n포트폴리오\n사업자등록증(법인등기부등본도 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n세부 내용 공고문 참조\n발표평가, 중간평가, 결과평가, 현장점검\n지원내용\n세부 내용 공고문 참조\n총사업비 180백만원, 각 과제별 90백만원\n문의처\n042-867-9887, 9884\n042-867-9887, 9884\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026 대전 미스터리 스토리 기반 콘텐츠 제작 지원사업 공고문.hwp\n바로보기\n다운로드\n붙임 2. 2026 대전 미스터리 스토리 기반 콘텐츠 제작 지원사업 제출서류 양식.hwp\n바로보기\n다운로드\n붙임 3. 대전콘텐츠코리아랩 지원사업 관리 지침(2025.12.17.).hwpx\n바로보기\n다운로드\n(참고) 자주 묻는 질문_홈페이지 공개용.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178287",
        "title": "2026년 대구콘텐츠코리아랩 크리에이터 사업화 제작지원 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178287",
        "description": "2026년 대구콘텐츠코리아랩 크리에이터 사업화 제작지원 참가자 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n콘텐츠전략팀\n지역\n대구광역시\n접수기간\n2026-06-25 ~ 2026-07-15 14:00\n주관기관명\n대구디지털혁신진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n053-215-4914\n2026년 대구콘텐츠코리아랩 크리에이터 사업화 제작지원 참가자 모집\n(재)대구디지털혁신진흥원에서는 「2026년 대구콘텐츠코리아랩 크리에이터 사업화 제작지원」 참가자를 모집하오니 많은 참여 바랍니다.\n2026년 06월 25일\n(재)대구디지털혁신진흥원\n신청방법 및 대상\n신청기간\n2026.06.25(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dgckl@dip.or.kr\n신청대상\n대구 지역 캐릭터 분야 예비창업자 및 3년 이내 콘텐츠 기업\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(양식) 참가신청서\n- (양식) 참가신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 서류적합성 검토\n- 서면평가\n- 발표평가\n* 세부내용은 공고문 참고\n지원내용\n지원금 지급, 멘토링, 비즈매칭 등\n지원금 지급, 멘토링, 비즈매칭 등\n문의처\n053-215-4914\n053-215-4914\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 공고문.pdf\n바로보기\n다운로드\n붙임2. (양식)참가신청서.hwp\n바로보기\n다운로드\n붙임3. 포스터.jpg\n바로보기\n다운로드\n포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178288",
        "title": "2026 게임콘텐츠 전문인력 양성 교육 일반과정 교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178288",
        "description": "2026 게임콘텐츠 전문인력 양성 교육 일반과정 교육생 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n문화콘텐츠사업팀\n지역\n전라북도\n접수기간\n2026-06-26 ~ 2026-07-08 15:00\n주관기관명\n(재)전북특별자치도콘텐츠융합진흥원\n대상\n청소년, 대학생, 일반인, 1인 창조기업\n창업업력\n예비창업자\n연락처\n063-282-3776\n공고 제2026-108호\n2026 게임콘텐츠 전문인력 양성 교육 일반과정 교육생 모집\n(재)전북특별자치도 콘텐츠융합진흥원 전북글로벌게임센터에서는  게임콘텐츠 전문인력 양성 교육」과 관련하여 아래와 같이 일반과정 교육생을 모집하오니 많은 참여 바랍니다.\n2026년 06월 26일\n(재)전북특별자치도 콘텐츠융합진흥원\n신청방법 및 대상\n신청기간\n2026.06.26(금) 07:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.08(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : leehb4710@jcon.or.kr\n신청대상\n게임 개발 기초역량을 보유하고 실무 프로젝트 참여가 가능한 도내 대학생, 취업준비생, 예비창업자, 일반인 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n교육 신청서\n신청서 및 개인정보동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서 검토\n반별 10명 내외(모집인원 초과시 교육대상 적합성 검토 후 선정)\n교육안내\n교육내용\n유니티 엔진을 활용한 게임 개발 및 상용화 실무 교육\n교육 특전\n교육비 전액 무료, 현직 전문강사 이론·실무 교육, 포트폴리오 제작 특강, 수료증 발급,  우수 수료생 대상 후속 프로그램 연계 등\nA반 (익산, 군산 권역)\n교육장소: 익산 (원광대학교)\n교육기간: 2026. 7. 20. ~ 8. 12. (매주 월, 화, 수, 목요일)\n교육시간: 14:00 ~ 18:00 (4시간)\n모집인원: 10명 내외\n비고: 주 4회, 총 15회 (60시간)\nB반 (전주)\n교육장소: 전주 (전북글로벌게임센터)\n교육기간: 2026. 7. 20. ~ 8. 12. (매주 화, 수요일)\n교육시간: 9:00 ~ 18:00 (8시간)\n모집인원: 10명 내외\n비고: 주 2회, 총 8회 (60시간)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n문화콘텐츠사업팀(063-282-3776 / leehb4710@jcon.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] 게임콘텐츠 전문인력 양성교육 일반과정 교육생 모집 공고문.pdf\n바로보기\n다운로드\n[붙임2] 신청서 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178248",
        "title": "「2026 리스크 대응 섬유패션 원부자재 공동 비축 시스템 구축사업」 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178248",
        "description": "「2026 리스크 대응 섬유패션 원부자재 공동 비축 시스템 구축사업」 참여기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n섬유산업팀\n지역\n부산광역시\n접수기간\n2026-06-23 ~ 2026-07-07 18:00\n주관기관명\n부산섬유패션산업연합회\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n07048201398\n(사)부산섬유패션산업연합회 공고 제26-066호\n「2026 리스크 대응 섬유패션 원부자재 공동 비축 시스템 구축사업」 참여기업 모집공고\n부산광역시와 (사)부산섬유패션산업연합회는 글로벌 공급망 위기에 따른 지역 기업의 생산 차질을 방지하고 원가 절감 경쟁력을 확보하기 위해 「2026 리스크 대응 섬유패션 원부자재 공동 비축 시스템 구축 사업」을 시행하오니, 관련 기업의 많은 참여 바랍니다.\n2026년 06월 23일\n(사)부산섬유패션산업연합회\n신청방법 및 대상\n신청기간\n2026.06.23(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.07(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n부산 지역 섬유·패션·봉제·신발 관련 기업\n제외대상\n- 사업자 미등록 업체 또는 부산 외 지역 소재 업체\n- 국세 및 지방세 체납 중인 기업\n- 기타 지원사업의 부적격 사유(중복지원 등)가 있는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수제출 서류\n1. 사업자등록증 사본 1부. (회원가입 시 제출)\n2. 개인정보 수집 및 이용에 관한 동의서 1부. (신청서 작성 시 제출)\n3. 국세·지방세 납세증명서 1부. (파일 첨부)\n(국세) 온라인 발급 → 국세청 홈택스(https://hometax.go.kr/) 발급\n(지방세) 온라인 발급 → 정부24 (https://plus.gov.kr/)발급\n4. 신청한 품목에 한하여 실제 구매 견적서 1부. (파일 첨부)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차\n디지털 플랫폼 접속 → 회원가입(필수) → 참여기업 신청서 작성→ 첨부파일 등록 → 온라인 제출\n지원내용\n패션·봉제, 염색·가공, 신발 분야 원부자재\n※ 세부 품목 및 규격은 선정위원회 결정에 따라 변경될 수 있음\n[자세한 내용은 공고문 참조]\n문의처\n(사)부산섬유패션산업연합회 섬유산업팀\nT. 070-4820-1398\nF. 051-744-6320\nE. sungsik2@fabiz.ktbizoffice.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n「2026 리스크 대응 섬유패션 원부자재 공동 비축 시스템 구축사업」 참여기업 모집공고.pdf\n바로보기\n다운로드\n「2026 리스크 대응 섬유패션 원부자재 공동 비축 시스템 구축사업」 포스터.jpg\n바로보기\n다운로드\n「2026 리스크 대응 섬유패션 원부자재 공동 비축 시스템 구축사업」 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178260",
        "title": "[창업] 창업가를 위한 사업모델 설계 워크숍",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178260",
        "description": "[창업] 창업가를 위한 사업모델 설계 워크숍\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-06-24 ~ 2026-07-03 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 창업가를 위한 사업모델 설계 워크숍\n[창업] 창업가를 위한 사업모델 설계 워크숍 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 06월 24일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.06.24(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.03(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 창업가를 위한 사업모델 설계 워크숍\n■ 교육일시\n1회차. 7/6(월) 14:00~17:00\n2회차. 7/7(화) 14:00~17:00\n3회차. 7/8(수) 14:00~17:00\n■ 교육장소: 마포청년나루 3층 공유라운지\n■ 교육내용\n1회차. 7/6(월) 사업모델의 이해 및 성공 사례 분석\n2회차. 7/7(화) 고객 가치 제안 및 수익구조 설계\n3회차. 7/8(수) 비즈니스모델 고도화 및 검증 전략\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(창업가를 위한 사업모델 설계 워크숍).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178261",
        "title": "[창업] 고객 발굴 및 시장조사 실전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178261",
        "description": "[창업] 고객 발굴 및 시장조사 실전\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-06-24 ~ 2026-07-10 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 고객 발굴 및 시장조사 실전\n[창업] 고객 발굴 및 시장조사 실전 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 06월 24일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.06.24(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 고객 발굴 및 시장조사 실전\n■ 교육일시\n1회차. 7/13(월) 10:00~13:00\n2회차. 7/14(화) 10:00~13:00\n3회차. 7/16(목) 10:00~13:00\n■ 교육장소: 온라인(ZOOM)\n■ 교육내용\n1회차. 7/13(월) 고객 중심 접근 방법 및 고객 이해\n2회차. 7/14(화) 시장 이해 및 시장 분석 방법\n3회차. 7/16(목) 고객 검증 및 시장 분석 결과 발표\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(고객 발굴 및 시장조사 실전).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178262",
        "title": "2026년 서울시 소셜벤처 IR 데모데이(도약단계) 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178262",
        "description": "2026년 서울시 소셜벤처 IR 데모데이(도약단계) 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n투자유칮원\n지역\n서울특별시\n접수기간\n2026-06-24 ~ 2026-07-24 17:00\n주관기관명\n서울소셜벤처허브\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2138-1693\n서울소셜벤처허브 공고 제2026-27호\n2026년 서울시 소셜벤처 IR 데모데이(도약단계) 참여기업 모집\n서울소셜벤처허브에서는 서울시 소재 우수한 소셜벤처의 투자 역량과 유치를 확대하고 지원하고자 아래와 같이 참여기업을 모집하오니 관심 있는 유망한 소셜벤처기업의 많은 참여를 바랍니다.\n2026년 06월 24일\n서울소셜벤처허브\n신청방법 및 대상\n신청기간\n2026.06.24(수) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kims0997@svhc.or.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 소셜벤처기업\n※ 자유치 SeriesA 이상 진행 중인 서울 소재 소셜벤처기업\n※ 기술보증기금 소셜벤처스퀘어에서 소셜벤처로 판별을 받은 서울시 소재 기업\n※ 공고일 기준 창업 후 7년 미만(84개월) 기업 또는 신산업분야의 경우 창업 후 10년(120개월)이내 기업\n- 창업일 기준 : 법인등기부등본 법인설립등기일\n- 서울시 소재 기준 : 본사, 지점, 연구소 등의 주소지가 서울시로 되어 있는 경우(사업자등록증 기준)\n- 산업분야 : 중소벤처기업부 신산업 창업 분야에 관한 규정(중소벤처기업부 고시 제2024-2호)\n제외대상\n성장단계 선정기업은 지원 불가(공고문 참조)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, IR 발표자료, 소셜벤처 판별 통지서 등\n1.  참가신청서 및 사업계획서\n2.  개인 및 기업정보 수집·이용 및 제공 동의서\n3.  국문 IR Deck 자료\n4.  사업자등록증 및 법인등기부등본 사본 각 1부\n5.  3개년 재무제표 및 추정 재무제표(’23~’25년)\n6.  국세 및 지방세 완납증명서 각 1부\n7.  소셜벤처기업 판별 결과 통지서 사본 1부\n※ 기술보증기금에서 판별된 통지서만 인정\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류 적격검토(담당자) → 2차 발표심사(선정심사위원회)\n서류 적격검토를 통과한 신청기업 대상 심사위원의 내부 평가기준에 따라 평균 점수가 고득점순으로 10개 내외 기업 선정, 그 외 예비번호 부여\n지원내용\n기업진단, 투자상담, 투자라운드, IR데이, 네트워킹 등\n1. 기업진단 : 참여기업의 투자유치의 경쟁력과 역량에 대한 진입단계별 진단\n2. 투자라운드 : 투자진입단계별 참여기업에게 투자유치 연계 라운드 제공\n3. 데모데이 : IR 예선(9월)과 본선(10월)을 개최하여 우수기업 선발 및 시상\n문의처\n서울소셜벤처허브 투자유치지원 담당\n관련문의  02-2138-1693 /  kims0997@svhc.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[서울소셜벤처허브] 2026년 서울시 소셜벤처 IR 데모데이 참여기업 모집 공고(신청서류 포함).hwp\n바로보기\n다운로드\n[서울소셜벤처허브] 2026년 서울시 소셜벤처 IR 데모데이 참여기업 모집.hwp\n바로보기\n다운로드\n[서울소셜벤처허브] 2026년 서울시 소셜벤처 IR 데모데이 참여기업 모집.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178263",
        "title": "2026 한국서부발전 발전데이터 활용 창업·벤처기업 지원사업 「WP-AX 챔피언십」",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178263",
        "description": "2026 한국서부발전 발전데이터 활용 창업·벤처기업 지원사업 「WP-AX 챔피언십」\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\nDX컨설팅센터\n지역\n전국\n접수기간\n2026-06-24 ~ 2026-07-05 23:59\n주관기관명\n한국생산성본부\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-398-6425\n2026 한국서부발전 발전데이터 활용 창업·벤처기업 지원사업 「WP-AX 챔피언십」\n한국서부발전(주)은 디지털 대전환의 시대를 맞아, 창업·벤처기업을 육성하여창의적 아이디어를 기반으로 데이터 활용을 촉진하고 고부가가치 에너지 신사업 솔루션을 발굴·개발하고자 「발전 데이터 활용 창업·벤처기업 지원사업」을 추진합니다. 많은 관심과 참여 부탁드립니다.\n2026년 06월 24일\n한국생산성본부\n신청방법 및 대상\n신청기간\n2026.06.24(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.05(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kpcstartup2@gmail.com\n신청대상\n창업 7년 이내 중소기업 또는 창업·벤처기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부파일 확인\n① 사업신청서 1부(양식1)\n② 개인·기업정보 이용 동의서 1부(양식2)\n③ 사업계획서(양식3)\n④ 사업자등록증\n⑤ 중소 또는 벤처기업확인서(유효기간 내)\n⑥ 기타 증빙서류(해당 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n신청기업의 제출서류에 대해 평가위원회를 통해 검토 및 평가하여 최종 지원기업 선정\n지원내용\n지원규모\n총 3.5억원 (30개社 직접, 간접 지원금 포함)\n1등 30백만원, 2등 20백만원, 3등 10백만원\n지원내용\nㅇ(전주기 지원) 발전 데이터 기반 솔루션 개발, 실증, 사업화 지원\nㅇ(컨설팅) 기술 진단 컨설팅 지원\nㅇ(도메인 지식) 정제 데이터 제공 및 멘토링 지원 등 현장 밀착형 실증 추진\nㅇ(연구개발) 우수과제 수시 연구과제 추진, 5억원 이상 과제 정부과제 기획·추진 등\nㅇ(판로 지원) 중소기업기술마켓, 동반상생실 연계 판로지원, 우수 중소기업 해외사업 동반 진출 및 해외전시 지원 연계\n문의처\n문의처\n한국생산성본부 운영사무국 kpcstartup2@gmail.com / 02-398-6425\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 한국서부발전 발전데이터 활용 창업·벤처기업 지원사업 「WP-AX 챔피언십」 모집공고.hwp\n바로보기\n다운로드\n2026 한국서부발전 발전데이터 활용 창업·벤처기업 지원사업 「WP-AX 챔피언십」 포스터.png\n바로보기\n다운로드\n2026 한국서부발전 발전데이터 활용 창업·벤처기업 지원사업 「WP-AX 챔피언십」 포스터.txt\n바로보기\n다운로드\n붙임 2. 지정분야 공모과제 상세 안내.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178266",
        "title": "서울글로벌센터 전문가 자문위원 추가 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178266",
        "description": "서울글로벌센터 전문가 자문위원 추가 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n정착지원팀\n지역\n전국\n접수기간\n2026-06-24 ~ 2026-07-05 23:59\n주관기관명\n서울글로벌센터\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n5년미만, 7년미만, 10년미만\n연락처\n0220754151\n서울글로벌센터 전문가 자문위원 추가 모집 공고\n서울글로벌센터에서 함께 외국인 창업가를 지원하고 미래를 개척해 나갈 전문가를 초빙합니다.\n저희 센터에서는 현재 외국인 창업 및 안정적인 정착 지원을 위해 각 분야별 전문위원이 활동 중에 있으며, 외국인 창업 컨설팅, OAISIS(창업이민종합지원시스템) 등 보다 전문적이고 체계적인 서비스를 제공하기 위해 전문가를 추가로 위촉하고 있습니다.\n다음 선발 계획 및 분야를 참고하시어 전문가 분들의 많은 참여 바랍니다.\n2026년 06월 24일\nSeoul Global Center\n신청방법 및 대상\n신청기간\n2026.06.24(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.05(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : globalcenterseoul@gmail.com\n신청대상\n[창업기획 ·사업화 분야]\n1. 내용 : 창업 아이템 및 비즈니스 모델(BM) 분석, 사업 타당성 검토 및 시장성 분석, 사업계획서 작성 및 고도화 자문, IR Deck 검토 및 피칭 전략 컨설팅, 한국 시장 진출 전략 자문\n2. 자격요건 : 영어 능통자(교육 및 멘토링 진행 가능 수준), 지자체, 대학 창업지원단, 공공기관, 정부 창업지원사업, 액셀러레이터, 창업보육센터(BI) 등에서 창업 교육, 멘토링 및 액셀러레이팅 수행 경력 7년 이상,\n3. 자격증 : 창업보육전문매니저, 경영지도사, 기술거래사, 기술창업지도사, 액셀러레이터 전문인력 수료자 중 1개 이상 보유자\n[투자 지원사업 분야]\n1. 내용 : 투자유치 전략 수립,  IR 자료 검토 및 투자자 대응 자문, 정부지원사업 발굴 및 신청 컨설팅, 창업지원사업, TIPS, LIPS 등 연계 자문\n2. 자격요건 :  영어 능통자(교육 및 멘토링 진행 가능 수준), 투자기관(VC·AC), 창업지원 기관, 공공기관 등 관련 분야 경력 7년 이상, 투자심사, 투자유치, TIPS, LIPS, 정부지원사업 컨설팅 수행 경험 보유자\n3. 자격증 : 벤처투자분석사, 경영지도사, 기술거래사, 액셀러레이터 전문인력 수료자 중 1개 이상 보유자\n4. 우대사항 : 외국인 창업기업 투자 또는 글로벌 스타트업 지원 경험\n[경영관리]\n1. 내용 : 외국인 창업자의 법인 운영 실무 지원, 세무·회계 기초 및 신고 절차 자문, 4대보험 및 인사·노무 관리 자문, 기타 기업 경영관리 및 행정 업무\n2. 자격요건 : 영어 능통자(교육 및 멘토링 진행 가능 수준), 세무·회계·노무·경영관리 관련 실무 경력 7년 이상, 기업 경영지원, 창업기업 컨설팅 자문 경험 보유자\n3. 우대사항 : 외국인 대상 경영·행정 상담 경험 우대\n[변리사]\n1. 내용 : 외국인 창업자 및 예비창업자의 IP컨설팅 및 특허신청절차 자문,  지식재산권 이해 및 활용, 기술창업 교육\n2. 자격요건 : 영어 능통자(교육 및 멘토링 진행 가능 수준), 변리사 자격증 소지자\n3. 우대사항 : 외국인 창업자 및 예비창업자의 IP컨설팅 및 특허신청절차 자문 경력자 우대\n[세무사]\n1. 내용 : 외국인 법인의 법인세, 외국인 전문인력의 소득세 관련 자문\n2. 자격 : 영어 능통자(교육 및 멘토링 진행 가능 수준), 세무사 자격증 소지자\n3. 우대사항 : 외국인 법 법인세, 외국인 전문인력의 소득세, 세무신고/조정 경력자 우대\n※공통 우대사항 :   외국인 대상 창업 교육·멘토링 경험자, 외국인 창업지원 또는 OASIS 프로그램 운영 경험자, 제2외국어 가능자 (중국어, 일본어 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n이력서, 자기소개서, 개인정보동의서, 자격증 등\n이메일을 통한 온라인 지원(globalcenterseoul@gmail.com)\n제출 서류 : 이력서 및 자기소개서 각 1부(자유양식), 개인정보동의서(서울시 외국인포털 공고 다운로드), 해당분야 자격증(사본) 및 필수 증빙 서류\n※ 이력서에 연락처 기재 필수\n※ 개인정보동의서 서명 포함(양식 다운로드)\n※ 메일 제목 : 지원분야/이름\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n[서울글로벌센터 내부 심사 기준] 에 따라 선정 심의\n1차 : 서류심사 「이메일 접수 후 서류심사」\n2차 : 서류 진위 확인\n3차 : 개별 통보 및 위촉장 수여\n결과발표 :  2026. 7. 13.(월) 이후 서울외국인포털 홈페이지 공고 및 추후 일정 개별 통보\n교육안내\n위촉 후 개별 안내\n활동기간 : 위촉일 ~ 2026. 12. 31.(차년도 재위촉 가능)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n정착지원팀\nglobalcenterseoul@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 전문자문위원 개인정보동의서.hwp\n바로보기\n다운로드\n전문가 위촉 포스터 페이지 1.jpg\n바로보기\n다운로드\n전문가 위촉 포스터 페이지 2.jpg\n바로보기\n다운로드\n전문가 위촉 포스터 페이지 3.jpg\n바로보기\n다운로드\n전문가 위촉 포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178268",
        "title": "「 제13회 대구 TIPS IR 데이」참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178268",
        "description": "「 제13회 대구 TIPS IR 데이」참가기업 모집 공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n투자운용팀\n지역\n대구광역시\n접수기간\n2026-06-23 ~ 2026-07-22 16:00\n주관기관명\n대구창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n053-359-3669\n공고 제2026-60호\n「 제13회 대구 TIPS IR 데이」참가기업 모집 공고\n[대구 TIPS] 「제13회 대구 TIPS IR 데이」 참가기업 모집\n중소벤처기업부 팁스(TIPS) 운영사의 심사역을 초청하여 우수 아이디어 및 기술을 보유한 지역 기업에게 팁스(TIPS) 과제 가능성을 검토 받을 수 있는 기회를 제공하는『제13회 대구 TIPS IR 데이』의 참가기업 다음과 같이 모집합니다.\n2026년 06월 23일\n(재)대구창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.06.23(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.22(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n□ 신청대상\n- ｢중소기업창업지원법｣ 제2조에 따른 창업기업으로 ‘사업을 개시한 날’로부터 7년 이내 창업기업으로, 대구에 본사, 지점, 연구소, 공장 중 1개 이상을 둔 법인기업(접수일 기준)\n- 신사업 아이디어 또는 신기술 보유한 기업(분야 제한 없음)\n□ 우대사항: 본사 소재지 대구(지원 당시 법인등기부등본 기준)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n참가신청서 + 법인등기부등본(말소사항 포함) + 창업기업 확인서\nIR 자료\n8분 분량\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 평가를 통한 10개사 내외 선발\n행사안내\n제13회 대구 TIPS IR 데이\n- 행사일시: 2025. 7. 29.(수) 13:30 ~ 18:00\n- 행사장소: 대구스케일업허브(DASH) 5층(대구시 동구 동대구로 465)\n- 행사내용: TIPS IR 피칭(기업당 8분), 1:1 투자상담, 네트워킹 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nIR 피칭 및 1:1 투자상담 지원\n- IR 피칭: 기업당 8분 이내\n- 1:1 투자상담: 2~3개 내외 투자사와 1:1 투자상담 지원(투자사별 20분 내외)\n문의처\n(재)대구창조경제혁신센터 투자운용팀\n- 053-359-3669\n- yj980605@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 「제13회 대구 TIPS IR 데이」 참가기업 모집 공고.pdf\n바로보기\n다운로드\n[붙임] 「제13회 대구 TIPS IR 데이」 참가신청서 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178230",
        "title": "2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178230",
        "description": "2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n28청춘창업소\n지역\n경기도\n접수기간\n2026-06-24 ~ 2026-07-16 23:59\n주관기관명\n고양산업진흥원\n대상\n청소년, 대학생, 일반인, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n031-968-7062\n2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육\n고양특례시가 조성하고 고양산업진흥원이 운영하는 28청춘창업소에서는 예비창업자 및 초기창업자의 성공적인 사업화와 창업 역량 강화를 지원하기 위해 「2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육」 1차 교육생을 모집합니다.\n창업을 준비 중이거나 사업 아이템을 구체화하고자 하는 예비·초기창업자 여러분의 많은 관심과 참여를 바랍니다\n2026년 06월 22일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.24(수) 08:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.16(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n고양시에 거주하는  예비창업자, 초기창업자 또는 고양시 소재 기업이나 학교에 다니는 창업에 관심 있는 직장인 및 대학생\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글폼을 통한 신청\n구글폼: https://url.kr/un3ag8\n단 신청자가 많을 경우 39세 이하 청년 우선 선발\n교육안내\n교육안내\n1. 교육일시 : 7월 21일 (화) ~ 7월 22일 (수),  13:30\n2. 교육장소: 28청춘창업소 창업대장간 (경기도 고양시 덕양구 화중로 104번길 31)\n3. 교육비용: 무료\n4. 기타사항: 주차지원이 되지 않으니 대중 교통을 이용해주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(주)하이브워크\n02-711-0102, sbn@hivework.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육 1차 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178232",
        "title": "2026년 Agri-ESG Innovation Day 개최 안내",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178232",
        "description": "2026년 Agri-ESG Innovation Day 개최 안내\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n오픈이노베이션3팀\n지역\n전국\n접수기간\n2026-06-29 ~ 2026-07-26 23:59\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n02-749-9501\n2026년 Agri-ESG Innovation Day 개최 안내\n서울창조경제혁신센터에서 6월 29일(월)부터 7월 26일(일)까지\n농심  x 유한킴벌리 x 하이트진로 x CJ제일제당과 함께\n지속가능한 농업과 ESG 혁신의 미래를 만들어갈 스타트업을 모집합니다.\n우수 스타트업  대표자 및 담당자분들의 많은 관심 부탁드립니다.\n2026년 06월 29일\n서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.29(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.26(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 농심 : 포장용기, 포장재, 식품소재\n- 유한킴벌리 : Planet, Health, Life\n- 하이트진로 : Food-Tech, AI/빅데이터, 건강기능식품, Style-Tech\n- CJ제일제당 : 혁신소재, 제조/생산 혁신, Emerging 브랜드, 유통/마케팅, AI/로봇 기술, 기타\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n아래 링크에 접속하신 후 협업제안서(자유양식)를 제출하시기 바랍니다.\nhttps://scceioi.kr/2026/agriesg/\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차 및 평가방법\n1) 협업제안서 접수: ~7/26(일) 23시 59분까지\n2) 대·중견기업 실무진 서류 검토\n3) 1:1 밋업 선정 대상 선발 및 안내 ※ 모집팀 개별 서류 검토 이후 1:1 밋업 선발팀에 한해 개별 안내 예정\n4) 1:1 밋업(비즈니스 미팅) 개별 진행\n행사안내\n행사안내\n1) 1:1 밋업(비즈니스 미팅) 진행: 8월 중\n2) 행사장소: 서울창조경제혁신센터\n※ 변동사항 있을 시 안내 예정\n※  기업당 세부 일정은 1:1 밋업 선발 팀에 한해 개별 안내 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n후속지원 혜택\n모집혜택 참고 링크: https://scceioi.kr/2026/agriesg/\n문의처\n문의처\n서울창조경제혁신센터 오픈이노베이션3팀 정현정 매니저 [02-749-9501 / hjjung2@ccei.kr]\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026 Agri-ESG 포스터.hwp\n바로보기\n다운로드\n(붙임) 2026 Agri-ESG 포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178269",
        "title": "2026 경기AI기업 글로벌 공동연구ㆍ해외진출 예비참여기업 공개모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#기술개발(R&D)",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178269",
        "description": "2026 경기AI기업 글로벌 공동연구ㆍ해외진출 예비참여기업 공개모집\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\nAI융합연구센터\n지역\n경기도\n접수기간\n2026-06-18 ~ 2026-07-07 15:00\n주관기관명\n차세대융합기술연구원\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-888-9178\n2026 경기AI기업 글로벌 공동연구ㆍ해외진출 예비참여기업 공개모집\n경기도와 차세대융합기술연구원은 글로벌 네트워크를 활용하여 경기도 내 우수 AI기업의 미해결 기술과제 해결 및 고도화를 위한 국제공동연구를 지원하고, 이를 바탕으로 해외실증과 사업화를 연계하여 해외진출을 전략적으로 지원하고자 합니다. 국제공동연구를 통해 해외진출을 희망하는 도내 중소기업 및 스타트업의 많은 관심과 참여를 바랍니다.\n2026년 06월 18일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.06.18(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.07(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : miok.ahn@snu.ac.kr\n신청대상\n국제공동연구를 통한 해외진출 의지ㆍ역량 보유하고 AI 기반 제품ㆍ서비스ㆍ솔루션을 보유한 경기도 내 AI관련 중소기업ㆍ스타트업\n(1) (필수) 경기도 소재 기업 한정\n- 경기도 내 ‘주사무소’ 또는 ‘등록공장’, ‘등록연구소’를 설치ㆍ운영 중인 기업 또는\n- 경기도 내 ‘기업부설연구소’ 또는 ‘연구개발 전담부서’를 설치ㆍ운영 중인 기업\n(2) (필수) 다양한 산업분야에서 공공성과 혁신성을 갖추고, 경기도정 및 도민 삶의질 향상에 기여할 수 있는 문제해결형 AI기반 제품ㆍ서비스ㆍ솔루션ㆍ플랫폼ㆍ시스템 보유 및 제공할 수 있는 연구과제(기업)\n(3) (필수) 기술성숙도 및 초기 상용화 요건, 해외진출 역량 보유\n- TRL 5~7(실험실ㆍ현장 환경에서 검증된 기술) 이상 솔루션 보유 과제 또는 기업\n- MVP(최소기능제품)을 확보하고 초기 상용화 단계*에 진입한 기업* 초기 상용화 단계: 유상 파일럿 계약, PoC 수행, LOI/MOU 체결, 초기 매출 발생 등\n- (우대) 최근 3개년 재무제표 상 매출 3억원 이상\n- (우대) 해외 법인ㆍ지사 설립 계획이 있는 기업\n- (우대) 해외 파트너와의 공동연구 또는 현지진출 추진이 가능한 전담인력 및 내부 수행체계를 보유한 기업\n제외대상\n- 국세 또는 지방세 체납 기업\n- 휴ㆍ폐업 중이거나 금융기관 채무불이행, 회생파산 절차 진행 중인 기업\n- 신청서 및 증빙자료가 허위이거나 중대한 결격사유가 있는 기업\n- 재무건전성이 취약하여 사업 수행이 어렵다고 판단되는 기업(자본잠식 상태의 기업)\n- 동일 또는 유사 사업으로 타 기관 지원을 받아 중복수혜 우려가 있는 기업\n- 최근 3년 이내 중앙지역정부 지원사업 참여 제한 처분을 받은 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수1) 지원신청서\n서식 1. PDF로 제출\n(필수2) 국문 연구계획\n서식 2. PDF로 제출\n(필수3) 영문 연구계획\n서식 3. PDF로 제출\n(필수4) 개인(기업)정보 제공 및 이용 동의서\n서식 4. PDF로 제출\n(필수5) 사업자등록증명원 사본\n공고일 이후 발급분\n(필수6) 국세/지방세 완납 증명서 각 1부\n(필수7) 4대 사회보험 사업장 가입자 명부\n공고일 이후 발급분\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예비참여기업: 요건검토 및 서면평가 >>> 사전 역량강화 프로그램 '경기AI 글로벌 브릿지' 참여 >>> 8월 중 공개발표평가(Demo-Day)로 최종선정\n지원내용\n(1) (역량강화) 사전 프로그램 ‘경기AI 글로벌 브릿지(Gyeonggi AI Global Bridge)’\n- (지원대상) 예비참여기업 20개사\n- (지원기간) 8월 중\n- (지원목적) 국제공동연구 및 해외진출 프로그램 본격 참여 전,\n★ 기업별 연구과제 준비도 점검\n★ 영문 연구제안서 및 해외진출 자료 사전 고도화(멘토링ㆍ첨삭)\n☞ 공개피칭대회 형식의 최종선정심사와 후속 프로그램 실행력 제고\n- (지원내용)\n[국제공동연구] 국제R&D펀딩 전략, 영문 연구제안서 작성, 해외 연구 파트너 발굴 및 Cold Outreach 실습\n[해외시장진출] 권역별 시장분석 및 해외진출 전략 수립, IR 작성 및 모의 피칭\n[온라인 Follow-up 멘토링] 기업별 작성 자료 기반 연구제안서 및 IR Deck 첨삭, 기업별 온라인 1:1 멘토링(기업당 30분)\n(2) (기술해결ㆍ신뢰확보) 현지 AI선도기관-경기AI기업 간 공동연구\n- (지원대상) 최종참여기업 12개사\n- (지원기간) 8~11월 중\n- (지원목적) 현지 연구기관과의 공동연구를 통해\n★ 참여기업 기술의 현지 적용 가능성 및 신뢰도 검증\n★ PoC 및 사업화로 연계 가능한 연구협력 기반 확보\n- (지원절차)\n[8월] 지역별 연구파트너 매칭 및 사전준비\n[9~11월] 공동연구 수행\n- (지원내용) 현지 연구 파트너 매칭, 공동연구 수행, 연구결과 도출 등\n- (지역별 협력 연구기관)\n[미국 텍사스] Texas A&M Engineering Experiment Station(TEES), UT Austin Research Centers\n[캐나다 퀘벡] École de technologie supérieure(ÉTS)\n[싱가포르] A*STAR(Agency for Science, Technology and Research), AI Singapore(AISG), 난양공대(NTU)\n[일본 오사카] Kansai Startup Academioa Coalition(KSAC), 오사카대학\n(3) (시장창출) 해외진출 프로그램\n- (지원대상) 최종참여기업 12개사\n- (지원기간) 9~11월 중\n- (지원목적) 국제공동연구 과정에서 형성된 현지 네트워크와 기술검증 결과를 바탕으로, 참여기업의 B2B 협력, 투자유치, PoC 및 시장진입 기회 확대\n- (지원내용) 현지 네트워크를 통한 B2B/AC/VC 밋업, 기관대상 투자유치, 현지AI/혁신 생태계 탐방 등\n(4) 기업당 최대 1,000만원 환급형* 바우처\n- (지원대상) 최종참여기업 12개사\n- (지원기간) 8~11월 중\n- (지원내용) 국제공동연구 및 해외진출에 소요되는 경비 일부(기업당1,000만원한도) 지원\n※ 참여기업 필요에 따라 1,000만원 초과시 자부담\n※ 제공 프로그램 참여에 따른 경비 용도에 한함\n※ 주요 사용처: 인건비**, 운영비***, 여비ㆍ출장비 등\n* 환급형 바우처: 수혜자가 일단 지출하고 사후적으로 비용 환급\n** 해당 사업 참여기간 중 한시적 고용 인력(단기인력)에 한함\n*** 장비 마련 등 재물 구입 불가(사업 기간 내 임차 가능)\n문의처\n차세대융합기술연구원 AI융합연구센터\n- (전  화) 031-888-9178\n- (이메일) miok.ahn@snu.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공모문) 2026 경기AI기업 글로벌 공동연구ㆍ해외진출 예비참여기업 모집.hwpx\n바로보기\n다운로드\n(서식4종) 2026 경기AI기업 글로벌 공동연구ㆍ해외진출 예비참여기업 모집.hwpx\n바로보기\n다운로드\n공모 포스터_2026_글로벌 AI기업.jpg\n바로보기\n다운로드\n공모 포스터_2026_글로벌 AI기업.pdf\n바로보기\n다운로드\n공모 포스터_2026_글로벌 AI기업.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178265",
        "title": "인베스트서울 2026년도 하반기 Core기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178265",
        "description": "인베스트서울 2026년도 하반기 Core기업 모집 공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n투자유치팀\n지역\n서울특별시\n접수기간\n2026-06-23 ~ 2026-07-22 16:00\n주관기관명\n재단법인 서울투자진흥재단\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6361-4145\n인베스트서울 2026년도 하반기 Core기업 모집 공고\nAI, 바이오, 핀테크, 창조산업 등 서울의 핵심 전략 산업 분야 기업의 글로벌 자본유치 지원을 위해\n서울특별시와 서울투자진흥재단은 2026년도 하반기 'Core기업'을 다음과 같이 모집합니다.\n2026년 06월 22일\n재단법인 서울투자진흥재단\n신청방법 및 대상\n신청기간\n2026.06.23(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.22(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n해외 시장에 적합한 기술력과 사업성을 갖춘 글로벌 자본유치 유망 기업으로서 아래 1~3을 모두 충족하는 기업\n1. 서울 소재 기업\n※ 본사 또는 영업소, 연구소 등 사업장이 서울에 소재한 기업\n(사업자등록증, 기업부설연구소 인정서 등 서울소재 증빙자료 필수)\n2. 서울시 전략산업 분야 중심 업종\n※ AI, 바이오·헬스케어, 핀테크·블록체인, 콘텐츠·게임, 통신·보안·데이터, 양자, 모빌리티, 뷰티·패션, 환경·에너지, 커머스, 교육, 푸드 등\n3. 해외투자 유치 계획을 보유한 기업\n※ 지원 제외 대상 관련 사항은 공고문 참고\n제외대상\n① 지원 대상 외 기업 (서울 이외 소재)\n② 휴ㆍ폐업 기업 또는 가동 중에 있지 않은 기업(기업)\n③ 국세 또는 지방세 체납으로 규제 중인 자 또는 기업(대표자, 기업)\n(예외대상)\n1. 국세징수법 제105조제1항에 따라 강제징수의 유예를 받은 자 또는 지방세징수법 제105조제1항에 따라 체납처분의 유예를 받은 자\n2. 국세·지방세 등의 특수채무 변제 후 증빙이 가능한 자\n④ 채무불이행으로 신용기관에 등재되어 있는 기업(기업)\n(예외대상)\n1. 채무변제 완료 후 증빙이 가능한 자\n2.신용회복위원회 프리워크아웃 또는 개인워크아웃 제도를 통해 채무조정합의서를 체결한 자\n3. 법원의 회생계획인가 또는 변제계획인가를 받은 자, 파산절차에서 면책결정이 확정된 자\n4. 신용보증기금·기술보증기금의 ‘재도전·재창업 재기지원보증’ 또는 중소벤처기업진흥공단·신용회복위원회의 ‘재창업 자금지원’을 받은 자\n⑤ 대표자 또는 기업이 보조금법 위반 등으로 정부 또는 공공기관 지원 사업에 참여 제한 또는 제재 중인 경우(대표자, 기업)\n⑥ 근로기준법에 따라, 고용노동부가 공개하는 임금 체불 사업주 명단에 포함된 자(기업)\n⑦ 중소기업창업 지원법 시행령 제4조(창업에서 제외되는 업종)의 업종을 영위 중이거나 영위하고자 하는 기업(기업) (4.유의사항 참고)\n⑧ 그 밖에 사회적 물의를 일으켜 지원이 합당하지 않다고 인정되는 기업(기업)\n※ 선정 이후 상기 지원 제외 항목이 확인된 경우, 선정 이후라도 해당 선정을 취소할 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수) 2026 Core기업 지원 신청서\n(필수) 개인·기업(신용)정보 수집·이용·제공·조회 동의서\n(필수) 영문 및 국문 IR DECK\n※ 영문, 국문 모두 제출 필요\n(필수) 사업장 소재지 증빙 서류(서울 소재 여부 확인)\n※ 본사 또는 영업소, 연구소 등 사업장이 서울에 소재한 기업\n(개인) 사업자등록증(또는 증명원), 기업부설연구소인정서(해당시)\n(법인) 법인등기부등본(본점) 및 사업자등록증(또는 증명원), 기업부설연구소인정서(해당시)\n(필수) 국세·지방세 완납 증명서(공고일 기준 유효한 서류)\n※ 대표자 및 기업 각 1부\n(선택) 기업 또는 상품/서비스 소개자료(브로셔, 카탈로그 등)\n(선택) 가점사항 증빙서류\n※ 가점 상세 기준은 공고문 상의 평가항목 참고\n1) 서울경제진흥원 지원사업 선정 증빙 서류(공문, 증서, 협약서 등)\n2) 서울시 창업지원시설 선정, 졸업 증빙 서류(공문, 증서, 협약서 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법 개요\n□ 선정방법\n○ 기업선정 : 1차 및 2차 점수 합계 70점 이상 기업\n○ 심사위원 : 금융사, 투자사 등 기업 투자 관련 외부 전문가\n○ 심사절차 : 서류 접수 및 검토 → 1차 심사(서면) → 2차 심사(발표) → 개별 통보\n□ 1차 심사(서면 평가)\n○ 심사일정 : 2026. 7월 4주차\n○ 심사방법 : 시장성, 투자유치 우수성, 글로벌 자본유치 준비도 관련 전문가 서면 심사\n※ 1차 심사 점수 35점 이상 기업에 한하여 2차 발표 심사 진행\n□ 2차 심사(발표 평가)\n○ 심사일정 : 2026. 8월 1주차\n※ 상기 일정은 변동될 수 있으며, 1차 심사 통과 기업에 한 해 별도 개별 통지 예정\n○ 심사대상 : 1차 심사 통과 기업\n○ 심사방법 : 발표평가(5분 발표, 5분 질의응답, 한국어 진행)\n※ 발표자료는 기업의 IR 자료를 활용\n○ 심사장소 : 서울국제금융오피스 16층 세미나실(서울특별시 영등포구 국제금융로 10 OneIFC 16 등)\n※ 심사 장소가 변경 되는 경우 별도 개별 통지 예정\n지원내용\n기업의 투자유치 단계와 역량을 고려하여, 투자 유치 역량 강화(소개자료 제작지원, 컨설팅 등)부터 투자자 매칭, 투자 이행 단계에서의 애로해결 등 지원\n[준비단계]\n• 영문 기업 소개자료 제작·업데이트 지원\n• 글로벌 투자자 대상 기업 IR 자료 배포 (투자자 매칭 플랫폼 활용)\n[역량강화]\n• 글로벌 자본 유치 전략 컨설팅\n• 법률·회계 실사 지원\n• 투자 계약 협상 지원\n• 투자유치 역량강화 관련 각종 세미나(협상, 계약 등)\n[투자자 매칭]\n• 글로벌 투자자-Core기업 간 온·오프라인 매칭\n• 산업별 국내 및 해외 IR 참가 지원\n• 2026 서울투자서밋(Seoul Innovest Summit, 舊 서울투자자포럼) 참가\n[성과확산]\n• 성과 우수기업 시상 및 포상(투자유치 활동 지원금 지급)\n• 글로벌 매체 홍보 지원\n※ 상기 지원 사항은 기업별 투자유치 단계, 각 프로그램별 예산·물량 등을 감안하여\n별도 추가 절차를 거쳐 일부 기업에 선별적으로 지원 할 수 있음\n문의처\n(재)서울투자진흥재단 투자유치팀\n전영진 책임 02-6361-4145 jyj@investseoul.kr\n양   완 책임 02-6361-4133 wan.yang@investseoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026년 하반기 CORE 기업 모집 공고문★_최종.pdf\n바로보기\n다운로드\n붙임2. 하반기 Core 모집 포스터_최종★_resize30.png\n바로보기\n다운로드\n(kstartup)인베스트서울 2026 하반기 CORE 기업 모집 공고 포스터 이미지 대체 텍스트 파일_수정완료.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];