const supportPrograms = [
    {
        "id": "178475",
        "title": "수원시 기업지원센터 중소벤처기업 신규 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178475",
        "description": "수원시 기업지원센터 중소벤처기업 신규 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n창업지원센터\n지역\n경기도\n접수기간\n2026-07-08 ~ 2026-08-07 15:00\n주관기관명\n수원도시재단\n대상\n1인 창조기업\n창업업력\n예비창업자\n연락처\n031-280-6368\n공고 제2026-078호\n수원시 기업지원센터 중소벤처기업 신규 모집\n수원도시재단에서는 혁신 기술기반의 (예비)창업자 및 1인창조기업을 발굴·육성 하기 위해 「2026년 기업지원센터  2회 1인창조기업 신규 모집」을 다음과 같이 공고 합니다. 관심 있는 기업인 여러분의 많은 신청 바랍니다.\n2026년 07월 08일\n수원도시재단\n신청방법 및 대상\n신청기간\n2026.07.08(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 경기도 수원시 권선구 산업로 156번길 142-10,B동 6층 기업지원센터\n이메일 접수 : parkji@sscf2016.or.kr\n신청대상\n기술기반 1인창조기업 및 창업 7년 이내의 스타트업(공고일 기준)\n❍ 1인 창조기업’에 대한 정의 「1인 창조기업 육성에 관한 법률」 제2조에 의거하여 정의함\n제외대상\n❍ (신청제한) 법령상 창업지원 제외업종, 소음 ․ 진동 ․ 폐수 ․ 악취 등\n∙ 공해를 유발하는 업종(기업), 신용불량자 또는 휴․폐업중인 기업\n∙ 국세 및 지방세 체납 중인 기업(자)\n∙ 기타 사업 목적에 부적합하다고 인정되는 경우【별첨】_공고문 내 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 증빙서류\n공고문 내 입주신청서 및 증빙서류 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표평가\n서류평가(2배수이내) , 발표평가(발표심사 15분 내외)\n입주모집개요\n입주모집 개요\n1. 모집규모: 1 인창조실 약4.80㎡ 개별공간 3실(3개사)\n2. 입주기간: 1년 계약 (이후 연장 평가를 통해 최대 3년 연장 가능)\n3. 임대료: 연 220,000원(선납)\n4. 기업지원센터 소재지: 경기도 수원시 권선구 산업로 156번길 142-10,B동 6층 기업지원센터\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주공간 및 세미나실, 정책지원 및 상담연계\n1.기업지원시설 내 회의실, 세미나실, 메이커스페이스 등 실비 이용\n2. 정부 및 기업 관련 기관의 지원정책 상담 및 연계 지원\n3. 기업지원 인프라&프로그램\n∙ 미팅룸, 온라인 화상회의실, 휴게실, 공용작업실 등 시설 활용\n∙ 기업지원센터 내 중소 · 벤처기업 및 1인 창조기업 역량 강화교육\n∙ 3D프린터 시제품 제작 및 모델링, 기업지원채널 마케팅 등 지원\n∙ 창업 학습프로그램, 기술창업 세미나 등 창업정보 연계 및 제공\n∙ 스타트업 관련기관의 정책, 자금, 시장트렌드·창업사업 등 안내\n문의처\n수원시 기업지원센터 행정실\n1. 전화번호: 031-280-6368\n2. 이메일 : parkji@sscf2016.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고) 2026년 기업지원센터 제2회 1인창조기업 모집 공고문 및 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178464",
        "title": "2026년 경기도「반려동물 창업공모전」참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178464",
        "description": "2026년 경기도「반려동물 창업공모전」참가자 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-07-08 ~ 2026-08-24 17:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 3년미만\n연락처\n031-8039-7108\n2026년 경기도「반려동물 창업공모전」참가자 모집\n경기도 반려동물 창업공모전의 참가자 모집 계획을 다음과 같이 공고하오니 참가를 희망하는 창업팀은 안내에 따라 신청하기 바랍니다.\n2026년 07월 06일\n재)경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.07.08(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n도내 사회적경제조직* 의 제품 및 기술을 활용한 반려동물산업 관련 기술·지식산업형 사업화 아이템 보유한 경기도 거주 예비창업자 및 도내 3년 이내 초기창업자\n제외대상\n◦「경기도 반려동물 창업공모전」수상자\n◦「경기도 반려동물산업 스타트업 발굴 및 창업지원(구, 반려동물산업 창업지원)」사업 수혜자\n◦  공고일 기준 최근 3년이내(23.7.6.~26.7.5) 동일 또는 유사한 아이템으로 정부(지자체 포함) 및 공공기관 창업공모전 또는\n창업경진대회를 통해 누적상금 2천만원을 초과하여 받은자(팀)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청시 : ① 신청서 ② 사업계획서 ③ 개인정보 수집·이용·제공·조회 동의서, ④ 신분증 사본(공통)\n- 예비창업자 : 사실증명원(사업자등록사실 혹은 총사업자등록내역, 폐업사실증명원)_대표 및 팀원\n-초기창업자 : (개인) 사업자등록증명원 /(법인) 사업자등록증명원, 법인등기부등본\n(가점대상) 해당 인증서 및 지정서, 설립인가증,소셜벤처 판별서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선(서류평가)-본선(발표평가)-결선(순위결정)\n지원내용\n10팀, 총 상금 3,000만원 및 경기도경제과학진흥원장상  훈격 표창 시상\n-예비창업 리그(5팀) : 대상 1명×5백만원,   최우수상 1명×3백만원, 우수상  3명×1백만원\n-초기창업 리그(5팀) : 대상 1명×10백만원, 최우수상1명×5백만원, 우수상 1명×2백만원, 장려상 2명×1백만원\n문의처\n경기도경제과학진흥원 스타트업지원팀 (031-8039-7108)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178460",
        "title": "[서울디자인런2026@홍대] '디자인으로 브랜드를 구축하는 방법 - 아이덴티티부터 메시지까지'",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178460",
        "description": "[서울디자인런2026@홍대] '디자인으로 브랜드를 구축하는 방법 - 아이덴티티부터 메시지까지'\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌커머스사업부\n지역\n전국\n접수기간\n2026-07-06 ~ 2026-07-14 18:00\n주관기관명\n(주)오픈놀\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n070-4121-9179\n[서울디자인런2026@홍대] '디자인으로 브랜드를 구축하는 방법 - 아이덴티티부터 메시지까지'\n디자인 분야 창업 활성화를 위한 교육 참여자를 모집하고 있으니 많은 관심과 참여 부탁드립니다.\n2026년 07월 06일\n(주)오픈놀\n신청방법 및 대상\n신청기간\n2026.07.06(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.14(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n디자인 창업에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n교육 안내\n[연사안내]\n1차: 성정기 | 데이라이트 디렉터\n2차: 변사범 | 플러스엑스 고문\n모집기간: 2026년 7월 6일(월) 10:00 ~ 7월 14일(화) 18:00까지\n교육일시: 2026년 7월 15일(수) 15:00~17:00\n교육장소: 서울디자인창업센터 3층 네트워킹 라운지\n교육대상: 디자인창업에 관심있는 누구나\n참가비: 1인 5,000원(오픈 위크 할인/정상가 10,000원)\n[참가혜택]\n혜택1. 참가자 전원 스타벅스 아메리카노(Tall) 기프티콘 증정\n혜택2. 참가자에 한해 추첨을 통해 5명에게 스타벅스 기프티카드 증정(2만원)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nknowlmentor@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서울디자인런_1회차.png\n바로보기\n다운로드\n서울디자인런_1회차.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178453",
        "title": "[영산대학교 창업보육센터] 2026년 신규입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178453",
        "description": "[영산대학교 창업보육센터] 2026년 신규입주기업 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n그린창업보육센터\n지역\n경상남도\n접수기간\n2026-07-07 ~ 2026-12-30 22:00\n주관기관명\n영산대학교산학협력단\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n055-380-9104\n공고 제2026-001호\n[영산대학교 창업보육센터] 2026년 신규입주기업 모집 공고\n영산대학교 그린창업보육센터는 기술력과 사업역량을 겸비한 창업자 및 예비창업자를 대상으로 모집하여 여러 지원 혜택을 통하여 유망한 기업으로 성장할 수 있도록 육성하고자 아래와 같이 입주업체를 모집하오니 많은 신청 바랍니다.\n2026년 07월 07일\n영산대학교 그린창업보육센터\n신청방법 및 대상\n신청기간\n2026.07.07(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.30(수) 22:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jsj@ysu.ac.kr\n신청대상\n⁃ 예비창업자 또는 창업일로부터 7년 이내 기업\n* 예비창업자의 경우 입주 후 6개월 이내 사업자 등록이 가능한 자\n* 창업자의 경우 사업장 소재지를 센터 입주 후 센터 주소지로 본점 등록이 가능한 자\n제외대상\n⁃ 숙박업, 임대업, 유흥업, 컨설팅업, 자영업 등 사행성 업종 및 단순 서비스 업종\n⁃ 국세 또는 지방세를 체납 중인 자\n⁃ 정부지원사업 및 유관기관 사업에 참여제한으로 제재 중인 자\n⁃ 기타 위원회에서 부적합하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 기타증빙 자료\n1. 입주신청서\n2. 사업자등록증 (해당자에 한함)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n입주 적격 심사\n서면평가\n기술성 및 사업성에 대한 서면평가\n입주모집개요\n모집개요\n◇ 센터주소 : 경남 양산시 주남로 288 영산대학교 그린창업보육센터\n◇ 모집기간 : 상시모집\n◇ 입주기간 : 최소 6개월 ~ 최대 5년(연장 심사를 통해 최대 20년까지 입주가눙)\n입주공간 모집규모 및 공간구성\n◇ 보육실 13개 호실\n- 4층 : 13평(1개), 32평(2개), 36평(1개)\n- 5층 : 13평(1개), 32평(2개), 47평(2개), 62평(1개)\n- 6층 : 16평(1개), 32평(2개)\n입주비용\n◇ 보육료 : 평당 15,000원\n- 13평 : 월 236,500원\n- 16평 : 월 286,000원\n- 32평 : 월 550,000원\n- 36평 : 월 616,000원\n- 47평 : 월 757,500원\n- 62평 : 월 1,045,000원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주혜택\n◇ 경영 지원\n⁃ 창업에 필요한 각종 교육 및 1:1 전문가 컨설팅 지원\n⁃ 세미나, 교류회 등 각종 네트워크\n⁃ 각종 정부지원사업 및 영산대학교 창업 유관부서 프로그램 연계 등의 지원\n⁃ 기타 영산대학교 각종 인적․물적 창업 인프라 활용 기회 제공\n◇  사업화 지원\n⁃ 각종 지적재산권 출원 및 등록비\n⁃ 컨설팅경비 및 창업 인.허가, 법률지원\n⁃ 시제품제작 및 시험,분석비\n⁃ 홍보 및 박람회·전시회 경비\n문의처\n영산대학교 그린창업보육센터\n연락처 : 055-380-9104\n담당자 : 진소정 담당\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고] 2026년 영산대 그린창업보육센터 창업자 및 예비창업자 모집 안내.pdf\n바로보기\n다운로드\n붙임1.영산대학교 그린창업보육센터 입주공간 내부사진.pdf\n바로보기\n다운로드\n붙임2.그린창업보육센터 평면도(4~6층).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178447",
        "title": "동명청년창작소 2차 컨설팅 DAY(7월)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178447",
        "description": "동명청년창작소 2차 컨설팅 DAY(7월)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n동명청년창작소\n지역\n광주광역시\n접수기간\n2026-07-07 ~ 2026-07-17 21:00\n주관기관명\n동명청년창작소\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n062-417-7700\n동명청년창작소 2차 컨설팅 DAY(7월)\n동명청년창작소에서는 광주 동구 및 광주 지역 청년 창업가의 경영 현안을 진단하고, 맞춤형 해결 방안을 제시하기 위해 「2차 컨설팅 DAY」7월 참가기업을 모집합니다.\n2026년 07월 06일\n동명청년창작소\n신청방법 및 대상\n신청기간\n2026.07.07(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.17(금) 21:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dmyouthlab@naver.com\n온라인 접수 :\n접수 바로가기\n신청대상\n광주 동구 및 광주 소재지의 창업 후 3년 이내 기업\n① (예비창업자) 창업 아이디어를 보유한 예비창업자\n② (초기창업자) 2023. 7. 7. 이후 창업을 시작한 기업\n제외대상\n- 제외대상\n① 신청서, 사업계획서를 허위로 기재한 경우\n② 지원 제외대상 업종으로 본 사업에 신청하고자 하는 자\n< 지원 제외대상 업종 >\n금융 및 보험업, 부동산업, 숙박 및 음식점업, 유흥주점업, 무도장 운영업,\n골프장 및 스키장 운영업, 기타 겜블링 및 베팅업, 기타 개인 서비스업 및 단순 제조업 등\n※ 제외대상 업종에 해당하더라도 혁신 기술과 접목한 업종(IT 금융 플랫폼 등)은 참여가능하나, 사행사업 등 경제질서 및 미풍양속에 어긋나는 업종의 경우 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 신청서 (필수)\n구글 폼 접수\n2. 사업계획서(소정양식) (필수)\n[서식 1] 예비창업자 사업계획서\n[서식 2] 초기창업자 사업계획서\n3. 컨설팅 참고자료 (필수)\n신청분야에 따른 컨설팅 참고자료 제출\n창업 아이템 점검·고도화\n- 기존에 작성한 사업계획서, 지원사업 신청서, 평가·피드백 자료 등\n사업계획서 작성 지도·보완\n- 제품·서비스 소개서, 시제품 사진, 시장조사 또는 고객반응 자료 등\n마케팅·브랜딩\n- SNS 계정, 제품 판매페이지 링크, 상세페이지, 광고 운영자료 등\nAI\n- 서비스 기획서, 기능 구성안, 화면설계서, 프로토타입 등\n지식재산권\n- 상표명, 제품·서비스 설명자료, 디자인·도면, 기존 출원자료 등\n기타\n- 컨설팅이 필요한 사업 관련 자료 일체\n4. 신분증 사본 (해당 시 필수)\n전남광주 동구 거주자인 경우 제출\n5. 사업자등록증 (해당 시 필수)\n초기창업자인 경우 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가절차\n신청서 접수 ‣ 자격요건 검토 ‣ 서류 평가 ‣ 최종 선정\n선정기준\n- 신청서 및 제출서류의 접수가 완료된 기업 순서대로 자격요건 검토\n- 신청서 또는 제출서류가 누락되거나 기재내용이 미흡한 경우 보완을 요청할 수 있으며, 신청 기한 내 보완하지 않은 경우 선정 대상에서 제외\n- 자격요건을 충족한 기업을 대상으로 서류평가를 실시하고, 평가점수 60점 이상인 경우 선착순으로 컨설턴트 매칭 진행\n- 컨설턴트 매칭이 어려운 경우 차순위 신청기업을 대상으로 매칭 진행\n평가방법\n- 내부 심사위원이 별도의 서류평가표에 따라 평가 실시\n- 제출서류를 기준으로 서류평가를 실시하며, 평가점수가 60점 미만인 경우 선정 대상에서 제외\n교육안내\n추진절차\n모집기간 :  2026. 7. 7.(화) ~ 2026. 7. 17. (금) 21:00까지\n평가 및 컨설턴트 매칭 : 2026. 7. 20.(월) ~ 7. 21.(화)\n컨설팅 진행 : 2026. 7. 22.(수) ~ 7.24.(금)\n컨설팅 결과보고 : 7. 28.(화)까지\n※ 상기 일정은 대내·외 사정에 따라 변경될 수 있습니다.\n지원내용\n예비창업자\n1. 창업 아이템 점검 : 아이디어 점검, 목표고객 설정, 핵심가치 도출, 차별성 정리\n2. 사업계획서 작성 지도 : 사업개요 작성, 문제정의, 시장분석, 고객분석, 수익모델 설계, 추진계획 수립\n3. 사업자등록 : 업종 선택, 사업자 유형 확인, 필요서류 안내, 등록절차 안내\n초기창업자\n1. 창업 아이템 고도화 :고객반응 분석, 경쟁력 점검, 차별화 전략, 제품·서비스 개선, 사업화 전략 보완\n2. 사업계획서 보완 지도 : 논리구조 점검, 시장성 보완, 경쟁사 분석, 실행계획 보완, 재무계획 보완\n3. 마케팅 / 브랜딩 : SNS 운영, 콘텐츠 기획, 상세페이지 개선, 광고 운영, 고객 유입, 전환 전략\n4. AI : AI 기술을 활용한 창업 아이템 고도화 및 디지털 서비스 구현 방향 컨설팅\n5. B2G 유통 : 공공조달 홈페이지 제품 등록, 입찰 참가 등 실무 컨설팅\n공통\n1. 지식재산권 : 지식재산 상담, 선행기술 조사 등\n유의사항\n※ 컨설팅은 1개 기업당 1회 지원을 원칙으로 하며, 컨설턴트 의견에 따라 추가 지원이 필요한 기업에 한해 1회 추가 진행될 수 있습니다.\n※ 세부 지원 항목은 프로그램 운영 상황에 따라 일부 변경될 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n동명청년창작소\n전화 : 062-417-7700~1\n이메일 : dmyouthlab@naver.com\n운영시간 : 평일 13:00 ~ 21:00 / 주말·공휴일 휴무\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(최종) 2026 동구 동명청년창작소 2차 컨설팅 DAY(7월) 모집 공고문.pdf\n바로보기\n다운로드\n[서식 1] 예비창업자 사업계획서.hwp\n바로보기\n다운로드\n[서식 2] 초기창업자 사업계획서.hwp\n바로보기\n다운로드\n[별첨 1.] 컨설팅 DAY 컨설팅 보고서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178445",
        "title": "2026년 서울 기후테크 기업 및 예비창업자를 위한 멘토링 지원사업 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178445",
        "description": "2026년 서울 기후테크 기업 및 예비창업자를 위한 멘토링 지원사업 안내\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n서울기후테크산업지원센터\n지역\n서울특별시\n접수기간\n2026-07-07 ~ 2026-12-31 23:00\n주관기관명\n국가녹색기술연구소\n대상\n대학생, 일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6261-0884\n공고 제2026-7-1\n2026년 서울 기후테크 기업 및 예비창업자를 위한 멘토링 지원사업 안내\n국가녹색기술연구소 서울기후테크산업지원센터는 서울시 내 중소기업 및 예비창업자를 위하여 다음과 같이 다양한 전문가 풀을 활용한 맞춤형 멘토링을 무료로 진행하고자 합니다. 많은 참여 부탁드립니다.\n2026년 07월 07일\n서울기후테크산업지원센터장\n신청방법 및 대상\n신청기간\n2026.07.07(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : greeninfo@nigt.re.kr\n신청대상\n서울시 소재 녹색분야 중소기업 및 예비창업자\n① 「중소기업기본법」 제2조의 중소기업으로서, 본사 또는 지사 (예비창업자의 경우 주소지) 의 서울시 소재\n② 기업 보유 기술 혹은 아이디어가 기후기술 38 대 분류체계에 포함되어야 하며, 기획 (개발)/ 판매 중인 제품(기술)의 에너지 절감, 온실가스 저감 등 환경 관련성 필요\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026년 경영 및 기술컨설팅(멘토링) 참여를 위한 제출서류\n① 멘토링 신청서\n② SIMS(중소기업 지원사업 통합관리시스템) 정보활용 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n멘토링 절차\n① (멘티기업) 멘토링 신청서 작성 후 접수\n② (센터) 기업의 녹색성 및 지원요건 검토 후 접수 여부 안내\n③ (센터) 멘토 - 멘티 매칭 (멘티기업의 신청 내용 및 분야 바탕)\n④ 멘토 - 멘티 간 일정 등 논의 후 멘토링 진행\n지원내용\n멘토링 개요\n① 멘토링 분야 : 자금 조달, 인사/노무, 마케팅, 세무/회계, 특허/법률, (녹색관련) 인증/조달, 경영일반, 기술 R&D, 탄소배출권, 해외진출/IR 등\n② 지원 내용 : 전문가 매칭 후 멘토링 지원 (기업당 최대 3 회)\n* 멘토링 1회차는 센터 방문 필수, 센터에서 진행하는 것을 원칙으로 하지만 불가피할 경우 멘티 기업에서 진행 가능 (2,3 회차 한정)\n③ 신청 비용 : 무료 (업체부담금 없음)\n④ 신청 방법 : 첨부된 신청서를 작성하여 이메일 제출\n※ 신청서 작성 시, 지원받고 싶으신 멘토링 분야를 필히 지정해주시고, 그와 관련한 애로사항 및 멘토링 요구사항을 구체적으로 기술하여 제출 부탁드립니다.\n⑤ 신청 기한 : 상시 (멘토링 지원 사업예산 소진 시 접수 마감)\n문의처\n국가녹색기술연구소 서울기후테크산업지원센터\ngreeninfo@nigt.re.kr / 02-6261-0884\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026 서울기후테크산업지원센터 경영 및 기술컨설팅(멘토링) 안내문.hwp\n바로보기\n다운로드\n2. 멘토링_신청서_(기업명)_(멘토성명)_(차수)_(신청일자26.mm.dd).hwp\n바로보기\n다운로드\n3. 시스템_정보활용_동의서(멘티).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178455",
        "title": "[부산대학교병원] 2026년 의료·헬스케어 스타트업 인큐베이터 사업_창업 활력 프로젝트",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178455",
        "description": "[부산대학교병원] 2026년 의료·헬스케어 스타트업 인큐베이터 사업_창업 활력 프로젝트\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n의생명연구원 연구지원팀\n지역\n전국\n접수기간\n2026-07-06 ~ 2026-07-24 16:00\n주관기관명\n부산대학교병원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n051-240-6860\n공고 제 2026–001호\n[부산대학교병원] 2026년 의료·헬스케어 스타트업 인큐베이터 사업_창업 활력 프로젝트\n의료·헬스케어 스타트업 인큐베이터 사업의 일환으로, 의료·헬스케어 분야의 예비창업자 및 초기창업자를 발굴·육성하고 창업 역량 강화를 지원하기 위한「창업 활력 프로젝트」참여자를 다음과 같이 모집 공고합니다.\n2026년 07월 06일\n부산대학교병원\n신청방법 및 대상\n신청기간\n2026.07.06(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ayoung1862@naver.com\n신청대상\n의료·헬스케어 분야에 해당하는 기술 및 창업아이템을 보유한 업력 3년 이내 초기창업기업 또는 창업 예정인자\n제외대상\n공고문 내 '지원 예외사항' 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 및 기타 서류\n공고문 내 '제출서류' 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격요건 검토\n(자격검토) 사업계획서, 증빙서류 등을 확인하여 신청자격 충족 여부 등 검토, 신청자격 위반 사항이 확인되는 경우 협약 대상에서 제외\n서류 심사\n(서면평가) 사업계획서를 토대로 세부 항목 평가\n(선정기준) 평가 결과 합산 점수 70점 이상 과제 중 고득점자 순\n지원내용\n업체 당 최대 15백만원 내외(부가세 별도), 아이디어 발굴 및 창업 준비 지원, 제품 사업화 및 시장진출 지원 등\n- 예비창업자(최소 2개선택)\n☞ 디지털 헬스케어 분야 창업 컨설팅 / 전문가 멘토링 / 비즈니스모델(BM)고도화 컨설팅/특허출원 및 법인설립 컨설팅\n- 초기창업자(최소 3개 선택)\n☞ 기술 고도화 / IP(특허)고도화 / 임상 전문가 멘토링 / 기업진단 및 컨설팅 / 시작(제)품 설계 및 제작지원 등\n* 시작(제)품 설계 및 제작 시 항목 2개까지 선택 가능\n※ 자세한 내용은 공고문 내 '지원내용' 참조\n문의처\n문의 및 접수처\n부산대학교병원 사업담당자\n051-240-6860 / ayoung1862@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_[모집공고] 의료·헬스케어 스타트업 인큐베이터_창업활력프로젝트.hwp\n바로보기\n다운로드\n붙임2_[신청서] 의료·헬스케어 스타트업 인큐베이터_창업활력프로젝트.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178478",
        "title": "2026년 경기도 지역성장 인재양성 체계(앵커사업) - 한양대학교 ERICA 캠퍼스혁신파크 기업 지원 사업 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178478",
        "description": "2026년 경기도 지역성장 인재양성 체계(앵커사업) - 한양대학교 ERICA 캠퍼스혁신파크 기업 지원 사업 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n캠퍼스혁신파크사업단 기업지원팀\n지역\n경기도\n접수기간\n2026-07-09 ~ 2026-07-19 17:00\n주관기관명\n한양대학교ERICA\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n031-400-4936\n2026년 경기도 지역성장 인재양성 체계(앵커사업) - 한양대학교 ERICA 캠퍼스혁신파크 기업 지원 사업 공고\n한양대학교 ERICA 캠퍼스혁신파크사업단은 「2026년 경기도 지역성장 인재양성 체계(앵커사업)」을 통해 대학 내에 산학연협력 생태계 조성을 추진하고 있습니다. 이에 한양대학교 ERICA 캠퍼스혁신파크 사업단에서 기업 지원 사업을 공고하오니 많은 신청 바랍니다.\n2026년 07월 09일\n한양대학교 ERICA\n신청방법 및 대상\n신청기간\n2026.07.09(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.19(일) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 한양대학교 ERICA(경기도 안산시 상록구 한양대학로 55 산학연협력관 110호)\n이메일 접수 : sch9798@hanyang.ac.kr\n신청대상\n- 예비창업자\n- 3년 미만 창업자(2024.08.01. 이후 창업자)\n제외대상\n• 정부지원사업 참여제한 등 제재 조치를 받은 자/기업 등\n• 타 기관(대학)에서 동일한 사업으로 지원 받은 자/기업 등\n• 동일 목적으로 유사사업을 수행하였거나 수행중인 자/기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n하단 참조\n• 예비창업자 Track : ①신청서, ②사업계획서, ③사업 참여 동의서, ④개인정보동의서, ⑤기타증빙서류(해당자)\n• 초기창업자 Track : ①신청서, ②사업계획서, ③창업·유지 동의서, ④개인정보동의서, ⑤ 사업자등록증(해당자), ⑥기타증빙서류(해당자)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n하단참조\n- 선정절차 : 예비/초기 2개사 선발\n* 중간평가를 통해 단계별 지속 지원 여부 판단\n* 최종평가를 통해 1개사 사업화 지원\n- 평가방법 : 발표평가(15분 내외)\n지원내용\n하단참조\n- 예비창업 Track\nHorizon1 : 창업아이템 검증, BM 설계 고도화, 1:1 전문가 멘토링\nHorizon2 : PoC 제작 지원, IR Deck &Pitching,\nHorizon3 : PoC 고도화, 사업계획 고도화\n- 초기창업 Track\nHorizon1 : 기업진단, BM 설계 고도화\nHorizon2 : Value-Up, 투자 전략 수립 or 해외 시장 개척\nHorizon3 : 제품 상용화\n- 공통사항 : 전문가 멘토링, 네트워킹 등\n문의처\n031-400-4936\n캠퍼스혁신파크사업단 기업지원팀 : 031-400-4936\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2. 2026년 TEN-TEN 프로젝트 공고문.hwp\n바로보기\n다운로드\n3. 신청 양식(예비).hwp\n바로보기\n다운로드\n4. 신청 양식(초기).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177673",
        "title": "청년 창업 실험실 'G-스타트업랩'",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177673",
        "description": "청년 창업 실험실 'G-스타트업랩'\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업인재양성팀 김해청년센터Station-G\n지역\n경상남도\n접수기간\n2026-06-30 ~ 2026-07-14 18:00\n주관기관명\n김해의생명산업진흥원\n대상\n대학생, 일반인, 대학\n창업업력\n예비창업자\n연락처\n055-310-9295\n[공고] 김해의생명·산업진흥원 공고 제2026 - 127호\n청년 창업 실험실 'G-스타트업랩'\n아이디어 단계의 예비창업자를 대상으로 「청년 창업 실험실 ‘G-스타트업랩’」을 운영하여\n국가 창업지원사업 선정 역량을 갖춘 청년 창업가를 발굴·육성하고자 다음과 같이 참여자를 모집합니다.\n2026년 06월 30일\n김해의생명산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.30(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.14(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : tcmkim20@naver.com\n신청대상\n김해시 거주 또는 활동 중인 19~45세 예비 청년 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 증빙서류 일체\n- 참여 신청서 및 사업계획서 1부 [별지 제1호 서식]\n- 개인정보 수집·이용 동의서 1부 [별지 제2호 서식]\n- 주민등록초본 또는 재직·재학증명서 1부 [별지 제2호 서식]\n- 확약서 1부 [별지 제3호 서식]\n- 사업자등록사실여부 1부 (정부24에서 발급)\n※모든 제출서류는 순서대로 한 개의 PDF 또는 ZIP으로 제출\n* 세부내용은 공고문 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류 심사 → 2차 대면 심사 → 최종 선발 및 통보\n▶ 1차 서류심사\n- 평가 목적: 지원 자격 적격성 및 사업 참여 준비도 검증\n- 선발 기준: 심사 위원 총합의 평균 점수 70점 이상 선발\n- 선발 규모: 모집 정원(5팀)의 1.5배 수(8팀 내외) 선발\n▶ 결과발표 : 2026년 7월 23일 (목) ※ 최종 선발 결과는 개별 통보\n▶ 2차 대면 심사\n- 평가 목적: 전문성, 문제 해결 능력 및 실질적인 사업화 가능성 확인\n- 심사 방식: 팀별 PT 발표(5분) + 심층 질의응답(5분)\n* 세부내용은 공고문 참고\n교육안내\n교육일정 안내\n▶ O.T  - 7월 24일(금)\n▶ [교육-활동 연계] 7월 ~11월\n▶ 성과 공유 및 종료 11월 중\n* 세부내용은 공고문 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n인제대학교기술지주 담당자  tcmkim20@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n청년 창업 실험실 'G-스타트업랩'.png\n바로보기\n다운로드\n청년 창업 실험실 'G-스타트업랩'.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178448",
        "title": "광주청년창업지원센터 입주스타트업(20기) 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178448",
        "description": "광주청년창업지원센터 입주스타트업(20기) 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n광주광역시\n접수기간\n2026-07-06 ~ 2026-07-20 17:00\n주관기관명\n(재)광주테크노파크\n대상\n대학생, 일반인\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-0162호\n광주청년창업지원센터 입주스타트업(20기) 모집 공고\n광주테크노파크에서 지역 내 청년(예비)창업가들은 전문기업으로 육성 및 지원하고자 입주스타트업을 모집하오니 많은 참여바랍니다.\n2026년 07월 06일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.07.06(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.20(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부\n이메일 접수 : jjanggon@gjtp.or.kr\n신청대상\n- 공고일 이전 전남광주통합특별시에 본사를 두고 사업을 영위하는 창업 3년 이내(2023.07.06~2026.07.06)기업 또는 주민등록표(등본)상 전남광주통합특별시에 주소지를 가진 예비창업자(팀)\n- (공통) 구성인력(대표)의 나이가 만 15~39세 이하\n- (공통)「중소기업 기술로드맵」에서 제시한 40대 전략분야에 해당하는 (예비)창업자(팀)\n제외대상\n- 중소기업 창업지원법 시행령 제4조의 창업지원 제외 업종(유흥주점, 사행시설 및 운영업 등) 불가\n- 본 입주공간은 지식산업센터로 공장 등록이 가능하나, 근린생활시설 및 영업신고 등록 불가(해당 업종으로 사업자 변경이 필요한 기업의 경우 입주 불가)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주스타트업 신청서 및 사업계획서 등\n- 입주스타트업 신청서 및 사업계획서\n- 이행서약서\n- 규정준수 및 개인정보 제공동의서\n- 주민등록등본 1부(예비창업자에 한함)\n- 사업자등록증 사본 1부(개인/법인사업자)\n- 법인등기부등본 1부(법인사업자에 한함)\n- 2024~25년 매출 증빙자료 1부\n- 2024~25년 4대 사회보험 사업장 가입자 명부 1부\n- 기타 증빙자료(지식재산권, 특허출원, 창업교육 수료증, 정부 지원사업 참여 이력 및 수상 내역 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류검토 → 선정평가(2026.7.23.(예정))\n입주모집개요\n4팀 내외(최종 입주 선발팀은 기존 입주기업에 대한 연장평가 이후 확정)\n- 1팀당 최대수용인원은 3인 기준\n- 제공면적은 8~13평/ 팀\n- (소재지) 광주광역시 동구 동계천로 150, I-PLEX광주(공간사진 첨부)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n보증금 및 임대료(무료)\n- 보증금 및 임대료(무료) : 입주계약 체결일~6개월('26.8.1.~'27.1.31.)\n- 단, 수도광열비는 입주자 부담\n문의처\n박장곤 선임연구원(062-239-9613)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)광주청년창업지원센터입주스타트업(20기)모집공고.pdf\n바로보기\n다운로드\n붙임1.입주스타트업(20기) 입주신청서 및 사업계획서(양식) 각 1부_260706.hwp\n바로보기\n다운로드\n붙임2.중소기업 전략기술로드맵(2025-2027) 품목리스트 및 품목별 개요.pdf\n바로보기\n다운로드\n붙임3.광주청년창업지원센터 입주공간_260706.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178450",
        "title": "2026년 중소기업 동행교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178450",
        "description": "2026년 중소기업 동행교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n교육연수부\n지역\n전국\n접수기간\n2026-07-08 ~ 2026-07-31 18:00\n주관기관명\n근로복지공단 인재개발원\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0435395521\n2026년 중소기업 동행교육\n근로복지공단의 2026년 중소기업 동행교육을 다음과 같이 실시하오니 안내에 따라 많은 참여 바랍니다.\n2026년 07월 08일\n근로복지공단 인재개발원\n신청방법 및 대상\n신청기간\n2026.07.08(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : yunjae1@comwel.or.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n중소기업 임직원 및 소상공인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n동행교육 신청서(모아폼 가능) 및  사업자등록증과 중소기업(소상공인) 확인서 메일 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출서류 이메일(yunjae1@comwel.or.kr) 접수 후 사이버연수원 아이디 발급하여 메일 또는 문자 통지\n교육수강 완료 후 수료증 발급 및 기프티콘 차등지급(단, 사업장 1개소당 1명 지급)\n교육안내\n중소기업 산재 고용보험(1H), 기술보호교육(1H)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n오윤재 차장(043-539-5521)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1)2026년 중소기업 동행교육 계획(배포용).pdf\n바로보기\n다운로드\n(붙임1)2026년 중소기업 동행교육 계획(배포용).txt\n바로보기\n다운로드\n(붙임2)2026년 중소기업 동행교육 신청서(양식).pdf\n바로보기\n다운로드\n(붙임2)2026년 중소기업 동행교육 신청서_양식.txt\n바로보기\n다운로드\n(붙임3)2026년 중소기업 동행교육 포스터.jpg\n바로보기\n다운로드\n(붙임3)2026년 중소기업 동행교육_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178440",
        "title": "[2026 스타트업 아카데미] 하남시 창업 역량 강화를 위한 창업 기본교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178440",
        "description": "[2026 스타트업 아카데미] 하남시 창업 역량 강화를 위한 창업 기본교육\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업지원부\n지역\n경기도\n접수기간\n2026-06-30 ~ 2026-07-14 18:00\n주관기관명\n하남도시공사\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-790-9512\n공고 제 2026 - 94호\n[2026 스타트업 아카데미] 하남시 창업 역량 강화를 위한 창업 기본교육\n하남도시공사는 하남시 스타트업 육성을 위하여 하남스타트업캠퍼스를 운영하고 있습니다. 하남 지역 내 스타트업 창업가 및 예비창업자 등을 대상으로 창업 역량 강화를 위해 스타트업 아카데미를 운영하오니 많은 관심과 참여바랍니다.\n2026년 06월 30일\n하남도시공사\n신청방법 및 대상\n신청기간\n2026.06.30(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.14(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n① 본 교육에 관심있는 창업 7년 이내 하남스타트업캠퍼스·경기 AI 클러스터 하남 입주기업, 하남 지식산업센터 기업 등 하남시 소재 기업 소속 임직원\n② 하남시에 거주 중인 예비창업자(하남 시민)\n③ 하남고용복지플러스센터 추천자(국민취업지원제도 참여자)\n④ 하남시 소재 창업을 준비하는 고등학교의 재학생(하남도시공사와 협약 체결 한 교육기관에 한함)\n제외대상\n신청자격을 충족하지 않는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n개인정보 수집 및 이용 동의서(지정양식) 1부\n첨부파일 내용 확인 요망\n소속 기업 사업자등록증 및 재직증명서(하남시 소재 기업 소속 임직원 해당)\n하남 외 지역에 거주 중인 분들은 교육 대상에서 제외되오니 양해 부탁드립니다.\n하남시에 거주 중임을 확인 가능한 신분증 사본(하남 시민 해당)\n하남 외 지역에 거주 중인 분들은 교육 대상에서 제외되오니 양해 부탁드립니다.\n재학 중임을 증명할 수 있는 서류(학생증, 재학증명서, 학교 확인서 등)\n공사와 협약을 체결한 교육기관 재학생에 한하여 신청 가능하오니 양해 부탁드립니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 접수 후 개별통보\n오프라인 : 35명 내외(선착순) / 온라인 : 제한 없음\n※ AI 활용 교육 과정은 오프라인으로만 운영\n교육안내\n교육명\n[2026 스타트업 아카데미] 하남시 창업 역량 강화를 위한 창업 기본교육\n교육과목 및 교육방법\n교육과목 : 인사·노무, 회계·세무, 법률·계약, IP·특허, AI 활용 (복수 선택 가능)\n교육방법 : 온·오프라인 교육(오프라인 위주 교육이며 온라인 참관 병행)\n교육장소 및 교육기간\n교육장소: 하남도시공사 대회의실(경기도 하남시 하남유니온로 120, 6층) ※ AI 활용 교육 장소 별도 안내\n교육기간: 2026.07.21.(화), 08.11.(화), 09.01.(화), 09.22.(화), 10.13.(화), 11.03.(화) 14:00 ~ 17:00\n- 화요일 3시간 과정 / 과목별 1회 운영(AI 활용 2회)\n*교육상황에 따라 교육 일정이 변경 또는 취소될 수 있습니다.\n교육비\n무료(하남시 지원)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n하남스타트업캠퍼스 전문교육 담당자\n031-790-9512\n스타트업 아카데미 교육 사무국\n02-2051-0201\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[개인정보이용동의서] 2026 스타트업 아카데미 개인정보이용동의서.hwpx\n바로보기\n다운로드\n[2026 스타트업 아카데미] 창업기본교육 모집 홍보 포스터.jpg\n바로보기\n다운로드\n[2026 스타트업 아카데미] 창업기본교육 모집 홍보 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178471",
        "title": "2026 진주시 창업아이디어 경진대회 참여자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178471",
        "description": "2026 진주시 창업아이디어 경진대회 참여자 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부운영팀\n지역\n경상남도\n접수기간\n2026-07-08 ~ 2026-07-31 23:59\n주관기관명\n(재)경남창조경제혁신센터\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n055-291-9305\n2026 진주시 창업아이디어 경진대회 참여자 모집 공고\n창업문화의 확산과 창업생태계 활성화 도모를 위해 예비창업자 및 3년 미만 창업기업 대상으로 ⌜2026 진주시 창업아이디어 경진대회⌟를 개최하오니, 많은 참여 바랍니다.\n2026년 07월 08일\n알에이치테크\n신청방법 및 대상\n신청기간\n2026.07.08(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n진주소재 예비창업자 및 3년이내 창업기업(공고일 기준 진주소재 예비창업자 및 기업에 한함)\n제외대상\n- 당해 진주시 사업화자금 지원사업 수혜자(신청일 기준 협약이 종료된 자는 신청가능)\n- 진주시 창업아이디어 경진대회 수상자\n- K-기업가정신 창업경진대회 수상자\n- 기타 제외함이 타당하다고 인정되는 자\n이외 제외 대상은 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n참가신청서\n사업계획서\n사업참가확약서\n개인정보처리동의서\n주민등록등본 또는 신분증사본(대표자)\n총사업자등록내역\n사업자등록증\n국세 및 지방세 완납증명서(대표자)\n건강보험자격득실 확인서(대표자)\n법인등기부등본, 법인 국세 및 지방세 완납증명서\n수상실적 등 기타 실적자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n1차 예선심사(서류평가)\n2차 본선심사(발표평가)\n지원내용\n지원내용\n우수 아이디어 발굴 및 사업비 지급, 사업화지원금 지급\n문의처\n사업관련 문의\n이 메 일 : edu@rhtech.co.kr\n연 락 처 : 055-716-1100\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 진주시 창업아이디어 경진대회 공고문.hwpx\n바로보기\n다운로드\n2026 진주시 창업아이디어 경진대회 양식(1).hwp\n바로보기\n다운로드\n2026 진주시 창업아이디어 경진대회 양식(2).hwp\n바로보기\n다운로드\n2026 진주시 창업아이디어 경진대회 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178490",
        "title": "2026년 혁신 창업 스타트업 챌린지 (Start Round) 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178490",
        "description": "2026년 혁신 창업 스타트업 챌린지 (Start Round) 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n투자운용팀\n지역\n경기도\n접수기간\n2026-07-09 ~ 2026-07-14 14:00\n주관기관명\n고양산업진흥원\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n031 962 0259\n공고 제2026-80호\n2026년 혁신 창업 스타트업 챌린지 (Start Round) 참가자 모집\n고양산업진흥원은 우수한 사업화 아이디어 및 사업 모델을 보유한 고양시 예비·초기 창업자를 발굴하고 육성하기 위해「2026년 혁신 창업 스타트업  챌린지 (StartRound)」참가자를 아래와 같이 모집하오니 관심 있는 고양시 예비 창업자 및 창업 기업의 많은 관심과 참여를 바랍니다.\n2026년 07월 09일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.07.09(목) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.14(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 예비 창업자 또는 고양시 소재 창업 7년 이내 기업으로서, 외부 투자 유치 이력이 없는 기업(팀)\n제외대상\n가. 진흥원과의 협약 및 계약 위반 등으로 참여 제한 조치 중인 기업\n나. 국세 또는 지방세를 체납 중인 자 및 휴업 중인 자\n다. 금융기관 등으로부터 채무불이행으로 규제 중인 자\n라.「중소기업창업 지원법」시행령 제4조(창업에서 제외되는 업종)의 업종을 영위하고자 하는 자\n마. 기타 진흥원장이 참여 제한의 사유가 있다고 인정하는 자\n바. 신청서 및 사업계획서 등을 허위로 작성하거나 도용하여 제출한 자\n사.‘2025년 혁신 창업 스타트업 오디션’ 수료 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n- 홈페이지를 통해 신청서 제출\n(https://www.gipa.or.kr/apply/01_view.php?no=878&cate=2&sort=reg&term=ing)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 평가방법\n가. 서류 적격 심사(담당자) 후 서류평가를 거쳐 최종 선정\n나. (적격심사) 제출 파일 이상 유무 확인 및 신청 제외대상 해당 여부 검토\n다. (서류평가) 공모를 통해 접수된 신청서에 대해 산ㆍ학ㆍ연 등 외부 전문가로 이루어진 평가위원회를 구성하여 서류 평가 실시\n※ 서류평가 대상 과제의 수행 기업과 동일 소속인 자는 평가위원에서 제외\n지원내용\n지원내용\n① 혁신 창업·투자 오디션 참가 자격 부여(총 지원금 25,000천원 규모)\n② 창업·투자 맞춤형 컨설팅 팀별 3회 이상 지원\n③ 창업·투자 실무교육 프로그램 8회 지원\n④ 네트워킹 프로그램 1회 제공\n문의처\n문의처\n- 전화 번호 : 031-962-0259\n- 이메일 : jhchoi@gipa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 혁신 창업 스타트업 챌린지 공고문.pdf\n바로보기\n다운로드\n2. 신청서 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178461",
        "title": "2026년 동두천시 청년창업지원센터 2차 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178461",
        "description": "2026년 동두천시 청년창업지원센터 2차 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n청년창업지원센터\n지역\n경기도\n접수기간\n2026-07-01 ~ 2026-07-17 18:00\n주관기관명\n인덕대학교\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-868-9131\n공고 제2026 - 2호\n2026년 동두천시 청년창업지원센터 2차 입주기업 모집 공고\n동두천시 청년창업지원센터에서는 우수한 사업 아이디어를 갖춘 청년 예비창업자 및 창업기업을 발굴·육성하고자 다음과 같이 신규 입주기업을 모집하오니 많은 관심과 참여 바랍니다.\n2026년 07월 01일\n동두천시 청년창업지원센터장\n신청방법 및 대상\n신청기간\n2026.07.01(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.17(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 경기도 동두천시 동두천로 314 복합문화커뮤니티센터 1층 동두천시 청년창업지원센터  운영사무실\n이메일 접수 : ddcstartup1@gmail.com\n신청대상\n○ 신청대상(①중형, ②소형,  ③공유오피스)\n- 공고일 기준 관내(동두천시) 거주하고 있는 만 19세~만 39세 이하 청년 대표 (예비)창업기업\n- (예비창업자) 입주 후 3개월 내 사업자등록이 가능한 예비창업자\n- (개인/법인사업자) 공고일 기준 창업 7년 이내 창업기업\n- (개인/법인사업자) 입주 후 3개월 내 청년창업지원센터로 (본사)이전*이 가능한 창업기업 *사업자등록증 소재지 기준\n○ 신청분야\n- (①일반부문) 제조업 또는 지식서비스업\n- (②지역활성화 부문) 관내(동두천시) 지역경제 활성화 및 지역발전 기여할 수 있는 아이템을 가지고 있는 (예비)창업자 혹은 지역 현안 해결형 창업아이템 아이디어를 가지고 있는 (예비)창업자\n제외대상\n○ 신청제한 사항(공통)\n• 금융기관으로부터 불량거래자로 규제중인 자 및 국세‧지방세 체납으로규제중인 자(기업)\n• 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)의 업종을 영위하고 있거나 하고자 하는 자(기업)\n- 일반유흥주점업, 무도유흥주점업, 카지노운영업, 기타 사행시설관리 및운영법, 그밖에 경제질서 및 미풍양속에 현저히 어긋나는 업종으로서 중소벤처기업부령으로 정하는 업종\n• 지방자치단체나 공공기관으로부터 제재를 받아 참가 자격을 제한받은 자(기업)\n• 현재 휴업중이거나 고용노동부가 공개하는 체불사업주 명단에 포함된 자(기업)\n• 에이전트 등의 대리 신청 및 증빙서류가 미비하거나 허위로 작성한 경우\n• 소음, 진동, 폐수 악취 등 환경 공해 업종 영위사업자\n○ 선정취소\n- 예비창업자 중 입주 3개월 이내 미창업 및 지원제외 업종 창업 시\n- 선정에 관련된 제출자료 및 정보를 허위 및 위조·모방 작성했을 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 제출서류\n(필수) 입주신청서, 사업계획서, 개인정보수집동의서, 사업자등록증(해당시), 법인등기부등본(해당시), 사실증명원, 주민등록초본, 국세완납증명서, 지방세완납증명서\n(선택) 매출증빙, 정부창업지원선정, 인증 및 지식재산권, 투자 내역\n※ 상세 제출서류 공고문 참고 必\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n입주기업 접수 : 7/1~7/17(금) 18:00까지\n발표평가 : 7월 4주차 (대상자 개별 안내)\n최종결과발표: 7월 5주차(대상자 개별 안내)\n계약안내 및 입주 : '26년 8월 중\n○ 1차 서류평가(결격사유 검토)\n○ 2차 대면 발표평가(100%)\n- 사업계획서 PT 발표 및 질의 응답\n- 심사방법 의거 점수 합산, 고득점자 순 선정\n- 최종선정 기업(대표) 입주 포기, 기타 입주 불가 사유 발생 시 후순위자 선정\n※ 선정평가 결과 창업기업 역량이 본 센터 운영목적 및 요건에 적합하지않을 경우 선정 예정규모 보다 적게 선발할 수 있음\n※ 선정 규모와 관계없이 평가 취득점수가 60점 미만일 경우 선정 대상에서 제외\n- 동점자 발생 시 관내(동두천시) 장기 거주기간 순 우선선발\n※ 거주기간은 최장 연속 거주기간으로 산정\n입주모집개요\n입주모집개요\n○ 모집기간: 7.1(수) ~ 7. 17.(금) 18:00까지\n○ 모집규모: 7개사\n○ 입주면적 / 비용\n1. 소형오피스 ( 모집규모: 1개사 / 총 면적:18.28㎡ /연간임대료: 1,051,380원) 2인실\n2. 중형오피스 (모집규모: 1개사 / 총 면적: 25.76㎡ / 연간임대료:,1,428,110원) 4인실\n3. 공유오피스 (모집규모: 5개사/ 5.82㎡/1인 기준) / 연간임대료: 334,740원, 1인석 기준)\n＊ 사용면적별 실비부담, 연간임대료 일시납, VAT부가세 별도\n○ 소재지 : 경기도 동두천시 동두천로 314 복합문화커뮤니티센터 1층 동두천시 청년창업지원센터\n○ 공간구성 : 홈페이지(https://www.ddcstartup.co.kr/startup/index.php) 참조\n○ 입주기간 : 계약일로부터 1년\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n○ 입주기업 대상 인프라 지원\n- 사무공간 내 책상, 의자, 캐비닛, 유무선 인터넷 제공\n- 공동장비(프린터·복합기, 세단기) 등 무료 사용\n- 미디어실, 회의실, 교육실 등 제공\n○ 입주기업 대상 사업화 지원\n- 창업교육, 세미나, 워크숍 및 창업 정보 제공\n- 전문가 지원단을 통한 1:1 멘토링 지원 제공\n- 입주기업 지원프로그램 및 심사를 통한 사업화자금 최대 300만원 지원\n- 입주(졸업)기업 및 타 기관 간 네트워킹, 협업 등 사업 연계 지원\n문의처\n문의처\n동두천시 청년창업지원센터 운영사무실\n031-868-9131~3\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026년 동두천시 청년창업지원센터 2차 입주기업 모집 공고.pdf\n바로보기\n다운로드\n붙임2. 2026년 동두천시 청년창업지원센터 2차 입주기업 모집 신청서식.hwp\n바로보기\n다운로드\n2026년 동두천시 청년창업지원센터 2차 입주기업 모집 포스터 텍스트.txt\n바로보기\n다운로드\n2026년 동두천시 청년창업지원센터 2차 입주기업 모집 포스터.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178487",
        "title": "서초 스타트업·소상공인 정책자금 매칭데이",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178487",
        "description": "서초 스타트업·소상공인 정책자금 매칭데이\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-07-08 ~ 2026-07-21 14:00\n주관기관명\n(주)오픈놀\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만\n연락처\n07041855491\n서초 스타트업·소상공인 정책자금 매칭데이\n서초창업스테이션에서는 서울신용보증재단 서초종합지원센터와 함께 '창업 보증 설명회'를 개최합니다.\n2026년 07월 09일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.07.08(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.21(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업 10개월 이하의 서초구 소재 기업 및 소상공인(개인, 법인)\n* 청년창업가 우대\n* 부동산 중개업(O), 부동산 컨설팅업(X)\n제외대상\n일반 유흥주점업, 무도 유흥주점업, 기타 사행시설 관리 및 운영업 등에 준하는 업종 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n별도의 선정 평가 없음\n지원내용\n진행 내용\n⑴ [1시간] 창업 보증 관련 설명 및 종합지원사업(컨설팅, 소상공인 연구소(상권찾기 등)) 진행\n⑵ [1시간] 현장 1:1 질의응답 및 신청서 작성\n기타 안내사항\n현재 서울신용보증재단 서초종합지원센터 지점 방문 상담은 최소 3주의 대기가 발생하고 있으니\n관심있으신 분들의 많은 신청 바랍니다.\n신청방법\n구글폼 접수(https://forms.gle/NBpYjBziefXxn9ry7)\n또는 서초창업스테이션 홈페이지 접수\n문의처\n서초창업스테이션 T) 070-4185-5491, E) seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(최종)서초정책자금매칭데이_포스터.jpg\n바로보기\n다운로드\n(최종)서초정책자금매칭데이_포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178468",
        "title": "「2026년 청년창업지원센터 오피스아워·커피클럽 운영」 7월 오피스아워 참여자 모집 안내 (~7/15 마감)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178468",
        "description": "「2026년 청년창업지원센터 오피스아워·커피클럽 운영」 7월 오피스아워 참여자 모집 안내 (~7/15 마감)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n젠엑시스 운영사무국\n지역\n경상남도\n접수기간\n2026-07-08 ~ 2026-07-15 23:59\n주관기관명\n젠엑시스(주)\n대상\n전체\n창업업력\n전체\n연락처\n070-7728-3935\n「2026년 청년창업지원센터 오피스아워·커피클럽 운영」 7월 오피스아워 참여자 모집 안내 (~7/15 마감)\n본 행사는 (재)경남창조경제혁신센터가 주관하는 청년 창업 성장 지원 프로그램으로, 경상남도 내 청년창업자의 사업화 역량 강화 및 안정적인 창업 성장을 지원하기 위한 「2026년 청년창업지원센터 오피스아워·커피클럽 운영」7월 오피스아워 참여 기업 모집입니다.\n도내 유망 청년창업자의 기술 파트너십 구축 및 투자 유치 채널 확장을 지원하기 위한 프로그램으로, 최종 선정된 참여자는 2026년 7월 23일 목요일 (재)경남창조경제혁신센터 4층 포도방에서 개최되는 행사에 참석하여 영남권 및 동남권 권역 펀드를 보유한 우수 기술지주 관계자를 대상으로 1:1 밀착 멘토링을 진행하게 됩니다.\n특히 ‘기술지주와의 최대 3회 1:1 멘토링 및 기술이전 매칭 기회’를 핵심으로, 확실한 비즈니스 스케일업과 투자 유치를 희망하는 청년 창업자에게 실질적인 기회를 제공하고자 합니다.\n현재 경남 지역 단위로 만 39세 이하 청년 창업가를 대상으로 2026년 7월 15일(수)까지 참가자를 모집 중이오니, 참여를 희망하는 기업 및 청년은 안내에 따라 신청하여 주시기 바랍니다.\n2026년 07월 07일\n젠엑시스 주식회사\n신청방법 및 대상\n신청기간\n2026.07.08(수) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경남 지역 내 만 39세 이하 청년\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 업로드\n구글폼 통한 참여 정보 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n참가 신청\n신청기간: 2026년 6월 29일(월) ~ 2026년 7월 15일(수)까지\n제출방법: 포스터 내 QR코드 스캔을 통한 온라인 신청서 작성 및 제출\n매칭 및 선정\n선정방법: 신청 자격(경남 지역 내 만 39세 이하 청년) 확인 및 신청서 기반 적격성 검토\n매칭방식: 기업의 멘토링 수요에 따라 영남권·동남권 우수 기술지주사와의 1:1 매칭 진행 (선착순 및 매칭 결과에 따라 최종 선정)\n지원내용\n선정 및 참여 청년창업자 혜택\n-1:1 밀착 멘토링: 우수 기술지주회사와의 1:1 맞춤형 멘토링 기회 제공 (최대 3회 가능)\n-네트워킹 채널 확장: 영남·동남권 권역 펀드 운용사 및 기술지주와의 파트너십 구축 기회 제공\n-스케일업 지원: 기술이전 상담 및 투자유치 연계를 위한 실질적인 피드백 제공\n문의처\n운영사 젠엑시스 김길운 수석\n070-7728-3935\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 청년창업지원센터 7월 오피스아워 참여자 모집.jpg\n바로보기\n다운로드\n2026년 청년창업지원센터 7월 오피스아워 참여자 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178473",
        "title": "동국대학교 창업보육센터(서울) 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178473",
        "description": "동국대학교 창업보육센터(서울) 신규 입주기업 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n전국\n접수기간\n2026-07-08 ~ 2026-07-30 11:00\n주관기관명\n동국대학교창업기술본부\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-2088-2132\n제2026-4\n동국대학교 창업보육센터(서울) 신규 입주기업 모집 공고\n동국대학교 창업보육센터에서는 동국 블루칩으로써 성장과 발전을 함께 도모할 (예비)창업기업을 발굴 및 육성하기 위해 신규 입주기업 모집 공고를 진행하오니 입주를 희망하는 기업은 아래 공고를 참고하여 지원해주시기 바랍니다.\n2026년 07월 08일\n동국대학교 창업보육센\n신청방법 및 대상\n신청기간\n2026.07.08(수) 00:01\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.30(목) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dvic@dongguk.edu\n신청대상\n- 우수한 기술 또는 아이템을 보유한 플랫폼·AI 분야 예비창업자 또는 창업 7년 이내 초기 창업기업\n※ 공고일 기준이며, 예비창업자는 입주 후 3개월 이내 사업자 등록 가능자\n- 입주 확정 시, 본점 소재지를 창업보육센터로 이전 가능한 기업\n※ 단, 사업자 시설 활용 및 공동연구 목적으로 기업부설연구소 또는 연구개발전담부서(지사)가 입주하는 경우 본사가 입주한 것으로 간주\n제외대상\n- 아래의 지원 제한 사항에 포함되지 않는 기업\n※ 동종 업종으로 폐업한 후 3년(부도·파산은 2년)이 경과하지 않은 기업\n※ 한국표준산업분류 세세분류코드 기준\n- 창업지원 제외 업종 운영 기업 (일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업)\n- 소음, 진동, 폐수, 매연 등 공해유발 업종/ 국세·지방세 체납 중인 기업 또는 금융기관 신용불량 거래자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n동국대학교 창업보육센터 입주 신청서_기업명\n- 증빙서류는 공고일(7/8~) 이후 발급본 으로 제출\n- 제출서류 세부 목록 공고문 내 3P 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 심사-발표 평가-선정기업 발표-입주계약 체결·입주\n- 주요 전형 일정\n1) 서류 심사 : 2026.8.3.(월) 15:00\n2) 발표 평가 : 2026.8.5.(수) 14:00\n3) 선정기업 발표 : 2026.8.7.(금) 14:00\n※ 상기 일정은 기관 사정에 따라 일부 변동 가능\n- 선정절차 및 평가방법 세부사항 공고문 내 1, 3P 참조\n입주모집개요\n창업기업 보육실 3실\n입주기간 : 3년(1년 단위 연장심사 및 재계약)\n- 면적(형) 및 호실(수) : 19형(1), 20형(1), 27형(1)\n※ 위치(주소) : 동국대학교 충무로관 내(서울특별시 중구 퇴계로36길 2)\n- 입주예정일 : 2026.8.15.\n- 입주비용\n1) 입주보증금 : 3.3㎡(1형) 당 600,000원\n2) 보육료(VAT 별도) : 3.3㎡(1형) 당 50,000원(연 단위 5% 인상)\n3) 관리비(VAT 별도) : 호실 당 기본관리비 70,000원 / 전기·냉난방 실비\n4) 기술 창업 활성화 기금 : 3,000,000원(11~15형 미만), 3,500,000원(15~25형 미만), 4,000,000원(25형 초과)\n※ 입주 전 전액 납부\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n동국대학교 창업보육센터 입주 시 지원사항\n- 멘토링, CEO 교육 및 투자자 자금\n- 우수 기업 대상 정부 및 지자체 창업지원(R&D 포함) 사업 추천 연계\n- 입주기업 간 협업 지원, 네트워킹 구축\n- 동국대학교 산학협력 연계(교원 자문, 기술이전 및 사업화 등 다수)\n문의처\n동국대학교 창업기술본부 창업보육센터\n- (전화번호) 02-2088-2132\n- (E-mail) dvic@dongguk.edu\n※ 신청 전 입주호실 방문 가능(사전 연락必)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [동국대학교 창업보육센터] 2026 동국대학교 창업보육센터 신규 입주기업 모집 공고.pdf\n바로보기\n다운로드\n2-1. (양식) 동국대학교 창업보육센터 입주 신청서.hwp\n바로보기\n다운로드\n2-3. (양식) 개인(기업) 정보 수집 및 이용(제3자 제공) 동의서.hwp\n바로보기\n다운로드\n2-2. (양식) 산학협력과제 수행 희망서.hwp\n바로보기\n다운로드\n4. [동국대학교 창업보육센터] 2026 신규 모집 호실.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178480",
        "title": "Slush 참가지원 사업 및 EU 사업 환경 설명회",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178480",
        "description": "Slush 참가지원 사업 및 EU 사업 환경 설명회\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n클러스터혁신팀\n지역\n서울특별시\n접수기간\n2026-07-08 ~ 2026-07-14 18:00\n주관기관명\n서울경제진흥원\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6958-9073\n공고 제 000-1호\nSlush 참가지원 사업 및 EU 사업 환경 설명회\n서울경제진흥원에서는 세계 최대 규모의 스타트업 컨퍼런스인 Slush 참가지원 사업에 관심있는 기업들을 대상으로 사업설명회를 개최하오니, 관심있는 기업들의 많은 참여 부탁드립니다.\n2026년 07월 08일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.07.08(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.14(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nEU 진출에 관심 있는 서울 소재 유망기업, 예비창업자 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n□ 제출서류 없음\n온라인 신청(https://app.catchsecu.com/project/31669b67dc11360/form)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n□ 온라인 신청 이후 희망자 누구나 참가 가능\n온라인 신청(https://app.catchsecu.com/project/31669b67dc11360/form)\n행사안내\n□ 행사명: Slush 참가지원 사업 및 EU 사업 환경 설명회\n□ 행사일시: 2026. 7. 15.(수) 14:00~17:00\n□ 행사장소: 서울창업허브M+ 1층\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n□ 주요내용\n- 2026년 'Slush 2026' 참여 희망하는 기업들을 위한 참가지원 사업 안내\n- 핀란드/스웨덴/노르웨이 대사관을 통한 현지 기업환경 안내 및 네트워크 확보\n- EU진출에 성공한 기업의 실제 사례 공유\n문의처\n□ 문의처: 클러스터혁신팀 담당자\n02-6958-9073, hkkim@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[포스터] EU진출 실전가이드_Slush2026 설명회.png\n바로보기\n다운로드\n[포스터] EU진출 실전가이드_Slush2026 설명회.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178465",
        "title": "2026년 제1회 사회서비스 투자 교류회 행사 및 참석자 모집 안내",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178465",
        "description": "2026년 제1회 사회서비스 투자 교류회 행사 및 참석자 모집 안내\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\nCIC1\n지역\n전국\n접수기간\n2026-07-08 ~ 2026-07-15 15:00\n주관기관명\n(주)엠와이소셜컴퍼니\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-499-5111\nMYSC-20260708\n2026년 제1회 사회서비스 투자 교류회 행사 및 참석자 모집 안내\n「2026년 제1회 사회서비스 투자 교류회」 가 2026년 7월 29일(수) 정동1928 아트센터에서 개최됩니다.\n보건복지부와 중앙사회서비스원, 그리고 엠와이소셜컴퍼니가 함께하는 사회서비스 투자 교류회는 사회서비스 기업의 투자 유치 기회를 확대하고, 유관기관과의 교류를 통해 협업·실증을 논의하는 연결의 장입니다.\n누적 13회를 맞이한 올해의 첫 번째 교류회는 \"돌봄을 촘촘하게, 복지 기술을 연결하다\"를 주제로 진행됩니다.\n해당 주제와 관련하여 우수한 돌봄 기술과 성장 가능성을 가진 사회서비스 기업을 모집하오니,\n많은 관심과 참여 부탁드리며 자세한 내용은 첨부된 안내문 및 웹포스터를 참고해주시기 바랍니다.\n감사합니다.\n※ 참여 기업 신청 바로가기: https://ema.kr/364\n2026년 07월 08일\n(주)엠와이소셜컴퍼니\n신청방법 및 대상\n신청기간\n2026.07.08(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ (사회서비스 기업) 돌봄 기술 관련 사회서비스 기업\n* 돌봄 기술 예시: 기술·제품·서비스 등이 노인, 장애인, 아동 등 돌봄 대상자의 생활을 지원하고 돌봄 인력 부담을 경감하는 기술\n○ (참관 및 네트워킹) 사회서비스 투자 교류회 참관 및 네트워킹을 희망하는 기업 또는 기관\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n- 참가신청서 1부\n- 개인정보 이용 수집 동의서 1부\n- IR자료 1부 (IR피칭 신청기업 대상)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 일정\n- 모집 일정: ~2026.07.15(수) 15:00까지\n- 결과 발표: 7월 4주 중 개별 발표\n행사안내\n행사 구성\n- 일정: 2026.07.29 (수) 13:30-17:30\n- 장소: 정동1928 아트센터\n- 내용: IR 발표 및 투자자 밋업, 기업 홍보테이블 운영, 라운드테이블 미팅 및 네트워킹\n- 비고: 별도 참가비용 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- (IR 발표 피칭) IR 발표를 통해 투자 유치 기회 확대를 필요로 하는 사회서비스 기업(10개사)\n- (홍보테이블 운영) 기업의 비즈니스 모델(BM) 홍보 및 투자자·유관기관과의 네트워킹을 희망하는 사회서비스 기업(5개사)\n* 운영 테이블과 X배너 1개가 제공되며, 그 외 홍보자료는 참여 기업에서 별도 준비\n문의처\n문의처\n(엠와이소셜컴퍼니) kcpassinvest@gmail.com / 02-499-5111\n(중앙사회서비스원 혁신기반부) 02-2271-9043\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 「2026년 제1회 사회서비스 투자 교류회」 행사 및 참석자 모집 안내.pdf\n바로보기\n다운로드\n2. 2026 제1회 사회서비스 투자 교류회 웹포스터.png\n바로보기\n다운로드\n2. 2026 제1회 사회서비스 투자 교류회 웹포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178443",
        "title": "실전창업 아카데미 IP창업 Zone 교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178443",
        "description": "실전창업 아카데미 IP창업 Zone 교육생 모집\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n지자체\n담당부서\n달서구 중장년 기술창업센터\n지역\n대구광역시\n접수기간\n2026-07-07 ~ 2026-07-17 23:59\n주관기관명\n대구광역시 달서구청\n대상\n일반인, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n053-643-7994\n실전창업 아카데미 IP창업 Zone 교육생 모집\n달서구 중장년 기술창업센터에서는 풍부한 경험과 전문성을 갖춘 중장년층의 창업에 대한 막연한 두려움 해소와 실질적인 창업역량을 강화하기 위해 다음과 같이 「실전창업 아카데미 IP창업 Zone 교육」을 운영하오니 관심 있는 분들의 많은 신청 바랍니다.\n2026년 07월 07일\n달서구 중장년 기술창업센터장\n신청방법 및 대상\n신청기간\n2026.07.07(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.17(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jdm9335@kmu.ac.kr\n신청대상\n창업 아이디어 혹은 기술을 보유한 (예비)창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 개인정보 동의서\n신청서, 개인정보 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서 작성 후 이메일 접수\n- 신청서 메일 제출\n※ 메일주소 : jdm9335@kmu.ac.kr\n교육안내\n교육일정 및 교육내용\n2026. 7. 21.(화)~24.(금), 9:00~18:00(총 4일, 32시간)\n아이디어와 기술 권리화를 위한 특허 및 창업 관련 교육\n교육장소 : 달서구 중장년 기술창업센터 교육장\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n교육문의\n053-643-7994\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n실전창업 아카데미 IP창업Zone 교육신청서.hwp\n바로보기\n다운로드\n실전창업 아카데미 IP창업Zone 교육 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178472",
        "title": "[강동구 청년해냄센터] 전문분야 창업멘토링 7월 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178472",
        "description": "[강동구 청년해냄센터] 전문분야 창업멘토링 7월 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-07-01 ~ 2026-07-15 14:00\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n024886880\n[강동구 청년해냄센터] 전문분야 창업멘토링 7월 참가자 모집\n강동구 청년해냄센터에서 전문분야 창업 멘토링 데이 계획을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 07월 01일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.07.01(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 신청서 제출\n- 홈페이지 접수 (www.gdhaenaem.com) → 신청하기 → 프로그램 신청\n- 접수 완료 연락은 따로 가지 않습니다.\n※ 신청자가 많을 경우 조기 마감 할 수 있습니다.\n기타\n※ 제출한 순서대로 선착순 마감되기 때문에, 해당 폼 제출이 참여 확정은 아닙니다.\n- 강동구 거주자가 우선 선발됩니다.\n- 접수 완료 연락은 따로 가지 않으며, 선정 시 7월 16일(목)에 개별 연락이 갈 예정입니다.\n- 상담 분야는 1인 1회 신청이 원칙이나, 신청자가 없을 시 추가 진행 가능합니다.\n- 멘토링 일정 확인 전화를 드릴 예정이니 꼭 받아주세요.\n- 당일 취소, 무단 노쇼 시 추후 참여 제한되니 신중히 신청해 주세요.\n교육안내\n일시\n- 2026.7.23(목) ※1팀 1회 참여 제한\n① 14:00 ② 15:00 ③ 16:00\n※ 진행 시간은 신청 시 선택\n상담분야\n① 비즈니스 모델 및 서비스 개발 고도화\n② 브랜딩/마케팅\n장소\n강동구 청년해냄센터\n주소 : 서울시 강동구 올림픽로 610, 천호역 효성해링턴타원 B동 2층 (천호역 8번 출구, 도보 5분 거리)\n※ 주차비 지원 불가\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n※ 문의 가능 시간 : 월~금 09:00 ~ 18:00\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[해냄센터] 전문분야 창업 멘토링 7월 포스터.png\n바로보기\n다운로드\n[해냄센터] 전문분야 창업 멘토링 7월 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178470",
        "title": "동구 동명청년창작소 커머스빌딩 UP 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178470",
        "description": "동구 동명청년창작소 커머스빌딩 UP 참여기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n동명청년창작소\n지역\n광주광역시\n접수기간\n2026-07-07 ~ 2026-07-26 23:59\n주관기관명\n동명청년창작소\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n062-417-7701\n동구 동명청년창작소 커머스빌딩 UP 참여기업 모집\n동명청년창작소는 그로스빌딩 전문기업 ATOMOS와 함께 광주·전남 청년 창업기업의 온라인 커머스 경쟁력 강화를 위한 「커머스빌딩 UP」 프로그램 참여기업을 모집합니다.\n광고를 집행했지만 매출 성과로 이어지지 않아 고민하는 기업을 대상으로 데이터 기반 진단부터 광고 전략 수립, 성과 분석 및 개선까지 전문가의 1:1 맞춤형 컨설팅을 제공합니다.\n광고비 지원과 실전 중심의 성장 프로그램을 통해 온라인 커머스 매출 향상을 지원하고자 하오니 많은 관심과 참여 바랍니다.\n2026년 07월 07일\n동명청년창작소\n신청방법 및 대상\n신청기간\n2026.07.07(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.26(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dmyouthlab@naver.com\n온라인 접수 :\n접수 바로가기\n신청대상\n광주·전남 소재 청년 창업기업 중 아래 조건을 충족하는 15개 기업\n1) 온라인 커머스를 운영하고 있는 기업\n2) 광고 집행 경험이 있는 기업\n3) 광고 성과와 매출 개선이 필요한 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1) 신청서 및 개인정보동의서\n2) 부가가치세 과세표준증명원 (2025년 귀속)\n3) 사업자등록증\n4) 기업 및 제품 소개서\n5) 자사몰 URL\n6) 주요 판매채널 목록\n7) 최근 광고 집행 현황\n※ 이메일 본문에 담당자 성명과 연락 가능한 휴대전화 번호를 반드시 기재해주시기 바랍니다.\n우대사항\n아래 항목에 해당하는 기업은 심사 시 우대합니다. 해당 시 관련 증빙서류를 함께 제출해주시기 바랍니다.\n1. 커머스빌딩 교육 수료자 (수료증 첨부)\n2. 코워킹스페이스 입주기업 (입주협약서 첨부)\n3. 동구 거주자 (주민등록등본 첨부)\n4. 동구 빈집·점포 활용 참여자 (증빙자료 첨부)\n온라인신청\n1. 온라인 신청\nhttps://dmyouthlablanding.drawpage.kr\n※ 접속자가 많을 경우 신청 페이지 이용이 원활하지 않을 수 있습니다.\n첨부서류 이메일 제출\n준비한 서류를 이메일로 제출해주시기 바랍니다.\n제출 이메일\ndmyouthlab@naver.com\n메일 제목\n[커머스빌딩 UP 신청] 기업명 / 대표자명\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n2026년 7월 27일(월)\n※ 심사 결과 당일 개별 안내\n발표심사\n2026년 7월 28일(화)\n※ 서류심사 합격자를 대상으로 진행\n※ 발표심사 세부 일정은 개별 안내\n※ 미선발 기업에도 심사 결과 개별 안내\n선발 기준\n01. 온라인 커머스 운영 여부\n02. 광고 집행 의지 및 프로그램 참여도\n03. 매출 성장 가능성\n교육안내\n운영기간\n2026년 8월 5일 ~ 9월 30일\n총 8회 운영\n회차별 세부 일정 및 커리큘럼은 최종 선발기업에 한해 별도 안내\n지원 내용\n01. 기업당 광고비 100만 원 지원\n02. 전문가 1:1 맞춤형 광고 진단 및 컨설팅\n03. 성과 개선 사이클 4회 운영\n광고 집행 → 성과 분석 → 전략 개선 → 광고 재집행\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n접수확인\n접수확인\n이메일 제출 완료 후 아래 시간 내에 접수 확인 전화를 부탁드립니다.\n접수 확인 가능 시간\n평일 오후 1시 ~ 오후 6시\n접수 확인 연락처\n062-417-7700~1\n※ 접수 확인 전화가 없는 경우 서류 확인이 지연될 수 있습니다.\n문의처\n동명청년창작소\n전화\n062-417-7700~1\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 [커머스빌딩UP] 프로그램 참여기업 모집 공고문 및 서식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178483",
        "title": "2026년 강북창업지원센터 7월 창업 상담 참가자 모집(온라인 판로 및 마케팅 전략)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178483",
        "description": "2026년 강북창업지원센터 7월 창업 상담 참가자 모집(온라인 판로 및 마케팅 전략)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n강북창업지원센터\n지역\n서울특별시\n접수기간\n2026-07-08 ~ 2026-07-21 23:29\n주관기관명\n광운대학교산학협력단\n대상\n청소년, 대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만\n연락처\n029088246\n2026년 강북창업지원센터 7월 창업 상담 참가자 모집(온라인 판로 및 마케팅 전략)\n⭐ 2026년 7월 창업상담 DAY 안내 ⭐\n강북청년창업마루에서 예비·초기 창업자분들을 위한 창업상담 프로그램을 진행합니다!\n예비, 초기 창업자분들의 많은 관심과 참여 바랍니다!\n2026년 07월 08일\n강북창업지원센터\n신청방법 및 대상\n신청기간\n2026.07.08(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.21(화) 23:29\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 창업자\n(강북구 거주자 우선 선발)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글폼 응답 제출 필수\nhttps://forms.gle/3ybbP7JXAL2823bp8\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n(강북구 거주자 우선 선발)\n교육안내\n2026년 7월 창업상담\n- 창업상담 주제  : 좋아요는 많은데 매출은 왜 안 나올까?\n(온라인 판로 및 마케팅 전략)\n- 모집 기간\n2026년 7월 6일(월) ~ 7월 21일(화)\n- 교육 일정 및 장소\n2026년 7월 24일(금) 18:00 ~ 21:00\n강북청년창업마루 (서울시 강북구 노해로 23길 123)\n- 멘토\n맨땅에 헤딩즈 강필진 대표\n- 참가비\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강북창업지원센터\n02-908-8246\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178467",
        "title": "[킹고스프링] KINGO LIPS SPRINGBOARD PROGRAM 4기 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178467",
        "description": "[킹고스프링] KINGO LIPS SPRINGBOARD PROGRAM 4기 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n기업성장본부\n지역\n전국\n접수기간\n2026-07-08 ~ 2026-07-19 23:59\n주관기관명\n주식회사 킹고스프링\n대상\n일반기업, 1인 창조기업\n창업업력\n2년미만, 3년미만, 5년미만\n연락처\n031-5171-5851\n[킹고스프링] KINGO LIPS SPRINGBOARD PROGRAM 4기 모집공고\n직접투자 및 LIPS 프로그램 지원이 필요한 F&B, 뷰티, 소비재 등 5년 이내 기업가형 소상공인 분들의 많은 지원을 부탁드립니다.\n2026년 07월 08일\n주식회사 킹고스프링\n신청방법 및 대상\n신청기간\n2026.07.08(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.19(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nF&B, 뷰티, 소비재 등 5년 이내 기업가형 소상공인\n제외대상\n소상공인 확인서 미보유, 5년 초과 소상공인, 타 중복사업 참여자, 1년 미만 사업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, IR Deck, 소상공인 확인서, 사업자등록증\n제출서류 - ① 참가신청서, ② IR Deck, ③ 소상공인 확인서, ④ 사업자등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nhttps://forms.gle/idUy1Sh3RQa8MbkMA\n요건검토, 서류평가, 발표평가순\n지원내용\n투자 및 LIPSⅡ 프로그램 추천\n선정기업 혜택 : 최소 3천만원 투자 및 LIPSⅡ 프로그램 추천\n문의처\n기업성장본부 황진수 선임\n031-5171-5851\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nKINGO LIPS SPRINGBOARD PROGRAM 4기 모집공고.png\n바로보기\n다운로드\nKINGO LIPS SPRINGBOARD PROGRAM 4기 모집공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178486",
        "title": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY7월",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178486",
        "description": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY7월\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n전략투자본부\n지역\n전국\n접수기간\n2026-07-09 ~ 2026-07-20 23:59\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n033-248-7951\n2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY7월\n강원권 립스(LIPS) 민간 운영사 7개사 연합 INVESTOIR DAY를 운영하며, 참여기업을 모집합니다. 투자 및 LIPS 연계 검토를 희망하는 창업기업의 많은 관심과 참여 바랍니다.\n2026년 07월 09일\n(재)강원창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.09(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.20(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자검토 및 LIPS 연계를 희망하는 업력 1년 이상 창업기업\n제외대상\n업력 1년 미만 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 개인정보동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순, 서류검토\n행사안내\n행사안내\n일시: 2026. 7. 24.(금) 13:30~17:00\n장소: 강원창조경제혁신센터 써밋홀 (춘천시 후석로 462번길 7, 5층)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자 및 LIPS 연계를 위한 IR피칭 기회 제공\n전문심사역 투자상담 기회 제공\n투자 및 LIPS 연계 검토\n문의처\n강원창조경제혁신센터 전략투자본부\n033-248-7951\njongin.kim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[강원권LIPS-Investor DAY]참가신청서및개인정보동의서 (7월).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178427",
        "title": "2026 서울테크서밋: AI x Bio 포럼",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178427",
        "description": "2026 서울테크서밋: AI x Bio 포럼\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기술혁신팀\n지역\n서울특별시\n접수기간\n2026-07-03 ~ 2026-07-16 12:00\n주관기관명\n서울경제진흥원\n대상\n일반인, 대학, 연구기관, 일반기업\n창업업력\n전체\n연락처\n0222223816\n2026 서울테크서밋: AI x Bio 포럼\n2026년 서울테크서밋 AI X Bio 오픈이노베이션 포럼의 개최를 다음과 같이 공고하오니 참여를 희망하는 분께서는 절차에 따라 신청하여 주시기 바랍니다.\n2026년 07월 03일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.07.03(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.16(목) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 행사 당일 현장접수: 서울특별시 중구 소공로 119 (더 플라자 호텔 서울)\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 AI·Bio 산업 분야의 중소기업 관계자, 종합병원, 대기업, VC 및 공공기관(시험인증기관) 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n행사 내용 (* 상세한 내용은 안내문을 참고하여 주시기 바랍니다.)\n2026 서울테크서밋 특화포럼은 서울형 R&D 기업 간 기술 교류와 협력을 통해 AI와 Bio 산업의 융합을 촉진하고, 미래 헬스케어 분야의 새로운 성장 동력을 발굴하기 위한 AI × Bio 오픈이노베이션 플랫폼입니다.\n서울형 R&D 참여기업을 비롯하여 종합병원, 대기업, 투자기관, 공공기관 및 시험·인증기관 등 산업 생태계의 주요 주체들이 한자리에 모여 최신 기술 트렌드와 산업 수요를 공유하고, 실질적인 협력과 사업화 기회를 모색하고자 합니다.\nMain Stage에서는 기조연설과 서울형 R&D 우수기업 사례를 통해 AI·Bio 산업의 미래를 조망하며, AI Stage와 Bio Stage에서는 중앙정부 차년도 AI 투자 방향, 최신 AI 기술 소개 및 융합바이오 인사이트 소개, 바이오·의료 기술 수요처와 협력 방안 분야별 최신 동향과 핵심 전략을 제시합니다. 또한 Partnering Zone에서는 병원·대기업·투자기관·공공기관과의 1:1 심층 협력 상담을 통해 새로운 파트너십과 비즈니스 기회를 발굴할 수 있습니다.\nAI와 Bio의 융합이 만들어갈 미래 혁신과 오픈이노베이션 생태계의 새로운 가능성을 함께 확인할 수 있는 뜻깊은 자리에 여러분을 정중히 초대합니다.\n행사 개요\n- 행사 일시: 2026년 7월 16일(목), 13:30 ~ 17:40\n- 행사 장소: 더 플라자 호텔 서울 (서울시 중구 소공로 119)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n상세한 내용은 안내문을 참고하여 주시기 바랍니다.\n문의처\n서울경제진흥원 기술혁신팀, R&D정책팀\n(일반분야) 기술혁신팀 02-2222-3816\n(AI 분야) R&D정책팀 02-2222-3849\n(바이오 분야) R&D정책팀 02-2222-3837\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n「서울테크서밋 포럼」 웹초청장 및 사전등록 안내.pdf\n바로보기\n다운로드\n「서울테크서밋 포럼」 웹초청장 및 사전등록 안내.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178430",
        "title": "2026년 서울창업허브 공덕 추천선발 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178430",
        "description": "2026년 서울창업허브 공덕 추천선발 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n서울창업허브 공덕 -창업허브1팀\n지역\n전국\n접수기간\n2026-07-06 ~ 2026-07-16 15:00\n주관기관명\n서울경제진흥원\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2115-2035\n2026년 서울창업허브 공덕 추천선발 입주기업 모집\n서울경제진흥원(SBA) 서울창업허브 공덕에서는 기관 파트너를 통해 성장가능성이 검증된 우수 스타트업을 추천받아 역량강화 및\n성장지원 프로그램 등 보육을 통해 유니콘 기업으로 육성하고자 하오니,\n서울창업허브 공덕과 함께 성장하길 희망하는 기업의 많은 관심과 참여바랍니다.\n❑ 모집대상\n추천 기준을 충족하고 자격을 갖춘 공공 및 민간의 추천을 받은 스타트업으로 계약체결일(‘26. 09. 10.) 기준 창업 7년 이내 기업\n※ 단, 신산업 분야의 경우 업력 10년 이내까지 가능\n❑ 모집규모\n8개사 내외 (4인실~20인실) (4~20인실/ 4인실-5, 15인실-1, 20인실-2)\n※ 운영 상황에 따라 모집 및 호실 규모는 변경될 수 있습니다.\n❑ 추천기준\n①  최근 1년이내 1억원 이상 (후속) 투자 유치 완료 또는 예정 기업\n②  최근 1년이내 3억원 이상(국내외 포함) 매출 달성 또는 예정 기업\n③  정부·공공기관의 사업화지원금(정부지원금 기준) 1억원 이상 유치 또는 예정 기업\n※  ① ~ ③ 조건 중 1개 이상 충족 기업\n※ 별첨의 「서울창업허브 공덕 업무협약 체결기관/기업 리스트」에 포함된 기관만 추천기관으로 인정하며, 그 외 기관의 추천은 인정하지 않습니다.\n※ 추천기관의 추천서를\n2026년 07월 06일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.07.06(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.16(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n추천 기준을 충족하고 자격을 갖춘 공공 및 민간의 추천을 받은 스타트업으로 계약체결일(‘26. 09. 10.) 기준 창업 7년 이내 기업\n※ 단, 신산업 분야의 경우 업력 10년 이내까지 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수제출서류\n사업자등록증, 기업소개서 또는 IR자료, 사업계획서, 4대보험 가입자명부, 재무제표, 지방세완납증명서, 국세완납증명서, 추천서, 추천증빙자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서접수\n자격요건 확인 및 서류심사, 발표심사\n입주모집개요\n추천선발 8개사 내외\n1.규모: 4인실(21㎡) 5개, 15인실(65㎡) 1개, 20인실(87㎡)2개\n2.소재지(서울시 마포구 백범로 31길 21)\n3.입주기간(기본2년후, 연장평가 진행 통해 최대 2년 추가 재계  등)\n4.이용료: 3,640원(㎡) (매해 공시지가에 따라 변동 될 수 있음)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n독립 사무공간, 입주기업 대상 투자연계ㆍ네트워킹ㆍ파트너 프로그램 등 보육ㆍ성장 프로그램 지원\n4인실~20인실 독립사무실 제공\n문의처\n02-2115-2035\n02-2115-2035/2037\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공고문(추천선발)_최종_0630.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178446",
        "title": "2026 지역창업 페스티벌 연계 제105회 대전창업포럼(바이오) 참가 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178446",
        "description": "2026 지역창업 페스티벌 연계 제105회 대전창업포럼(바이오) 참가 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업생태계본부 글로벌상생협력실\n지역\n전국\n접수기간\n2026-07-06 ~ 2026-07-20 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0765\n2026 지역창업 페스티벌 연계 제105회 대전창업포럼(바이오) 참가 모집\n안녕하세요, 대전창조경제혁신센터입니다.\n대전창조경제혁신센터는 중소벤처기업부, 대전광역시와 함께 바이오 분야 유망 스타트업의 투자유치 및 사업화 연계를 지원하기 위하여 [2026 지역창업 페스티벌 연계 제105회 대전창업포럼]을 개최합니다.\n이번 포럼은 “Bio Code: 바이오 혁신의 문법을 다시 쓰다”를 주제로, 바이오 딥테크 산업·기술 인사이트를 공유하고, 바이오 스타트업의 투자유치 및 후속 연계 기회를 확대하기 위해 [바이오 딥테크 포럼], [바이오 스타트업 투자유치 IR], [1:1 투자·비즈니스 밋업], [네트워킹] 등을 운영할 예정이오니 많은 관심과 참여 부탁드립니다.\n2026년 07월 06일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.06(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.20(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n🧬 1:1 투자·비즈니스 밋업 참가 바이오 스타트업\n🏢 IR 참관 및 1:1 투자·비즈니스 밋업 참가 투자사\n🧑‍🤝‍🧑 포럼 참관 유관기관 관계자 및 일반 참관객\n※ 바이오 스타트업 투자유치 IR은 발표기업 5개사가 확정되어 추가 모집은 진행하지 않습니다.\n※ 1:1 투자·비즈니스 밋업은 사전 신청 및 내부 검토·매칭 후 참여가 확정됩니다.\n※ 1:1 투자·비즈니스 밋업은 운영 규모에 따라 조기 마감될 수 있습니다.\n※ 본 행사는 비수도권 창업 생태계 활성화를 위한 중소벤처기업부의 「2026 지역창업페스티벌(2026 스타트업 코리아 투자위크)」의 사전붐업 프로그램으로, 별도의 투자 심사·상담료, 행사 참가비는 지급되지 않는 점 양해 부탁드립니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전 신청 링크(구글폼URL)를 통한 참여 신청\n신청링크: https://forms.gle/6DVHusSPBgxvMhTU6\n행사안내\n2026 지역창업페스티벌 연계 제105회 대전창업포럼(바이오) 참가 모집\n2026 지역창업페스티벌 연계 제105회 대전창업포럼\n“Bio Code: 바이오 혁신의 문법을 다시 쓰다”\n■ 행사 개요\n• 행 사 명 : 2026 지역창업페스티벌 연계 제105회 대전창업포럼\n• 행사일시 : 2026. 7. 21.(화) 14:00~18:30\n• 행사장소 : 대전스타트업파크 본부동\n• 행사주제 : Bio Code: 바이오 혁신의 문법을 다시 쓰다\n• 주요내용 : 바이오 딥테크 포럼, 바이오 스타트업 투자유치 IR, 1:1 투자·비즈니스 밋업, 네트워킹 등\n• 참가대상 : 바이오 분야 스타트업, 투자자, 유관기관 관계자 및 창업에 관심 있는 일반 참관객 등\n■ 신청 안내\n• 신청기간 : 2026. 7. 6.(월) ~ 2026. 7. 20.(월)\n• 신청방법 : 온라인 사전신청\n• 신청링크 : https://forms.gle/6DVHusSPBgxvMhTU6\n※ 행사 당일 현장등록도 가능하나, 원활한 행사 운영을 위해 사전 신청을 권장드립니다.\n■ 주요 프로그램\n1. 바이오 스타트업 투자유치 IR <14:05~15:20>\n- 바이오 분야 유망 스타트업 5개사 IR 발표\n- 기업별 기술 및 사업모델 소개\n- 투자자 현장 피드백 및 후속 밋업 연계\n2. 바이오 딥테크 포럼 <15:30~17:00>\n- 출연(연)·선배기업·투자사 관점의 바이오 딥테크 산업·기술 인사이트 공유\n1) 세션1 <혁신 바이오의약 및 바이오공학을 위한 AI 기반 단백질 설계>\n• 한국생명공학연구원 우의전 센터장\n2) 세션2\n• ㈜바이오오케스트라 류진협 대표\n3) 세션3 <투자자가 보는 바이오 딥테크의 검증 포인트>\n• 한국과학기술지주 김상욱 그룹장\n3. Bio Code 토크콘서트 <16:30~17:00>\n- 포럼 참가 연사 및 사회자 참여\n- 바이오 딥테크 창업, 연구성과 사업화, 투자 가능성, 후속 성장 전략 등 논의\n4. 1:1 투자·비즈니스 밋업 <15:30~17:30>\n- 사전 매칭 기반 투자사-스타트업 1:1 밋업\n5. 자유 네트워킹 <17:30~18:30>\n- 연사·투자사·스타트업·유관기관 관계자 간 자유 네트워킹\n- 투자·협업·교류의 장\n■ 유의사항\n※ 상기 세부 프로그램은 운영 상황에 따라 일부 변경될 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n🧬 1:1 투자·비즈니스 밋업 참가 바이오 스타트업\n- 바이오 분야 전문가 및 기업 대표의 사례발표를 통한 인사이트 제공\n-  1:1 밋업등을 통한 실질적인 투자·비즈니스 상담 기회 제공\n- 추후 대전창조경제혁신센터 지원사업 안내 등 스케일업 정보 제공\n🏢 IR 참관 및 1:1 투자·비즈니스 밋업 참가 투자사\n- 우수 바이오 스타트업 만남의 장을 통한 딜소싱 기회 제공\n🧑‍🤝‍🧑 포럼 참관 유관기관 관계자 및 일반 참관객\n- 바이오 및 창업 전반에 대한 인사이트 제공\n- 창업생태계 관계자간 네트워킹을 통한 신뢰 형성, 협업 기회 제공\n문의처\n(재)대전창조경제혁신센터\n글로벌상생협력실 포럼 담당자(042-385-0765) / mjwon0777@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 제105회 대전창업포럼(바이오) 포스터.png\n바로보기\n다운로드\n붙임2. 제105회 대전창업포럼(바이오)포스터 텍스트본(시각장애인용).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178438",
        "title": "NOROO Industrial Bio CONNECT 2026 오픈이노베이션 프로그램",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178438",
        "description": "NOROO Industrial Bio CONNECT 2026 오픈이노베이션 프로그램\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n기술사업화팀\n지역\n전국\n접수기간\n2026-07-07 ~ 2026-07-31 18:00\n주관기관명\n(주)아이비유\n대상\n연구기관, 일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n042-932-1120\nNOROO Industrial Bio CONNECT 2026 오픈이노베이션 프로그램\n「NOROO Industrial Bio CONNECT 2026」 오픈이노베이션 프로그램 참여할 기업·연구기관을 모집하오니 많은 참여를 바랍니다.\n2026년 06월 22일\n(주)아이비유\n신청방법 및 대상\n신청기간\n2026.07.07(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ibu@ibubiz.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n3-HP 소재 응용, 기술을 보유한 중소·벤처기업 및 공공연구기관\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. 참가신청서 및 사업 협력 제안서 (붙임2) *필수\n2. 개인정보활용 동의서 (붙임2)* 필수\n3. 기술·사업 우수성 근거 자료 등*선택사항 ( 제출 시 우대)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n진행절차\n공고 및 모집 ▶ 서면심사 ▶ 제안 고도화 ▶ CONNECT DAY ▶후속지원\n지원내용\n혜택\n○ 총 상금 : 최대 1,000만원  이내\n○ 시상 내용 :  Innovation Award, Impact Award, Partnership Award\n○ 후속지원 : 선정기업·기관 대상 3-HP 공정 및 소재를 공유하고, 연구개발특구육성사업 사전기획 및 투자검토 지원\n문의처\n문의처\n○ 이메일 접수 :  ibu@ibubiz.kr\n○ 문의 : (주)아이비유 기술사업화팀 (042-932-1120)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 모집 공고문.pdf\n바로보기\n다운로드\n2. 참가신청 관련 서류.hwp\n바로보기\n다운로드\n3. NOROO 3-HP 소재 소개자료.pdf\n바로보기\n다운로드\n노루홀딩스 오픈이노베이션_포스터.png\n바로보기\n다운로드\n노루홀딩스 오픈이노베이션_포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178439",
        "title": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (2회차 ㅣ 링크드인 Sales 1위가 알려주는 퍼스널 브랜딩의 핵심 노하우와 B2B 매출 플레이북 실전 사례)",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178439",
        "description": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (2회차 ㅣ 링크드인 Sales 1위가 알려주는 퍼스널 브랜딩의 핵심 노하우와 B2B 매출 플레이북 실전 사례)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n원스톱지원실\n지역\n전국\n접수기간\n2026-07-06 ~ 2026-07-28 00:00\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0636\n공고 제20260706-01\n2026년 대전 스타트업스쿨 스타트업 리딩클래스 (2회차 ㅣ 링크드인 Sales 1위가 알려주는 퍼스널 브랜딩의 핵심 노하우와 B2B 매출 플레이북 실전 사례)\n대전창조경제혁신센터가 대전 스타트업 협의체 ‘다이노소어(Daejeon INitiative Of Startup And entrepreneUR)’와 함께 스타트업 네트워킹 프로그램을 진행하오니, 관심 있는 창업가, 스타트업 임직원 등의 많은 관심과 참여 부탁드립니다.\n2026년 07월 06일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.06(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.28(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 역량 강화에 관심이 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청\n행사 직전일 안내 예정\n행사안내\n스타트업을 위한 다양한 트렌드, 지식 공유의 자리 '스타트업 리딩 클래스'\n일시 : 2026. 7. 28. (화) 15:00 ~\n장소 : 대전팁스타운 1층 팁스홀 (대전광역시 유성구 대학로 99 팁스타운)\n연사 : 김한규 영업대표 (비즈니스캔버스)\n주요 내용\nㆍ 클래스 강연 진행 (* 강연 주제 : 링크드인 Sales 1위가 알려주는\n퍼스널 브랜딩의 핵심 노하우와 B2B 매출 플레이북 실전 사례)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n대전 스타트업 관련 정보 및 네트워킹\n문의처\n대전창조경제혁신센터 원스톱지원실\n042-385-0636\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 2026 스타트업 리딩클래스_2회차.pdf\n바로보기\n다운로드\n(포스터) 2026 스타트업 리딩클래스_2회차.png\n바로보기\n다운로드\n(포스터) 2026 스타트업 리딩클래스_2회차.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178299",
        "title": "성남창업센터(판교역 창업카페, 코워킹스페이스) 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178299",
        "description": "성남창업센터(판교역 창업카페, 코워킹스페이스) 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n지자체\n담당부서\n인프라허브센터\n지역\n경기도\n접수기간\n2026-06-26 ~ 2026-07-13 14:00\n주관기관명\n성남산업진흥원\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n031-786-0881\n창업센터-3563\n성남창업센터(판교역 창업카페, 코워킹스페이스) 입주기업 모집 공고\n‘창업하기 좋은 도시’ 성남에서 전국 최초 지자체 주도로 설립되어 운영 중인 성남창업센터(판교역 창업카페, 코워킹스페이스) 입주기업 모집을 다음과 같이 공고합니다.\n*센터 홈페이지 :http://www.snip.or.kr/jungleon\n2026년 06월 26일\n성남산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.26(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n[판교역 창업카페] (공고일 기준) 창업 3년 미만 (예비) 창업 기업\n[코워킹스페이스] (공고일 기준) 창업 5년 미만 (예비) 창업 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n① 입주신청서 및 사업계획서, 개인정보 동의서 각 1부 ② 사업자등록증(사업자등록증명원) 1부 ③ 법인등기사항전부증명서 1부 ④ 국세, 지방세 납세 증명서 각 1부 (유효기간 내) ⑤ 4대 보험가입자 명부 1부 (공고일 이후 발급)\n① 입주신청서 및 사업계획서, 개인정보 동의서 각 1부\n② 사업자등록증(사업자등록증명원) 1부\n③ 법인등기사항전부증명서 1부\n④ 국세, 지방세 납세 증명서 각 1부 (유효기간 내)\n⑤ 4대 보험가입자 명부 1부 (공고일 이후 발급)\n⑥ 사실증명(사업자등록사실여부, 총사업자등록내역) 1부\n⑦ 가점사항 증빙서류 (해당시)\n⑧ 인증, 지재권 증빙서류 (해당시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가, 발표평가\n□ 서류평가 : 입주신청서 및 사업계획서 평가\n□ 발표평가 : 서류평가 선정기업을 대상으로 발표(대면)평가\n□ 평가기준 : 창업자 및 팀 역량, 기술력, 사업성 및 시장성, 입주타당성 및 성장전략 등\n□ 결과통보 : (선정, 미선정팀) 개별 통보\n입주모집개요\n입주모집\n1. 입주공간 모집규모 : [판교역 창업카페] 1인석~2인석 , 6개사 내외 / [코워킹스페이스] 1인석~4인석, 4개사 내외\n2. 소재지 : [판교역 창업카페] 판교역(알파 지하광장) 지하 연결도로 [성남시 분당구 판교역로 146번길 11, 지하 1층]\n[코워킹스페이스] 성남시 수정구 시흥동 달래내로46, 성남글로벌융합센터 B동 1층\n3.공간구성 및 확인 : [판교역 창업카페, 187㎡ (57평)] https://www.snip.or.kr/SNIP/contents/Guidance452.do\n[코워킹스페이스, 350㎡ (106평)] https://www.snip.or.kr/SNIP/contents/Guidance246.do\n4.입주비용 : 입주관리비(20만원/좌석당), 멤버십비(5만원/월/좌석당)\n5.입주기간 : [판교역 창업카페] 2026. 9.1 ~ 2027.2.28(6개월)/ 입주 연장 평가 후 결과에 따라 1회(6개월) 연장가능\n[코워킹스페이스] 2026.9.1 ~ 2027.8.31(1년) /입주 연장 평가 후 결과에 따라 1회(1년) 연장가능\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n사업화 지원, 네트워킹, 교육 등\n문의처\n031-786-0881\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] 모집공고문_카페, 코워킹_2026.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178442",
        "title": "[제주창조경제혁신센터] 2026 친환경 에너지 오픈 그라운드 프로그램 with 한화솔루션",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "제주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#제주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178442",
        "description": "[제주창조경제혁신센터] 2026 친환경 에너지 오픈 그라운드 프로그램 with 한화솔루션\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n혁신스케일업팀\n지역\n제주특별자치도\n접수기간\n2026-07-06 ~ 2026-07-10 18:00\n주관기관명\n제주창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n064-710-1915\n[제주창조경제혁신센터] 2026 친환경 에너지 오픈 그라운드 프로그램 with 한화솔루션\n제주창조경제혁신센터는 그린 에너지 분야 유망 스타트업을 발굴하고, 실질적인 사업화 성과로 이어지는 지속 가능한 오픈이노베이션 생태계를 조성하기 위해 「2026 친환경 에너지 오픈 그라운드 프로그램」을 추진합니다. 딥테크 분야 스타트업들의 많은 관심과 참여 부탁드립니다.\n2026년 06월 24일\n재단법인 제주창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.06(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n수요기업과 협업을 희망하는 전국 소재 7년 이내 스타트업\n※신산업 분야의 경우, 창업 10년 이내까지 가능\n제외대상\n• 아직 사업자등록을 하지 않은 예비창업자\n• 모집기간 중 대표자 변경 또는 휴업, 폐업, 부도로 인해 사업운영이 어려운 기업\n• 국세 및 지방세가 체납되거나 금융기관 등으로부터 채무불이행 대표자 또는 기업\n• 기타 정부지원사업 참여제한 제재조치를 받고 있는 기업\n• 타인의 특허 등 지식재산권을 침해하거나 침해할 우려가 있는 아이템\n※ 타인의 지식재산권을 침해하였을 경우 발생되는 모든 민형사상 책임은 참가기업 본인에게 있음\n• 중소기업창업지원법 시행령 제4조의 창업에서 제외되는 업종에 해당하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원서 및 붙임서류 제출\n[필수항목]\n➊ 사업자등록증 ➋ 협업제안서 ➌ IR자료\n[선택항목]\n➊ (영문) 기업소개서 또는 IR자료 ➋ 투자계약서 ➌ 기술평가등급 확인서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n수요기업 및 협업기관 공동 검토 예정\n① 모집공고\n② 서류심사 (7월 4~5주차)\n③ 1차 안내 (8월 1주차)\n④ 1:1 비즈니스 미팅 (8월 1~2주차 예정)\n⑤ 협업 가능성 논의 (8월 중)\n⑥ 최종선정 및 협약 체결 (9월 초)\n⑦ 사업화 협력(PoC) 및 스케일업 지원 (9~12월)\n* 운영절차 및 일정은 상황에 따라 일부 변경될 수 있습니다.\n지원내용\n제주창조경제혁신센터 지원혜택\n• PoC 선정기업 대상 최대 1천만원 사업화자금 지원 (*검토에 따라 차등지원)\n• 센터 오픈이노베이션 연계 직접투자 검토\n• 중점형 크라우드 펀딩 희망기업 대상 지원\n• 기업 Value 및 투자 라운드에 적합한 투자 상시 IR 프로그램 연결\n• 글로벌 PoC 매칭 지원 (역량진단, 멘토링, 글로벌 파트너 연결 등)\n• 기술평가 및 기술특례상장을 위한 단계별 전략 수립 및 전문가 컨설팅 지원 등\n한화큐셀 지원혜택\n• 협업과제 기반 공동 PoC 및 테스트베드 기회 제공\n• PoC 선정기업 대상 사업화지원금 지원(협의 후 결정)\n• PoC 성과 기반 실제 상용화 검토\n• 계열사 보유 글로벌 네트워크 파트너 연결\n문의처\n제주창조경제혁신센터 혁신스케일업팀\ndkang@ccei.kr / khh0621@ccei.kr\n(064) 710-1915 / 1922\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[포스터] 친환경 에너지 오픈 그라운드_F.png\n바로보기\n다운로드\n[포스터] 2026 친환경 에너지 오픈 그라운드 프로그램.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178452",
        "title": "2026년 해양수산 창업투자지원사업 제4차 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178452",
        "description": "2026년 해양수산 창업투자지원사업 제4차 참여기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n경북해양수산창업투자지원센터\n지역\n경상북도\n접수기간\n2026-07-06 ~ 2026-07-24 17:00\n주관기관명\n(재)환동해산업연구원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n054-780-3471\n공고 2026-42호\n2026년 해양수산 창업투자지원사업 제4차 참여기업 모집공고\n경북 지역 해양수산 및 전후방 연관산업내 유망창업 아이템 발굴을 통한 창업기업 육성, 기업성장을 위한 투자유치, 기업지원, 마케팅, 제품개발 등의 지원을 통해 글로벌 시장경쟁력 강화와 지역경제 활성화를 위해 다음과 같이 2026년 참여기업을 모집 공고합니다.\n2026년 07월 06일\n(재)환동해산업연구원장\n신청방법 및 대상\n신청기간\n2026.07.06(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n우편 접수 : (36315) 경북 울진군 죽변면 해양과학길 22 환동해산업연구원 산업연구부 기업지원팀 해양수산 창업투자지원사업 담당자 앞\n이메일 접수 : yujin429@mire.re.kr\n신청대상\n- 주 사업장이 경북지역내 소재하는 해양수산 연관 관련 중소기업 또는 예비창업자(*해양수산 연관산업 : 수산물가공, 유통, 해양수산기자재, 화장품 등 수산물을 활용한 다양한 연관산업)\n제외대상\n- 사업자등록증 상 주업종이 한국표준산업분류(KSIC) 기준 '숙박 및 음식점업(대분류 I)', '예술, 스포츠 및 여가 관련 서비스업(대분류 R)'에 해당하는 경우 지원 대상에서 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청현황표, 개인정보 이용 및 제공동의서 등 필수제출서류 일체\n- 공고문 p4 참조 후 공통필수 서류, 가점관련 증빙서류 제출 요망\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n현장실태조사 및 선정평가\n- 기업역량 진위여부검토 및 선정평가 진행\n행사안내\nIR 데모데이(투자유치 상담회) 및 우수기업 후속지원\n- 투자유치 캠프데이(08.19 ~ 20)\n- 데모데이 행사(09.18 ~ 20, 중 1일)\n※ 상기 일정은 변경될 수 있음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n기본지원 및 우수기업 후속지원\n[기본지원]\n- 혁신적 아이디어, 투자유치 아이템 발굴을 위한 투자행사 1박 2일 투자 밀착 인큐베이팅 캠프, 전문가 1:1 IR멘토링, 데모데이 및 투자자 1:1 Meet-up 참여 기회 제공(자부담없음)\n[우수기업 후속지원]\n- 데모데이 우수 시상기업(2개사) 대상 「투자연계 기반 고도화지원」 후속 연계(최대 15백만원(자부담 10%) 상당의 시제품제작, 지재권 확보, 마케팅 등 직접비 지원)\n문의처\n경북해양수산창업투자지원센터\n- 김유진 선임연구원 / 054-780-3471 / yujin429@mire.re.kr\n- 류현재 전문연구원 / 054-780-3462 / ryuhj77@mire.re.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 해양수산 창업투자지원사업 4차.pdf\n바로보기\n다운로드\n(양식) 2026년 해양수산 창업투자지원 신청서 4차.hwp\n바로보기\n다운로드\n[기업지원가이드] 2026년 해양수산 창업투자지원사업 지원가이드.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178444",
        "title": "2026년 그린바이오 분야 공공기술 상용화 지원사업 추가 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178444",
        "description": "2026년 그린바이오 분야 공공기술 상용화 지원사업 추가 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n그린바이오벤처팀\n지역\n전국\n접수기간\n2026-07-06 ~ 2026-07-10 16:00\n주관기관명\n한국농업기술진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n063-861-8196\n2026년 그린바이오 분야 공공기술 상용화 지원사업 추가 모집 공고\n그린바이오 분야 우수한 공공기술의 현장 확산을 위하여 ‘2026  그린바이오 분야 공공기술 상용화 지원사업’을 다음과 같이 공고하오니 많은 신청바랍니다.\n2026년 07월 06일\n한국농업기술진흥원\n신청방법 및 대상\n신청기간\n2026.07.06(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : lys529@koat.or.kr\n신청대상\n그린바이오 벤처캠퍼스에 입주 중이거나 그린바이오 산업 육성지구 내에 사업장이 있는 그린바이오 기업\n* 육성지구: 농림축산식품부가 지정(’25.12.1)한 지방정부(경기, 강원, 충남, 경북, 경남, 전북, 전남)\n제외대상\n접수 마감일 기준 공공기술을 이전받아 계약을 유지하고 있지 않은 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수) 지원사업 신청서 및 사업계획서, 에세이 1부\n첨부 서류 1 참고\n(필수) 기타 증빙 서류 1부\n- 개인정보 수집 및 이용에 관한 동의서\n- 사업자등록증 또는 사업자등록증명원\n- 납세증명서(국세, 지방세 완납증명서)\n- 본 사업과 관련된 기술의 이전 계약서\n(해당 시) 기타 서류 1부\n- 법인등기부등본\n- 최근 3년 재무제표 또는 부가가치세과세표준증명원\n- 최근 3년 원천징수이행상황신고서\n- 4대보험 사업장가입자 명부\n- 그린바이오 기업 신고증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n3단계 평가\n자격검토→서류평가→발표평가\n지원내용\n사업화자금(4천만원, 자부담 20% 포함), 총 3개사\n각종 제세공과금은 본인 부담\n문의처\n한국농업기술진흥원 그린바이오벤처팀(063-861-8196)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)그린바이오 분야 공공기술 상용화 지원사업 추가 모집 공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178436",
        "title": "2026년 대구콘텐츠코리아랩 추경 사업 미드폼 콘텐츠 제작지원 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178436",
        "description": "2026년 대구콘텐츠코리아랩 추경 사업 미드폼 콘텐츠 제작지원 참가기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n콘텐츠전략팀\n지역\n대구광역시\n접수기간\n2026-07-06 ~ 2026-07-27 14:00\n주관기관명\n대구디지털혁신진흥원\n대상\n일반기업\n창업업력\n전체\n연락처\n053-215-4914\n2026년 대구콘텐츠코리아랩 추경 사업 미드폼 콘텐츠 제작지원 참가기업 모집\n(재)대구디지털혁신진흥원에서는 「2026년 대구콘텐츠코리아랩 추경 사업 미드폼 콘텐츠 제작지원」 참가기업을 모집하오니 많은 참여 바랍니다.\n2026년 07월 06일\n(재)대구디지털혁신진흥원\n신청방법 및 대상\n신청기간\n2026.07.06(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.27(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대구 소재 콘텐츠 기업(업력 무관)\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(양식) 참가신청서\n- (양식) 참가신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 서류적합성 검토\n- 서면평가\n- 발표평가\n* 세부내용은 공고문 참고\n지원내용\n미드폼 영상 제작 지원금 지원\n미드폼 영상 제작 지원금 지원\n문의처\n053-215-4914\n053-215-4914\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 공고문.pdf\n바로보기\n다운로드\n붙임2. (양식)참가신청서.hwp\n바로보기\n다운로드\n붙임3. 포스터.png\n바로보기\n다운로드\n포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178435",
        "title": "2026년 제주 중장년 기술창업센터 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "제주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#제주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178435",
        "description": "2026년 제주 중장년 기술창업센터 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n액셀러레이팅본부\n지역\n제주특별자치도\n접수기간\n2026-07-03 ~ 2026-07-29 23:59\n주관기관명\n넥스트챌린지\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n070-7732-0202\n2026년 제주 중장년 기술창업센터 입주기업 모집\n제주 중장년 기술창업센터에서는 제주 지역에 특화된 인큐베이팅 및 액셀러레이팅을 통해 우수한 스타트업을 발굴하고 육성하기 위한 ‘2026년 제주 중장년 기술창업센터 입주기업 모집’을 공고하오니 많은 참여 바랍니다.\n2026년 07월 03일\n제주 중장년 기술창업센터\n신청방법 및 대상\n신청기간\n2026.07.03(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.29(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n만 40세 이상 예비 및 3년 이내 초기 창업자\n※ 일부 좌석은 7년 이내 창업기업 입주가능(연령 무관)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[필수] 입주신청서 및 개인정보활용동의서 1부\n[붙임1] 참고하여 작성해주세요\n[필수] 사업계획서 1부\n[붙임2] 참고하여 작성해주세요\n[필수] 발표자료 1부\n자유양식, PDF로 변환하여 제출해주세요\n[필수] 대표자 이력서 및 신분증 사본 1부\n[붙임3] 참고하여 작성해주세요\n[필수, 해당시] 사업자등록증 및 법인등기부등본 각 1부\n[필수] 국세, 지방세 완납증명서 각 1부\n개인사업자의 경우 대표자에 관한 납부증명원\n[해당시] 각종 증명사류 사본 각 1부\n사업자등록증 및 법인등기부등본, 가점사항, 창업 희망분야 관련 경력, 특허 및 실용신안, 수상실적 등 증빙자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 발표평가\n- 서류평가 : 08.03(월)\n- 발표평가 : 08.10(월)\n- 최종발표 : 08.12(수)\n- 입주계약 : 08.13(목)~\n※ 상기 일정의 변동 및 신청 결과는 신청자 대상 개별 안내 예정\n입주모집개요\n입주 모집 개요\nㅇ 모집규모 : 8팀 내외 (연장 대상 기업 포함)\nㅇ 입주시기 : 2026. 08. 13.(목) ~\nㅇ 입주형태\n- 1인 지정석(공동 사무실형, 각 7.4㎡) 또는 코워킹스페이스 (227㎡)\n- 임대료 및 관리비 무상 지원\nㅇ 센터 소재지 : 제주특별자치도 서귀포시 서호남로 25, 3층\n- 제주 월드컵 경기장, 이마트 서귀포점, 서귀포종합버스터미널 인근\nㅇ 센터 소개 참고 : https://slp.k-startup.go.kr/fsi/cnterMvnPblanc.do?cnterId=379\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공간지원\n· 사무공간 지원 *센터로 본사 주소지 이전 필수\n- 1인 지정석(공동 사무실형) 또는 코워킹스페이스 제공\n- 임대료 및 관리비 일체 무상 지원\n- 공용 사무기기 지원\n- 입주기간 : 최소 1년\n※ 연장 희망기업 대상 별도 연장심사 진행하여 1년 연장 가능\n· 공용공간\n- 코워킹 공간 (co-working)\n- 화상회의실, 회의실 (전용공간, 홈페이지 예약 후 사용 가능)\n- 카페테리아 공간 (커피, 음료 및 다과 제공)\n입주기업 지원프로그램\n■ 액셀러레이팅 프로그램\n· 서귀포 지역 기반 네트워크 연계, 통합 창업지원 생태계 조성\n· 사업단계별 프로그램 및 맞춤 멘토링 지원\n- BM 사업화 진단, 시장/고객검증, 전문가컨설팅, 차별화/구체화 전략\n- 각 분야별 전문가 매칭\n(투자유치, 글로벌 진출, 법률, 세무회계, 재무, 노무, 특허 등)\n- 월별 1:1 멘토링 지원 운영\n· 사업화 성장 프로그램\n- 스타트업 밋업 (도내 유관기관과 함께하는 현장상담회)\n- 초기 창업기업을 위한 아카데미 프로그램 (경영/회계/마케팅/투자 등)\n- 입주기업 서비스(제품) 홍보지원\n- 투자 연계 지원 및 패키지 지원 프로그램\n- 입주기업 워크숍\n- 스타트업 CEO 간 인적 교류를 위한 네트워킹 행사 진행 등\n- 창업 단계별 맞춤형 프로그램 지원 (세미나, 구매상담회 등)\n· 도내외 창업 정보 제공\n문의처\n제주 중장년 기술창업센터\n070-7732-0202 / 064-739-0007 / ncf-jeju@ncf.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제주 중장년 기술창업센터 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n[별첨] 2026년 제주 중장년 기술창업센터 입주 신청서류 양식 일체.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178432",
        "title": "2026년 서울시 프렙 아카데미 하반기 11기 교육생 모집(7/6~8/3)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178432",
        "description": "2026년 서울시 프렙 아카데미 하반기 11기 교육생 모집(7/6~8/3)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n상권지원부\n지역\n서울특별시\n접수기간\n2026-07-06 ~ 2026-08-03 16:00\n주관기관명\n서울신용보증재단\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n02-2174-4216\n2026년 서울시 프렙 아카데미 하반기 11기 교육생 모집(7/6~8/3)\n청년 예비 창업자에게 실무 중심의 체계적인 프로그램을 제공하여 경쟁력과\n역량을 갖춘 창업가로 육성하고, 골목상권에 활기를 공급할 수 있도록\n｢서울시 프렙 아카데미」교육생을 아래와 같이 모집합니다.\n2026년 07월 06일\n서울신용보증재단\n신청방법 및 대상\n신청기간\n2026.07.06(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.03(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울시 거주 외식업 창업 희망 청년(만 19세~39세, 신청일 기준)\n※ 의무복무 제대군인의 경우 모집대상 연령 기준에 최대 3년 가산\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 면접심사\n교육안내\n프렙 아카데미 정규과정(11기)\nㅇ 교육기간 : 2026. 9. 1.(화) ~ 11. 19.(목)\n- 주 5일, 250시간 이상의 이론·실습수업 및 멘토링 등 빈틈없는 창업 교육 지원\n- 강의장 및 실습실을 상시 개방하여 자유로운 학습과 연구·개발 환경 제공\nㅇ 교육 및 지원내용 : 창업 및 경영 필수 역량 습득,  사업모델 검증·완성\nㅇ 교육비 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n프렙 아카데미 02-2174-4550, 4212\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 프렙 아카데미 하반기(11기) 공개모집 공고.pdf\n바로보기\n다운로드\n[매뉴얼] 2026년 프렙 아카데미 하반기(11기) 신청 매뉴얼.pdf\n바로보기\n다운로드\n성명_신청서(프렙 아카데미 11기 지원 신청서 양식).docx\n바로보기\n다운로드\n성명_신청서(프렙 아카데미 11기 지원 신청서 양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178433",
        "title": "창업On 희망On  참여자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178433",
        "description": "창업On 희망On  참여자 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n지역창업팀\n지역\n경상북도\n접수기간\n2026-07-03 ~ 2026-07-10 11:59\n주관기관명\n경북창조경제혁신센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만\n연락처\n054-470-2679\n공고 제2026-41호\n창업On 희망On  참여자 모집 공고\n영덕군 지역자원을 활용한 창업 지원으로 지역경제 활성화를 도모하기 위한 창업On 희망On 참여자를 다음과 같이 모집합니다.\n2026년 07월 03일\n(재)경북창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.07.03(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 11:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ss0524@ccei.kr\n온라인 접수 :\n접수 바로가기\n신청대상\nㅇ영덕군 내 창업 예정 또는 유지\n- 예비창업자: 영덕군 내에서 창업을 희망하시는 분\n- 이종창업자: 기존 사업과 다른 업종으로 영덕에 창업을 희망하는 자\n- 기존창업자 : 공고일 기준 영덕군에 본점을 두고 있는 창업 1년 미만 기업\nㅇ연령 조건 : 만 18세 이상 성인 (2008. 7. 3. 이전 출생자)\nㅇ우대사항 : 신청일 기준 영덕군 내 주민등록을 두고 실제 거주하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통 제출서류\n1. 신청서\n2. 발표자료\n3.주민등록 초본\n4.국세/지방세 완납 증명서\n5.건강보험자격득실확인서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당자 제출서류\n1. 사실증명원(사업자등록사실여부증명원) : 예비창업자\n2.사실증명원(총사업자등록내역포함) : 기창업자(1년미만, 이종창업자)\n3.사업자등록증, 법인등기부등본\n4.법인국세/지방세 완납 증명서\n5.종합소득세 신고안내 정보:이종창업자\n지원내용\n사업화 자금최대 1,500만원, 창업 네트워킹, 교육 프로그램, 1:1 멘토링 등 역량강화 지원\n문의처\n경북창조경제혁신센터 054-470-2679\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2.신청서 (1).hwp\n바로보기\n다운로드\n1.창업On 희망On 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178434",
        "title": "2026 수원기업IR데이 수원. 판(PANN) 참여 기업 추가 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178434",
        "description": "2026 수원기업IR데이 수원. 판(PANN) 참여 기업 추가 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n스케일업팀\n지역\n전국\n접수기간\n2026-07-06 ~ 2026-07-15 23:59\n주관기관명\n탭엔젤파트너스\n대상\n전체\n창업업력\n전체\n연락처\n02-6246-6858\n수원시 고시 제2026-274호\n2026 수원기업IR데이 수원. 판(PANN) 참여 기업 추가 모집\n수원시 소재의 우수한 기술력과 성장 잠재력을 갖춘 중소・벤처・창업기업을 발굴하고 IR 역량 강화와 투자유치 기회 확대를 위한 「수원기업 IR데이 수원.판(PANN)」의 참여기업 추가 모집을 아래와 같이 공고합니다.\n2026년 07월 06일\n수원시장\n신청방법 및 대상\n신청기간\n2026.07.06(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : info@tapaps.com\n신청대상\n- 모집분야 : 창업초기, 소재‧부품‧장비, 바이오, 초격차 등\n- 수원시 소재 중소‧벤처‧창업기업 및 창업예정자\n- 2026년 본사, 지점, 부설연구소, 공장 설립 기업 또는 이전 예정 기업\n제외대상\n1. 국세 또는 지방세를 체납 중(징수유예 포함)인 자(기업)\n2. 한국신용정보원의 “일반신용정보관리규약”에 따라 연체, 대위변제·대지급, 부도, 관련인, 금융질서문란, 화의·법정관리·기업회생신청·청산절차 등 정보가 등록되어 있는 자(기업)\n* 단, 신용회복위원회의 프리워크아웃, 개인워크아웃 제도에서 채무조정합의서를 체결한 경우, 법원의 개인회생제도에서 변제계획인가를 받거나 파산면책 선고자, 회생인가를 받은 기업은 신청 가능\n3. 신청요건에 적합하지 않거나 신청내용이 사업목적에 부합하지 않는 경우\n4. 신청일 현재 휴업중인 기업\n5. 기타 참여 제한의 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n하기 서류 모두 제출(1~4번 공고문 내 붙임 서식 참조)\n1. 참가신청서\n2. 개인정보 동의서\n3. 서약서\n4. 확약서\n5. 기업 소개자료(IR 발표자료)\n6. 사업자등록증 및 법인등기부등본\n7. (3개년)부가가치세과세표준증명원 또는 기타 매출 증빙\n- 3년 미만 창업기업의 경우 해당 연도 증빙 서류 제출\n8. 국세 및 지방세 완납 증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n접수 후 적격성 검토, 서류 심사 후 대상자 발표\n- 신청 접수 > 적격여부 검토 > 서류 심사 > 대상자 발표\n- 평가항목 : 사업 역량, 기술성, 시장성, 투자 잠재력 등\n행사안내\n모집 및 선발\n- 신청 접수 : ~ 2026. 7. 15, 24:00까지\n- 적격 여부 검토 : 2026. 7. 16  ~ 7. 24\n- 서류 심사 : 2026. 7. 27\n- 결과 안내 : 2026. 7. 28\n9기 운영\n- 기업진단 : 2026. 8. 3 ~ 8. 4\n- 1:1 컨설팅 : 2026. 8. 10 ~ 8. 17\n- 9기 IR데이 : 2026. 9. 1\n10기 운영\n- 기업진단 : 2026. 9. 24 ~ 9. 25\n- 1:1 컨설팅 : 2026. 9. 28 ~ 10. 9\n- 10기 IR데이 : 2026. 10. 14\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n멘토링, 컨설팅 및 투자 유치 연계 등\n- 기업진단 및 투자유치 전략 수립을 위한 1:1 컨설팅\n- IR 스토리라인 및 스피치 역량강화 컨설팅 (필요 시 디자인 개선 지원)\n- 새빛펀드 등 투자운용사 투자심사 연계 IR 피칭\n- 투자·오픈이노베이션 수요기업과 네트워킹 지원\n- 수원시 지원사업 추천 및 연계 지원\n- 운영사 직접 투자 검토, 지원 사업 추천 및 연계 지원\n문의처\n탭엔젤파트너스 수원기업IR데이 운영사무국\nT. 02-6246-6858 / E. info@tapaps.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(추가)공고문_2026 수원기업 IR데이 수원.판 참여기업 모집 공고.hwp\n바로보기\n다운로드\n(추가)공고문_2026 수원기업 IR데이 수원.판 참여기업 모집 공고.pdf\n바로보기\n다운로드\n(추가) 2026 수원 판 모집 포스터.pdf\n바로보기\n다운로드\n(추가) 2026 수원 판 모집 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178431",
        "title": "2026 SVC Seoul Membership(Global) Recruitment Announcement",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178431",
        "description": "2026 SVC Seoul Membership(Global) Recruitment Announcement\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌허브실\n지역\n전국\n접수기간\n2026-07-06 ~ 2026-07-20 15:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n예비창업자, 7년미만, 10년미만\n연락처\n02-2039-1623\nKISED Notice No. 2026-54\n2026 SVC Seoul Membership(Global) Recruitment Announcement\nWe hereby announce the recruitment of startup companies to participate in the \"SVC Seoul Global Membership\" designed to support foreign startup companies wishing to enter the Korean market in settling down within the domestic startup ecosystem and establishing a foundation for commercialization.\n2026년 07월 06일\nPresident of KISED\n신청방법 및 대상\n신청기간\n2026.07.06(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.20(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\nOnline Register :\nRegistered Business\nPre-founder\n신청대상\nProspective entrepreneurs or startup companies with less than 7 years of business operation history who wish to establish a business in Korea or enter the Korean market.\n* Reference to the Announcement\n제외대상\n* Reference to the Announcement\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(1) Copy of Representative's (Applicant's) ID\n(2) Consent Form for Personal Information Collection, etc.\n(3) Startup Company: Proof of Business Entity\n(4) Prospective Entrepreneur: Proof of Startup Activities\n(5) Co-representatives / Separate Representatives IDs & Consent  (if  necessary)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nFinalized through a qualification review method rather than a competitive evaluation method.\n입주모집개요\nA global incubator facility that provides startup infrastructure (office space, etc.) and networking  opportunities to foster the innovative growth of\n- Recruitment Scale: Around 10 companies\n- Location: 136 Yanghwa-ro, Mapo-gu, Seoul (3-minute walk from Hongik Univ. Station Exit 9)\n- Area : Total Floor 13,275㎡ /  Site Area 1,393㎡\n- Composition: 10 shared office seats, 28 meeting rooms of various sizes, including IR rooms, etc.\n- Operational Period: August – End of December 2026 (Expected)\n- Monthly Usage Fee: KRW 200,000\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n(1) Space Utilization\n(2) Consulting Voucher\n(3) Networking Program\n문의처\nOperating Institiution\n(Tel) 070-4323-6969,6968,6967\n(E-mail) hubglobal@kban.or.kr\nManaging agency\n(Tel) 02-2039-1623\n(E-mail) yjeee@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026 SVC Seoul Membership (Global) Recruitment Announcement.pdf\n바로보기\n다운로드\n1. 2026년 SVC Seoul 멤버십 (글로벌) 모집공고.pdf\n바로보기\n다운로드\n2. 2026 SVC Seoul Membership(Global) Application Form.docx\n바로보기\n다운로드\n2. SVC Seoul 멤버십 (글로벌) 신청서.hwpx\n바로보기\n다운로드\n3. Guide to the list of Supporting Documents to Submit.docx\n바로보기\n다운로드\n3. SVC Seoul 멤버십 (글로벌) 증빙서류.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178423",
        "title": "2026 한난 온랩(On-Lab) 프로그램 참가팀 모집(~7/24)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178423",
        "description": "2026 한난 온랩(On-Lab) 프로그램 참가팀 모집(~7/24)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n창업본부 기술창업팀\n지역\n전국\n접수기간\n2026-07-01 ~ 2026-07-24 17:00\n주관기관명\n(재)한국청년기업가정신재단\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n02-6953-1741\n2026 한난 온랩(On-Lab) 프로그램 참가팀 모집(~7/24)\n「2026 한난 온랩(On-Lab)」 참가팀을 모집하오니, 미래기술(AX·GX), 친환경, 에너지 분야의 우수한 아이디어와 기술을 보유한 예비 창업팀의 많은 관심과 참여 바랍니다.\n2026년 07월 03일\n(재)한국청년기업가정신재단\n신청방법 및 대상\n신청기간\n2026.07.01(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 예비 창업팀\n공고일(‘26.7.1.) 기준, 아래 ①, ②를 모두 충족하는 팀\n① 대표자가 대한민국 국적의 만 19세 이상, 39세 이하인 팀\n② 예비 창업팀(법인 등록 포함 사업자등록을 하지 않은 자\n제외대상\n공고일(‘26.7.1.) 기준, 아래 ① 또는 ②에 해당하는 팀\n① 최근 3년간(‘23.7.1. 이후)* 동일한 사업 아이디어나 아이템으로 공공 또는 민간 기관/단체로부터\n5천만원 초과의 상금 또는 창업지원금(자부담액 제외)을 받은 자\n* 상금(대회일 기준), 창업지원금(지원기간 종료일 기준) 각 5천만원 초과시 결격사유\n② 정부지원사업에 참여 제한으로 제재 중인 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n-  참가신청서, 사업계획서\nPDF로 변환 후 제출\n※ 첨부의 참가신청서 양식 문서 활용\n- 증빙서류\n투자유치 및 지원금, 개인정보 수집 이용 동의서, 참가 서약서, 기타 서류 등은 1개 파일로 압축하여 제출\n※ 첨부의 참가신청서 양식 문서 활용\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n- 서류 및 대면 심사\n서류심사로 30팀 내외 선정 후, 대면심사로 육성 15팀 내외 선정\n지원내용\n특강 및 클리닉, 네트워킹, 멘토링, 상금 등\n① 대상 3,000만원 등 총 사업지원금 5,500만원 지급\n② 온랩(On-Lab) 클래스 : 분야별 전문가 특강, 1:1 클리닉, 멘토링 및 네트워킹\n③ 피칭 클래스 : Pitch Deck 보완 및 피칭 스킬 향상 집중 멘토링\n④ 사업화·투자연계 및 산업 분야 멘토링 등 후속지원 프로그램 운영\n문의처\n02-6953-1747 / hn_onlab@koef.or.kr\n한국청년기업가정신재단 창업본부 기술창업팀 「2026 한난 온랩(On-Lab)」프로그램 담당자\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(양식) 2026 한난 온랩(On-Lab) 참가 신청서.hwp\n바로보기\n다운로드\n2026 한난 온랩(On-Lab) 모집 공고문.pdf\n바로보기\n다운로드\n2026 한난 온랩(On-Lab) 홍보 포스터.png\n바로보기\n다운로드\n2026 한난 온랩(On-Lab) 참가팀 모집 안내 포스터 텍스트 파일.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178428",
        "title": "2026 지역실증형 오픈이노베이션",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178428",
        "description": "2026 지역실증형 오픈이노베이션\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n오픈이노베이션팀3팀\n지역\n전국\n접수기간\n2026-07-06 ~ 2026-07-31 15:00\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-798-9321\n2026 지역실증형 오픈이노베이션\n강원, 경남, 대전, 부산, 서울, 전남, 제주 창조경제혁신센터는 디캠프(DCAMP), 서울경제진흥원(SBA)와 협력하여 지역의 실질적인 현안 해결과 스타트업의 지역 실증 기회 확대 및 지역 균형발전을 위해 「2026 지역실증형 오픈이노베이션」 참여기업을 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 07월 06일\n서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.06(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n지역 현안 과제 해결 실증 수행이 가능한 설립 10년 미만 창업기업\n제외대상\n예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n아래의 링크에 접속하신 후 협업제안서(자유양식)를 제출하시길 바랍니다.\nhttps://scceioi.kr/2026/localoi\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n1) 협업제안서 접수: ~ 7.31.(금) 15:00까지\n2) 지역별 협업제안서 검토\n3) 1:1 밋업 선정대상 선발 및 안내\n※ 모집팀 개별 서류 검토 이후 1:1 밋업 선발팀에 한해 개별 안내 예정\n4) 1:1 밋업(비즈니스미팅) 개별진행\n행사안내\n행사안내\n1) 1:1 밋업(비즈니스미팅) 진행: 8월중\n2) 행사장소: 서울창조경제혁신센터 또는 지역 기관별 희망장소\n※ 기업당 세부일정은1:1 밋업 선발팀 한해 개별 안내 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n후속 지원 혜택\n모집혜택 참고 링크: https://scceioi.kr/2026/localoi\n문의처\n신청 및 세부안내\n[사업 운영 관련] 서울창조경제혁신센터 오픈이노베이션3팀 / 02-798-9321 / sypark@ccei.kr\n[지역별 실증 과제 관련]\n(강원)\n강원창조경제혁신센터 장석진 매니저 033-248-7948 seokjin.jang@ccei.kr\n철원군청 관광정책실 우상원 주무관 033-450-4817 wsw3477@korea.kr\n(경남)\n경남창조경제혁신센터 공현수 팀장 055-291-9381 hskong@ccei.kr\n삼성중공업 김정규 프로 055-630-8691 jg609.kim@samsung.com\n(대전)\n대전창조경제혁신센터 황석빈 파트장 042-385-0631 monda0831@ccei.kr\n중구청 빅데이터팀 오완택 주무관 042-606-6452 dedint@korea.kr\n유성구청 교육과학과 문영주 주무관 042-611-2813 myj0203@korea.kr\n(부산)\n부산창조경제혁신센터 제하나 팀장 051-749-8925 vhana@ccei.kr\n(전남)\n전남창조경제혁신센터 정성하 선임 061-661-1955 angel8279@ccei.kr\n한국전력공사 김용웅 차장 yw_kim@kepco.co.kr\n(제주)\n제주창조경제혁신센터 강하현 주임 064-710-1922 khh0621@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 2026년 지역실증형 오픈이노베이션 모집 공고.hwp\n바로보기\n다운로드\n붙임. 2026 지역실증형 오픈이노베이션 포스터.jpg\n바로보기\n다운로드\n붙임. 2026 지역실증형 오픈이노베이션 포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178422",
        "title": "중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178422",
        "description": "중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학기획팀\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-08-02 23:00\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-820-6135\n제2026-07-1호\n중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고\n“중앙대학교 산학협력단”에서는 (예비)창업자의 체계적인 육성과 창업성공률 제고를 위해 본 스튜디오에 입주할 기업을 모집하고자 다음과 같이 공고하오니 많은 신청 바랍니다.\n2026년 07월 03일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.07.03(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.02(일) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : iacf_planning@cau.ac.kr\n신청대상\n아래 두가지 요건을 모두 충족하는 (예비)창업자 및 기업\n1) 중앙대학교 교원, 중앙대학교 교원 및 학생 창업기업, 중앙대학교 산학협력단 가족회사(가입 예정 포함) 또는 금천구 소재 기업\n(대표자가 금천구 거주자인 경우 포함, 선정 시 가족회사 가입 필요)\n2) 중앙대학교와 산학연 상생협력 프로그램 참여 가능 (예비)창업자 및 기업\n※ 금천구 소재 기업의 경우, 최종 선정 시 중앙대학교 산학협력단 가족회사 가입 必\n※ 개인사업자는 사업자등록증 상의 개업일자, 법인사업자는 법인등기부등본 상의 법인설립 등기일자를 기준으로 함\n※ 예비창업자는 입주기준일 이후 6개월 이내 법인등록(가족회사 가입 예정자의 경우 가족회사 가입 포함)을 완료하여야 함\n제외대상\n중소기업창업지원법 상 창업제외 업종*\n- 금융기관 등으로부터 채무 불이행자로 규제중인 자\n- 국세 또는 지방세를 체납중인 자\n- 각종 정부 지원 사업에 참여제한으로 제재중인 자\n- 휴․폐업 중에 있는 자\n- 허위, 그밖에 부정한 방법으로 신청서류를 제출한 경우\n- 기타 ‘피성년후견인’, ‘피한정후견인’, ‘파산선고를 받고 복권되지 아니한 사람’, ‘금고 이상의 실형을 선고 받고 그 집행이 끝나거나\n집행이 면제된 날로부터 3년이 지나지 아니한 사람’ 또는 그 사람이 대표자로 있는 기업 등 판단에 따라 입주가 적합하지 않은 경우\n중소기업창업지원법 상 창업제외 업종*\n1. 금융 및 보험업\n2. 부동산업\n3. 숙박 및 음식점업\n4. 무도장 운영업\n5. 골프장 및 스키장 운영업\n6. 기타 갬블링 및 베팅업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n첨부파일 참고\n사업계획서\n첨부파일 참고\n개인(기업)정보 제공 동의서\n첨부파일 참고\n법인(개인)인감증명서\n주민등록등본\n대표자\n사업자등록증\n창업기업 제출\n기타 증빙서류\n해당자 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n2026. 8. 3.(월) ~ 8. 14.(금)\n발표심사\n2026. 8. 18.(화) ~ 8. 24.(월)\n최종선정 및 결과안내\n2026. 8. 25.(화)\n입주예정일\n2026. 9. 1.(화)\n※ 상기 일정은 입주공간 내부 사정에 따라 변동될 수 있음\n입주모집개요\n모집규모\n1개사\n소재지\n서울시 금천구 가산디지털로 14 대륭테크노타운 12차, 201-1호\n공간구성\n- 소호사무실 (40.6㎡)\n- 교육실 (24.0㎡)\n- 편집실 (11.3㎡)\n- 사무실 (43.5㎡)\n- 라이브 스튜디오 (16.4㎡)\n- 창고 (8.6㎡)\n총 144.5㎡\n입주기간\n2026. 9. 1. ~ 12. 31.\n월 입주분담금 (VAT포함)\n1,927,200원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- 창업교육스튜디오 내 기자재 활용 (입주 기업 선정 후, 공유재산 리스트 별도 제공)\n- 주차장(유료)\n문의처\n중앙대학교 산학협력단 산학기획팀\n02-820-6135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 창업교육스튜디오 입주자 모집 공고문.hwp\n바로보기\n다운로드\n2. 창업교육스튜디오 입주지원서(창업기업).hwp\n바로보기\n다운로드\n3. 창업교육스튜디오 입주지원서(예비창업기업).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    }
];