const supportPrograms = [
    {
        "id": "179486",
        "title": "2026년 남구다운 청년 창업 지원사업 통합공고(수정)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179486",
        "description": "2026년 남구다운 청년 창업 지원사업 통합공고(수정)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n일자리지원2팀\n지역\n대구광역시\n접수기간\n2026-10-02 ~ 2026-11-12 18:00\n주관기관명\n대구경북고용복지연구원\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n053-242-1953\n2026년 남구다운 청년 창업 지원사업 통합공고(수정)\n대구광역시 남구의 청년 유입 및 생활인구 증가를 통해 지역 활성화를 위한 ｢2026년 남구다운 청년 창업 지원사업｣을 다음과 같이 공고하오니, 많은 관심과 참여 바랍니다.\n2026년 10월 13일\n(사)대구경북고용복지연구원\n공고 수정 내용\n[수정공고 안내]\n참여 제외 대상이 추가되었습니다.\n신청 전, 첨부된 변경내용 및 수정공고문을 반드시 확인해 주시기 바랍니다.\n신청방법 및 대상\n신청기간\n2026.10.02(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.12(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hope1953@daum.net\n신청대상\n❶유형) 예비창업 : 대구 남구에서 창업을 희망하는 청년 예비창업자(팀)\n❷유형) 기창업 : 대구 남구 소재 기업으로 청년을 채용할 예정인 기업\n❸유형) 협업프로젝트 : 대구 남구 소재 기업 2개 이상으로 구성된 협업프로젝트 팀\n❹유형) 로컬브랜드 : 대구 남구 로컬브랜드를 개발하고자 하는 남구 소재 기업(팀)\n* 세부 자격요건 공고문 참조\n제외대상\n- 신청제외대상\n· 금융기관 등으로부터 채무불이행으로 규제 중인 자\n· 국세 또는 지방세 체납 중인 자\n· 타 법령에 따라 참여 제한 조치를 받거나, 보조사업 수행 등의 배제 결정, 보조금 수급 등의 제한을 받은 자\n· (❶유형) 재직 청년(신청일 기준 건강보험 직장가입자)\n· (❷-❸유형) 신청기업이 휴·폐업 중인 경우\n· (❷-❸유형)「근로기준법」에 따라 임금 등을 체불하여 명단 공개 중인 자\n· (❷-❸유형) 4대보험 미가입 또는 연체 중인 자 ※ 1인 사업장의 경우 제외,  미가입 사업장임을 증빙하여야 함(캡처본)\n· 사업장 소재지(예정지 포함)가 공유오피스(상주여부 무관) 또는 자택인 자\n· 동일 또는 유사한 사업계획(사업 목표와 결과물이 동일한 경우)으로 다른 기관으로부터 지원금을 지원받은 이력이 있거나, 지원받고 있는 자\n· 대구광역시 남구의 창업지원사업을 지원받고 있는 자\n· 기타 남구청장이 참여를 제한할 정당한 사유가 있다고 인정되는 자\n- 참여제한대상 업종\n· 일반유흥주점업\n· 무도유흥주점업\n· 기타 사행시설 관리 및 운영업\n· 프랜차이즈 가맹점, 인터넷 창업, 무점포 창업 등 기타 사업 취지에 현저히 어긋나는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업 참여 신청서 등 필수서류\n* 세부 제출서류 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n총 2단계 평가(서류평가 → 발표평가/현장실사) 진행\n* 세부 평가절차 공고문 참조\n지원내용\n사업화 지원금, 멘토링(컨설팅), 네트워킹 등\n- 사업화 지원금 1개社당 최대 2,000만원 (지원유형별 상이, 자부담금 5% 이상)\n- 1:1 멘토링(컨설팅)\n- 네트워킹 등\n문의처\n(사)대구경북고용복지연구원\n☎ 053-242-1953\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고)_2026년 남구다운 청년 창업 지원사업_통합공고(수정)_261013.pdf\n바로보기\n다운로드\n(서식)_2026년 남구다운 청년 창업 지원사업_통합공고_신청서식.hwp\n바로보기\n다운로드\n공고 수정내용.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179487",
        "title": "[제주창조경제혁신센터]「상시매칭 오픈이노베이션 플랫폼」'에코프로 계열사''수요과제 매칭 스타트업 모집 (~10/16)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "제주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#제주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179487",
        "description": "[제주창조경제혁신센터]「상시매칭 오픈이노베이션 플랫폼」'에코프로 계열사''수요과제 매칭 스타트업 모집 (~10/16)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n혁신스케일업팀\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-16 18:00\n주관기관명\n제주창조경제혁신센터\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n064-710-1922\n[제주창조경제혁신센터]「상시매칭 오픈이노베이션 플랫폼」'에코프로 계열사''수요과제 매칭 스타트업 모집 (~10/16)\n제주창조경제혁신센터는「상시매칭 오픈이노베이션 플랫폼」을 통해 '에코프로 계열사'와 협업할 스타트업을 모집합니다.\n환경·기후 및 이차전치·배터리 분야의 기술을 보유하고, 기업과의 협업 기회를 찾고 있는 스타트업의 많은 관심과 참여 바랍니다.\n2026년 10월 06일\n제주창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.06(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.16(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기술 기반 전국 소재 업력 7년 이내 스타트업\n※ 신산업 분야의 경우, 업력 10년 이내 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n상시매칭 오픈이노베이션 플랫폼 ‘신청하기’ 페이지 작성\n- 협업제안서, IR자료, 사업자등록증 등 첨부\n(※ 협업 희망 파트너사 항목에 제안하는 에코프로 계열사명 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n운영기관 및 수요기업 공동 서류 스크리닝, 개별 미팅(필요 시)\n지원내용\n사업화지원금 및 투자검토 등 제주센터 보육기업 등록을 통한 후속지원\n✔ 최종 선정기업 대상 PoC 사업화지원금(약 1천만원) 제공\n✔ 제주센터 오픈이노베이션 펀드 직접투자 검토\n✔ 기술평가컨설팅 및 기타 멘토링 지원 등\n문의처\n제주창조경제혁신센터 혁신스케일업팀\nkhh0621@ccei.kr / 064-710-1922\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] (홍보 이미지) '에코프로' 수요과제 기반 스타트업 모집_최종.png\n바로보기\n다운로드\n[붙임] (홍보 이미지) '에코프로' 수요과제 기반 스타트업 모집_최종.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179485",
        "title": "「2026 슈퍼:콘 엑셀러레이팅」 지원사업 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179485",
        "description": "「2026 슈퍼:콘 엑셀러레이팅」 지원사업 참여기업 모집공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n콘텐츠산업육성팀\n지역\n대전광역시\n접수기간\n2026-10-12 ~ 2026-10-14 23:59\n주관기관명\n(재)대전정보문화산업진흥원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n042-489-8443\n「2026 슈퍼:콘 엑셀러레이팅」 지원사업 참여기업 모집공고\n대전 소재 창업 7년 이내 콘텐츠 기업의 투자 역량 강화와 투자유치를 지원하는 「2026 슈퍼:콘 액셀러레이팅」 참여기업을 모집하오니, 참여를 희망하는 기업은 공고 내용을 확인하여 신청해 주시기 바랍니다.\n2026년 10월 12일\n대전정보문화산업진흥원\n신청방법 및 대상\n신청기간\n2026.10.12(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.14(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n· 구글폼 접수 : https://forms.gle/ZMSY4STsAn5XazYA7\n· 기업 자료 이메일 접수 : syj@companya.kr\n※ 구글폼 제출과 기업 자료 이메일 제출 모두 진행\n신청대상\n· 대전 소재 창업 7년 이내 콘텐츠 기업\n· 「문화산업진흥 기본법」에 따른 콘텐츠 산업 분야 전반\n· 지원 규모 : 15개사 선발\n제외대상\n※ 제외 대상 업종 : 게임, 영화, 공연, 광고·단순 홍보영상 제작\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업자등록증, 기업소개서, IR 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면 및 대면 심사를 거쳐 15개사 선발\n지원내용\n· 투자 연계 : 운영사 직접투자 검토(1억 원 규모), LIPS·TIPS 등 투자연계 프로그램 추천, 종료 후 6개월 후속 투자 관리\n· 투자자 대면 : 콘텐츠 전문 VC 심사역 10인 내외 대면, VC 심사역 컨설팅 및 투자 검토, 타지역 VC 직접 방문\n· 투자 역량 강화 : 1:1 맞춤 컨설팅 3회, IR Deck 고도화, AX 전문가 매칭을 통한 AI 활용·BM 전환 진단, 변리사·회계사·노무사 전문가 Pool 연계\n· 제공 혜택 : 역량진단 보고서(7대 역량 점수, 90일 실행 권고안), 투자자 관점으로 재설계된 IR Deck, 현직 VC 심사역의 IR 평가의견서, 투자사 피드백 리포트 및 후속 미팅 연계\n문의처\n(유)컴퍼니에이 전수영 대리 / 042-867-0319 / syj@companya.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179456",
        "title": "2026년 광명 글로컬 데모데이 참관객 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179456",
        "description": "2026년 광명 글로컬 데모데이 참관객 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n광명 스타트업 챌린지\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-26 23:59\n주관기관명\n씨엔티테크(주)\n대상\n전체\n창업업력\n전체\n연락처\n02-3152-6913\n2026년 광명 글로컬 데모데이 참관객 모집\n광명시가 주최하고 씨엔티테크가 주관하는 ‘광명 글로컬 데모데이’ 행사에 초대합니다\n2026년 10월 07일\n씨엔티테크\n신청방법 및 대상\n신청기간\n2026.10.06(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.26(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자자, 스타트업 관계자, 예비창업자, 스타트업 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수를 통한 참가 신청\n※ 신청 기간: ~2026. 10. 26.(월) 23:59까지\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 접수를 통한 참가 신청\n※ 한정된 공간으로 접수 도중 마감될 수 있습니다\n행사안내\n2026년 광명 글로컬 데모데이\nㅇ행사일시 : 2026년 10월 29일 12:30~16:00\nㅇ행사장소 : L7광명 바이 롯데호텔 그랜드볼룸\nㅇ 참여기업 : 광명시 지원기업 12개사(광명 스타트업 챌린지 참여기업 6개사, 광명시 관내 우수기업 6개사)\nㅇ 주요행사내용\n- 우수 스타트업 IR피칭\n- 우수 스타트업 시상식 및 현장 이벤트 진행\n- 1:1투자 및 기술 상담회\n- 기업-투자자 현장 네트워킹\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사전등록 경품 제공\nㅇ 참여방법 : 사전등록 -> 현장 참석자등록 -> 행사종료 후 추첨\nㅇ 선정규모 : 10명\nㅇ  경품 : GS25 모바일상품권(1만원권)\n문의처\n광명 스타트업 챌린지 운영사무\n02-3152-6913 / gmstartup@cntt.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 광명 글로컬데모데이 참관객 모집.txt\n바로보기\n다운로드\n2026년 광명 글로컬데모데이 참관객모객 포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179459",
        "title": "Applications Now Open: 2026 OASIS-6 Global Startup Challenge 「2026 외국인 창업대전(OASIS-6)」 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179459",
        "description": "Applications Now Open: 2026 OASIS-6 Global Startup Challenge 「2026 외국인 창업대전(OASIS-6)」 참가자 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n민간\n담당부서\n오픈이노베이션센터\n지역\n전국\n접수기간\n2026-10-08 ~ 2026-10-27 16:00\n주관기관명\n한국능률협회컨설팅\n대상\n전체\n창업업력\n전체\n연락처\n02-2135-6148\nApplications Now Open: 2026 OASIS-6 Global Startup Challenge 「2026 외국인 창업대전(OASIS-6)」 참가자 모집\n법무부와 글로벌창업이민센터(한국능률협회컨설팅)는 외국인 창업자 및 예비창업자의 우수한 기술창업 아이템을 발굴하기 위해 2026 외국인 창업대전(OASIS-6)  참가자를 모집하오니 많은 관심과 참여 바랍니다.\n2026년 10월 08일\n글로벌창업이민센터(한국능률협회컨설팅)\n신청방법 및 대상\n신청기간\n2026.10.08(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.27(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : oasis@kmac.co.kr\n신청대상\n기술창업을 희망하는 합법 체류 외국인 창업자 및 예비창업자\n※ 팀으로 참가하는 경우 팀장은 외국인이어야 하며, 팀장 포함 5인 이내로 구성\n제외대상\nㅇ 동일 또는 유사한 아이템으로 기존 경진대회에 입상한 경우\nㅇ 타인의 특허·실용신안 등 지식재산권을 침해하거나 침해할 우려가 있는 아이템\nㅇ 2026년 타 운영기관의 외국인 창업대전(OASIS-6) 입상자\nㅇ 이미 사업화된 아이템\n※ 세부 기준은 첨부 모집공고 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nㅇ 1차 서류평가 제출서류\n-참가신청서(서식1)\n-참가서약서(서식2)\n-사업계획서 및 개인정보 수집·이용 동의서(서식3)\n-신분증(외국인등록증, 서식3 내 포함)\nㅇ 2차 발표평가 제출서류\n-IR 발표자료(PPT)\n※ 글로벌창업이민센터 홈페이지(www.oasis-kmac.kr)에서 양식을 내려받아 작성 후 운영사무국 이메일(oasis@kmac.co.kr)로 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nㅇ 1차 서류평가\n사업계획서 심사를 통해 최종 시상 규모의 2배수 선발\n평가항목: 문제인식(30점), 사업 이해도(30점), 실현가능성(25점), 전문성(15점)\n가점: 한국어 사업계획서 및 IR 자료 작성(5점), 2026년 OASIS 프로그램 교육 수료(5점)\nㅇ 2차 발표평가\n-현장 발표평가를 통해 최종 수상팀 및 순위 결정\n-평가항목: 아이디어의 혁신성(30점), 실현타당성(20점), 전문성(20점), 발표구성 및 전달력(20점), 언어활용(10점)\nㅇ 선정기준\n-평가위원의 최고점과 최저점을 제외한 평균점수로 고득점순 선발\n-1차 평가 통과팀 대상 맞춤형 컨설팅 및 IR 멘토링 진행\n지원내용\n총상금 2,600만 원 및 창업 컨설팅 지원\nㅇ 총 10개 팀 시상\n대상 1팀: 1,000만 원\n최우수상 2팀: 팀당 300만 원\n우수상 3팀: 팀당 200만 원\n장려상 4팀: 팀당 100만 원\n※ 한국능률협회컨설팅(KMAC) 대표이사상 수여\n1차 서류평가 통과팀 지원\n-비즈니스 모델 컨설팅\nI-R 자료 작성 및 피칭 등 투자유치 역량강화 멘토링\n수상자 지원\n-OASIS-6 교육이수증 발급\n-D-8-4 기술창업비자 필수항목 점수 30점 인정\n-희망자 대상 비자 발급, 마케팅, 창업회계, 법률·특허 등 맞춤형 사후관리 컨설팅\n※ 공동 참가 시 OASIS-6 점수는 공동 참가 인원수로 나누어 인정\n※ 상금은 제세공과금 공제 후 지급되며, 시상 규모 및 상금은 변경될 수 있음\n문의처\n2026 외국인 창업대전(OASIS-6) 운영사무국\nㅇ 운영기관: 글로벌창업이민센터(한국능률협회컨설팅)\nㅇ 전화: 02-2135-6148 / 02-2135-3380\nㅇ 이메일: oasis@kmac.co.kr\nㅇ 홈페이지: https://www.oasis-kmac.kr/\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026_OASIS-6_참가자모집_포스터.png\n바로보기\n다운로드\n붙임2. 2026_OASIS-6_참가자모집_모집공고문.pdf\n바로보기\n다운로드\n붙임3. 2026_OASIS-6_참가자모집_포스터 요약본.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179446",
        "title": "2026년 프로젝트 창업 인큐베이팅 : 2027 모두의 창업 선정 프로젝트",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179446",
        "description": "2026년 프로젝트 창업 인큐베이팅 : 2027 모두의 창업 선정 프로젝트\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n투자육성부서\n지역\n서울특별시\n접수기간\n2026-10-07 ~ 2026-10-20 18:00\n주관기관명\n㈜컴퍼니엑스\n대상\n전체\n창업업력\n예비창업자, 3년미만\n연락처\n02-6925-3357\n2026년 프로젝트 창업 인큐베이팅 : 2027 모두의 창업 선정 프로젝트\n예비·초기창업자를 대상으로 사업계획서 작성, 시장검증, 고객확보, IR 역량 강화를 지원하는 「2026년 프로젝트 창업 인큐베이팅 : 2027 모두의 창업 선정 프로젝트」 참여자를 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 10월 07일\n2026년 프로젝트 창업 인큐베이팅 운영사무국\n신청방법 및 대상\n신청기간\n2026.10.07(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 서울시에 주민등록 또는 생활권을 두고 있는 자 중 다음 요건에 해당하는 자\n- 예비창업자\n- 창업 3년 이내 개인 또는 법인사업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026년 프로젝트 창업 인큐베이팅 프로그램 신청 통합서식 1부\n프로그램 신청 통합서식 상세내용\n- 프로그램 신청서\n- 사업계획서\n- 개인정보 수집·이용 및 제3자 제공 동의서\n- 신청자격 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 적격검토를 통해 프로그램 참가자 70명 선발\n- 서류 적격검토 : 신청자격 및 제출서류 충족 여부 검토\n- 선정규모 : 총 70명\n- 평가방법 : 지원자격 충족 여부, 사업 추진 의지 및 수행역량 등을 종합적으로 검토하여 기본요건을 충족한 신청자 중 접수순으로 프로그램 참가자 선발\n지원내용\n사업계획서 작성, 시장검증, 고객확보, IR 역량 강화를 위한 단계별 창업교육 및 전문가 멘토링 지원\n- 사업계획서 작성 및 비즈니스모델 구체화를 위한 인큐베이팅 교육\n- 시장검증, 고객확보, 매출 및 성과지표 설계를 위한 교육·실습\n- 정부지원사업 발표자료 및 IR Deck 작성·피칭 역량 강화\n- 사업계획서 및 IR 발표자료 고도화를 위한 전문가 그룹 멘토링\n- 단계별 평가 및 파이널 데모데이 운영\n- 최종 우수자 4명 대상 강북창업지원센터 공유입주사무실 입주자격 부여\n문의처\n2026년 프로젝트 창업 인큐베이팅 운영사무국\n- 연락처 : 02-6925-3357\n- 이메일 : jhmoon@company-x.partners\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[2026년 프로젝트 인큐베이팅] 프로그램 신청 통합서식.hwp\n바로보기\n다운로드\n2026_프로젝트_창업_인큐베이팅_포스터_대체텍스트.txt\n바로보기\n다운로드\n2026_프로젝트_창업_인큐베이팅_포스터.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179482",
        "title": "[대전창조경제혁신센터] 2026 대전 제조파트너스 매칭데이 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179482",
        "description": "[대전창조경제혁신센터] 2026 대전 제조파트너스 매칭데이 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브실\n지역\n대전광역시\n접수기간\n2026-10-08 ~ 2026-10-20 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-4200\n공고 20261008-01\n[대전창조경제혁신센터] 2026 대전 제조파트너스 매칭데이 참가자 모집\n「2026 대전 제조파트너스 매칭데이」 참가자를 다음과 같이 모집하오니, 제조 창업에 관심 있는 분들의 많은 참여 바랍니다.\n2026년 10월 08일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.08(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n제조 분야 예비창업자 및 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n별도 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청 후 참가 (신청 시 희망 멘토링 분야 1~2순위 선택)\n행사안내\n2026 대전 제조파트너스 매칭데이\n- 일시: 2026. 10. 21.(수) 16:00~20:00\n- 장소: 대전창업허브 1층 컨퍼런스홀 (대전광역시 중구 중앙로 101)\n- 내용: 전문가 그룹 멘토링, 제조창업 로드맵 강연, 참가자 네트워킹\n- 참가비: 무료\n- 일정: 15:30 참가자 등록 / 16:00 그룹 멘토링 / 18:00 Break Time / 18:20 시제품에서 투자까지 제조창업 로드맵 / 19:30 참가자 네트워킹\n- 저녁 식사와 함께하는 편안한 강연으로 진행되며, 프로그램은 변경될 수 있습니다\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n전문가 1:1 멘토링 및 강연\n- 양산과 사업화 분야 전문가 30분 단위 1:1 멘토링\n- 멘토링 분야: 제품 디자인, 설계 / 금형 설계 제작, 양산 / CMF(컬러, 소재, 마감) / PCB 및 펌웨어 / 애플리케이션, AI / BM 고도화 / 사업계획서 작성 / 창업, 경영 전략 수립 / 마케팅, 판로개척 / 투자\n- 강연: 시제품에서 투자까지 제조창업 로드맵 (이상호 주식회사 만드로 대표)\n- 참가자 네트워킹 및 저녁 식사\n문의처\n창업허브실\nT.  042-385-4200\nM. kisy6684@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 2026 대전 제조파트너스 매칭데이.png\n바로보기\n다운로드\n(포스터) 2026 대전 제조파트너스 매칭데이.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179481",
        "title": "[대전창조경제혁신센터] 모두의창업 대전지역 오디션 '3라운드 진출 도전자 공개 오디션' 관람객 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179481",
        "description": "[대전창조경제혁신센터] 모두의창업 대전지역 오디션 '3라운드 진출 도전자 공개 오디션' 관람객 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n예비창업패키지TF실\n지역\n대전광역시\n접수기간\n2026-10-06 ~ 2026-10-14 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0582\n공고 20261008-01\n[대전창조경제혁신센터] 모두의창업 대전지역 오디션 '3라운드 진출 도전자 공개 오디션' 관람객 모집\n「모두의창업 1차 프로젝트 대전지역 오디션」 관람객을 다음과 같이 모집하오니, 창업에 관심 있는 분들의 많은 참여 바랍니다.\n2026년 10월 05일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.06(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.14(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모두의창업 도전을 준비하는 예비창업자 및 창업에 관심 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n별도 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청 후 관람\n행사안내\n모두의 창업 1차 프로젝트 대전지역 오디션\n- 일시: 2026. 10. 15.(목) 09:30~16:30\n- 장소: 대전 스타트업파크 (Track A 1층 콜라보홀 / Track B 2층 재도전 창업공간)\n- 내용: 3라운드 진출 도전자 33명 공개 오디션, 선배창업가 특강\n- 참가비: 무료\n- 일정: 09:00 참가자 등록 / 09:30 개회식 / 10:00 오디션 1부 / 11:50 점심식사 / 13:10 오디션 2부 / 16:00 선배창업가 특강\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공개 오디션 관람 및 부대 프로그램\n- 3라운드 진출 도전자 33명의 공개 오디션 관람 (1층, 2층 동시 진행)\n- 선배창업가 특강: 장승래 주식회사 다버 대표이사\n- 관람객 경품 추첨\n문의처\n예비창업패키지TF실\nT. 042-385-0582\nM. seon26@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 모두의 창업 대전지역 오디션.png\n바로보기\n다운로드\n(포스터) 모두의 창업 대전지역 오디션.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179478",
        "title": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179478",
        "description": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n충북대 글로벌테크벤처센터\n지역\n충청북도\n접수기간\n2026-10-08 ~ 2026-10-31 18:00\n주관기관명\n충북대학교\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-904-3607\nG테크벤처센터 2026-09호\n충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n국립거점대학 충북대학교와 충북중소벤처기업청에서는 지역 유망 중소․벤처기업의 발굴 육성을 통해 지역경제 활성화 기여 및 고용창출을 선도하기 위하여 글로벌테크벤처센터(POST-BI)에 입주 할, 우수한 기술력과 사업 역량을 가진 유망 벤처기업 및 신기술 창업자를 아래와 같이 모집 공고합니다\n2026년 10월 08일\n충북대학교 글로벌(G)테크벤처센터\n신청방법 및 대상\n신청기간\n2026.10.08(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.31(토) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n우편 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n온라인 접수 :\n접수 바로가기\n신청대상\n- 본사 or 연구소 or 지점사업자 or 창업보육센터 졸업기업 입주 가능\n- (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n- 우대 가점기업 : 여성기업, 사회적기업, 협동조합, 장애인기업, 내일채움공제가입기업, 창조경제혁신센터 및 청년창업사관학교 학생창업기업 등 우대\n제외대상\n1. 중소기업창업지원법 제43조 제4항 제4호에 의거 입주 제외대상 업종\n2. 소음, 진동, 약품, 악취, 폐기물 발생 등 환경 침해 및 공해 유발 업체\n3. 금융기관으로부터 신용불량으로 규제중인 자\n4. 기타, 입주선정심의위원회에서 부적절하다고 판단되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주양식 다운로드\n** 네이버 밴드 (충북글로벌테크벤처센터) http://band.us/@postbicbnu #입주모집\n** 충북대 글로벌테크벤처센터 https://cb-postbi.cbnu.ac.kr 공지사항\n** 충북대 학연산공동기술연구원 https://itrp.cbnu.ac.kr 공지사항\n주의사항\n반드시 ①(입주신청서류)와 ②(팀장면담) 모두 하셔야 접수가 완료됩니다.\n☞ 기타사항 : 선정결과 개별 통지, 제출서류 반환하지 않음, 적격 기업 없는 경우 선정하지 않을 수 있음.\n제출서류\n☞ 입주신청서류 (1+2+3) 업로드 (압축파일 업로드)\n1.입주신청서(사업계획서)_한글파일‚ 2. 신청기업 요약서_엑셀파일 3. 첨부서류\n제출방법\n센터(회원가입)-->입주신청(비밀글)[입주서파일업로드]-->팀장면담-->서류심사-->계약체결\n팀장 면담\n☞ 팀장 면담 : 107호 창업보육실 (신청접수 후 협의)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차\n◉ 모집 기간 : ~ 기업 충원시까지\n◉ 절차 : 신청접수(온라인) -> 팀장면담(서류제출) -> 서류심사 -> 통보 (면담후10일 이내)\n입주모집개요\n위치\n충북 청주시 흥덕구 가로수로1251 (복대동)\n입주기간\nBI센터 : 최장 5년 (*매년 평가에 의해 연장)\n기업 독립공간\n- 101호 평형: 38 보육료: 월 889,600원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n- 205-1호 평형: 20 보육료: 월 486,800원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n- 301-1호 평형: 22 보육료: 월 531,200원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 O 화물리프트 O\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n기업 독립공간_별관\n- 2동 201호 평형: 16 보육료: 월 380,000원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 X 화물리프트 X\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n공용 오피스공간(1동 위치)\n- 310호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n- 311호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n*수도 배관 X 화물리프트 O\n**상주 <천정 오픈 공간>\n** 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n203-α호 보육료: 월 200,000원(부가세별도) 보증금: 1백만원 월관리비: 2만원\n*다기업 입주공간: 비상주 / 공장등록 X\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 보육공간서비스\n2. 충북대내 기업지원사업연계\n3. 멘터링지원\n4. 가족회사운영\n관리비[기업부담요금]및 신청 자격\n제부담금\n● 전기사용료, 수도료, 실보안관리비 등\n● 실화재보험(월 3천원정도)/ 가입의무\n입주조건\n● 충북대학교 발전기여금 기탁 동의 (최초 1회)\n● (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n● (예비창업자) 입주 후 2개월 이내에 창업 가능한 예비창업자\n● (기창업자) 입주 후 2개월 이내 (본사 or 연구소 or 지점) 주소지 변경 가능한 사업자\n● 보육료 1년치 선납 필수\n문의처\n문의\n☞ 문 의 처 : 창업보육전담매니저 김선희팀장 (043)904-3607 * E-MAIL: shkyjh@daum.net\n☞ 주소 : (28420) 충북 청주시 흥덕구 가로수로1251 (복대동) 충북대학교 G테크벤처센터 107호\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.(제출필수)_글로벌 G테크벤처센터 입주기업 요약서.pdf\n바로보기\n다운로드\n2.(제출필수)_글로벌 G테크벤처센터 입주신청서(사업계획서 포함).hwp\n바로보기\n다운로드\n충북대학교 G테크벤처센터 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179477",
        "title": "2027년 K-water 해외시장개척단 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "7년미만",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179477",
        "description": "2027년 K-water 해외시장개척단 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기후테크혁신처\n지역\n전국\n접수기간\n2026-10-12 ~ 2026-10-23 18:00\n주관기관명\n한국수자원공사\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n042-629-2546\n공고 2026-117\n2027년 K-water 해외시장개척단 참여기업 모집 공고\nK-water 해외 동반진출 플랫폼 구축·운영을 통한 중소·중견기업의 해외 물시장 진출 확대 및 실질적 매출 창출을 위해, 「2027년도 해외시장개척단」참여기업 공모를 아래와 같이 시행하오니 많은 참여를 부탁드립니다.\n2026년 10월 12일\nK-water 기후테크혁신처장\n신청방법 및 대상\n신청기간\n2026.10.12(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n국내 기후테크 분야 우수기술(제품) 보유 기업\n* 자세한 사항은 첨부의 공고 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n'27년 해외시장개척단 참여신청 제출서류 1식\n* 자세한 사항은 첨부의 공고 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n'K-물산업지원포털' 온라인 접수\n서류평가 → 발표평가 등을 통해 선정\n* 자세한 사항은 첨부의 공고 참조\n지원내용\n전시회 및 기술로드쇼, 무역사절단, 현지화 실증사업, 글로벌 테스트베드 등\n* 자세한 사항은 첨부의 공고 참조\n문의처\n기후테크혁신처 성재현 차장, 최연주 대리\n(연락처) 042-629-2545~6\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2027년 K-water 해외시장개척단 참여기업 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179476",
        "title": "[용인시산업진흥원] 1인 창조기업 지원센터 제4차 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179476",
        "description": "[용인시산업진흥원] 1인 창조기업 지원센터 제4차 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업지원팀\n지역\n전국\n접수기간\n2026-10-08 ~ 2026-10-29 17:00\n주관기관명\n용인시산업진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-890-7831\n공고 제2026-169호\n[용인시산업진흥원] 1인 창조기업 지원센터 제4차 신규 입주기업 모집\n용인시산업진흥원 1인 창조기업 지원센터에서 우수하고 참신한 아이디어로 1인 창업에 도전하는 예비 창업자 및 창업기업을 모집합니다.\n2026년 10월 08일\n용인시산업진흥원장\n신청방법 및 대상\n신청기간\n2026.10.08(목) 17:10\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.29(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 창업자 및 1인 창조기업\n입주 대상자는 타 직장에 재직 중이지 않는 1인 창조기업\n제외대상\n타 센터 1인 창조기업 지원센터에 2년간 입주한 이력이 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[필수]\n- 입주신청서(사업계획서 및 대표자 이력서 포함)\n- 주민등록등본(공동대표의 경우 각 1부)\n- 건강보험자격득실확인서\n- 지방세, 국세 납입 증명서\n- 서약서\n- K-Startup 정회원 확인서\n[해당시]\n- 사업자등록증 사본\n- 법인등기부등본\n- 발표자료\n- 중소벤처기업부 주최 창업경진대회 상장 등 관련한 서류\n- 여성기업 확인서 및 장애인기업 확인서\n- 성실경영평가 및 우수성실경영자 확인증 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n발표평가\n2026. 11. 11.(수) 예정(발표평가는 서류평가 합격자에 한해 개별 통보)\n입주모집개요\n개요\n1. 소 재 지: 경기도 용인시 기흥구 동백중앙로 245(쥬네브문월드), 215호\n2. 공간구성: 입주공간 318.76㎡\n3. 입주기간: 6개월(최대 2년 연장 가능)\n4. 입주비용: 무료\n5. 모집규모: 3개사(2.625㎡× 1개사, 2.944㎡× 2개사 )\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 인프라 지원\n- 사무공간: 1인 사무공간, 회의실, 교육장, 카페, 공동장비 등 무료 제공\n- 사무기기: 복합기 등 사무기기 무료 사용\n2. 사업화 지원\n- 입주기업의 안정적인 성장 및 발전 도모를 위해 선택형 사업 지원\n(지식재산권 획득, 전시회 참가, 홍보물 제작, 제품개발(시제품 재료비, 콘텐츠 제작), 디자인 제작 등)\n3. 경영지원\n- 전문가를 통한 경영지원서비스 등 제공\n4. 기타지원\n- 기업 네트워크 연결, 교육 지원 등\n문의처\n용인시산업진흥원 창업지원팀\n031-830-7831\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[별첨1] 1인 창조기업 인정범위 및 확인절차.hwp\n바로보기\n다운로드\n[별첨2] 2026 입주신청서 및 부대서류_2610.hwp\n바로보기\n다운로드\n2026 용인시산업진흥원 1인 창조기업 지원센터(사진) (1).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179472",
        "title": "[구리시 청년내일센터] 2026 창업아이디어 경진대회 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179472",
        "description": "[구리시 청년내일센터] 2026 창업아이디어 경진대회 참가자 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n구리시 청년내일센터\n지역\n전국\n접수기간\n2026-10-08 ~ 2026-11-05 23:59\n주관기관명\n광운대학교산학협력단\n대상\n청소년, 대학생, 일반인\n창업업력\n예비창업자\n연락처\n031-557-9980\n2026-10-08-1호\n[구리시 청년내일센터] 2026 창업아이디어 경진대회 참가자 모집\n구리시의 관광·산업·일자리 등 지역자원과 청년의 창의적인 아이디어를 연결하여 사업화가 가능한 우수 창업 아이디어를 발굴하고자 「2026 구리시 청년내일센터 창업 아이디어 경진대회」 참가자를 다음과 같이 모집하오니, 창업을 준비하는 청년 여러분의 많은 관심과 참여 바랍니다.\n2026년 10월 08일\n구리시청년내일센터\n신청방법 및 대상\n신청기간\n2026.10.08(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.05(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : guristartup@guristartup.or.kr\n신청대상\n○ 신청대상\n접수 마감일 기준 15세~39세 이하 청년(1986. 11. 6. 이후 출생자)\n사업자등록 및 법인설립 등기를 하지 않은 예비창업자\n구리시 지역자원을 활용하거나 구리시를 기반으로 창업 및 사업화를 추진할 수 있는 아이디어 보유자\n개인 또는 3인 이내 팀으로 참가 가능(대표자 포함)\n팀 참가 시 구성원 전원이 모든 참가 자격을 충족하여야 함\n제외대상\n15세~39세 이하 청년이 아닌 자, 기창업자, 신청대상에 해당되지 않는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류(PDF 변환 후 제출)\n① 참가 신청서 1부\n② 사업계획서 1부\n③ 개인정보 수집·이용 동의서 1부\n④ 참가 서약서 1부\n⑤ 주민등록초본 1부\n⑥ 사실증명(사업자등록 사실 여부) 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n○ 1차 서류심사\n심사기간: 2026. 11. 6.(금) ~ 11. 9.(월)\n평가방법: 외부 전문가 3인의 사업계획서 서면평가\n선정규모: 분야별 2팀, 총 8팀 본선 진출\n○ 2차 발표평가(본선)\n평가일시: 2026. 11. 19.(목) 14:00~\n평가방법: 팀별 20분(발표 10분, 질의응답 10분)\n선정규모: 분야별 최종 우수팀 1팀, 총 4팀 선정\n○ 주요 평가기준\n창의성·차별성(20점)\n사업성·시장성(25점)\n실현 가능성·창업 준비도(20점)\n지역 연계·기여도(20점)\n창업자(팀) 역량(15점)\n○ 최종 선정 및 시상\n최종 결과 발표: 2026. 11. 24.(화)\n우수팀 시상식: 2026. 12. 11.(금)\n행사안내\n행사안내\n○ 신청방법\n구리시 청년내일센터 홈페이지에서 공고문 및 신청서식 다운로드\n제출서류 작성 후 PDF 파일로 변환하여 이메일 제출\n접수 이메일: guristartup@guristartup.or.kr\n○ 공모분야\n메일 제목 및 파일명: [2026 창업아이디어경진대회]_분야_대표자명\n관광·로컬 콘텐츠\n지역 발전·상권 혁신\n딥테크(AI, 빅데이터, 로봇, 반도체 등)\n기후테크·환경(탄소 감축, 에너지 전환, 자원 순환 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n○ 우수 창업 아이디어 시상\n총 4팀 선정, 총상금 800만 원\n관광·로컬 콘텐츠: 1팀 / 200만 원\n지역 발전·상권 혁신: 1팀 / 200만 원\n딥테크: 1팀 / 200만 원\n기후테크·환경: 1팀 / 200만 원\n○ 수상자 후속지원\n구리시 청년내일센터 입주 심사 시 가점 부여\n센터 창업지원 인프라 활용 지원\n문의처\n구리시 청년내일센터\n전화: 031-557-9980\n이메일: guristartup@guristartup.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n구리시 창업아이디어 경진대회 공고문.pdf\n바로보기\n다운로드\n구리시 창업아이디어 경진대회 공고문.hwpx\n바로보기\n다운로드\n붙임1·3·4_참가신청서_동의서_서약서_2026창업경진대회.hwpx\n바로보기\n다운로드\n붙임2_사업계획서_2026창업경진대회_최종.hwpx\n바로보기\n다운로드\n창업경진대회 포스터.png\n바로보기\n다운로드\n창업경진대회 포스터 대체텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179469",
        "title": "(창업도시조성프로젝트)울산 벤처빌더 플랫폼(Step1) 참여팀 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "울산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#울산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179469",
        "description": "(창업도시조성프로젝트)울산 벤처빌더 플랫폼(Step1) 참여팀 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업도시실\n지역\n울산광역시\n접수기간\n2026-09-28 ~ 2026-10-15 18:00\n주관기관명\n울산창조경제혁신센터\n대상\n청소년, 대학생, 일반인, 대학, 연구기관\n창업업력\n예비창업자\n연락처\n052-230-3461\n(재)울산창조경제혁신센터 공고 제2026-124호\n(창업도시조성프로젝트)울산 벤처빌더 플랫폼(Step1) 참여팀 모집 공고\n울산창조경제혁신센터가 운영하는 2026 창업도시 조성 지원사업에서는 울산 지역 내 유망 예비창업자를 발굴하여 비즈니스 모델(BM) 수립·고도화부터 MVP 제작 및 후속 사업화까지 단계적으로 지원하기 위한 「울산 벤처빌더 플랫폼(Step1)」 참여자를 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 09월 28일\n(재)울산창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.09.28(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.15(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n울산 지역 내 창업을 준비하고 있는 예비창업자\n제외대상\n사업자등록증이 있으신 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n서류심사\n지원내용\n창업역량강화 캠프 및 MVP 제작(팀당 최대 200만원)지원\n예비창업자의 창업역량 강화를 위한 창업 및 비즈니스 모델(BM) 개발·고도화 교육, 시장·고객 및 경쟁사 분석, 사업 성공 전략 및 수익모델 수립, 전문가 맞춤형 컨설팅, 사업모델 개선, MVP 기획 및 사업화 전략 수립 등을 지원하며, 우수 수료팀을 대상으로 MVP 제작비(팀당 최대 200만원)를 지원합니다.\n문의처\n울산창조경제혁신센터 창업도시실(TFT) 창업지원파트 052-230-3461\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고]「울산 벤처빌더 플랫폼(step1)」참여자 모집 공고.pdf\n바로보기\n다운로드\n[공고-붙임자료] 참여신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179455",
        "title": "2026년도 양자산업 QX 네트워킹 포럼 「Quantum Horizon」 참가 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179455",
        "description": "2026년도 양자산업 QX 네트워킹 포럼 「Quantum Horizon」 참가 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n프론티어테크팀\n지역\n전국\n접수기간\n2026-10-08 ~ 2026-11-10 23:59\n주관기관명\n㈜블루포인트파트너스\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n042-936-3588\n2026년도 양자산업 QX 네트워킹 포럼 「Quantum Horizon」 참가 모집\n2026 양자산업 QX 네트워킹 포럼 「Quantum Horizon」은 2026년도 양자컴퓨팅 양자전환(QX) 스케일업 밸리 육성사업의 성과를 공유하고, 국내 양자 산업 생태계의 현황과 과제를 살펴보며 정책·기술·산업·투자 관점에서 양자 시장의 발전 방향을 논의하는 자리입니다. 정부·연구기관·투자사·스타트업 등 양자 생태계의 핵심 관계자가 함께 참여하여, 양자 기술의 산업적 확장 가능성과 기업의 사업화 사례를 살펴보고, 국내 양자 산업의 성장 방향과 새로운 기회를 함께 모색하고자 합니다.  관심 있는 분들의 많은 참여 바랍니다.\n2026년 10월 08일\n블루포인트파트너스\n신청방법 및 대상\n신청기간\n2026.10.08(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.10(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n양자산업 관련 기업·기관·연구자·투자사 등 관계자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글 신청폼을 통한 신청서 제출\nhttps://forms.gle/UUTfynySULb3Yxdo9  접속 → 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글 신청폼을 통한 신청서 제출\n※ 모집 인원 초과 시 등록이 제한될 수 있으니 양해 부탁드립니다.\n행사안내\n행사 안내\n□ 행사일시 : 2026년 11월 11일(수) 13:00 ~ 19:00\n□ 행사장소 : 대전 오노마호텔 5F 그랜드볼룸(주차 제공)\n□ 신청비용 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n일정\n13:00~13:30 - 참석자 등록\n13:30~13:35 - 개회\n13:35~13:40 - 개회사 및 축사\n14:00~14:10 - QX 스케일업 밸리 사업 성과 발표(한국표준과학연구원 강노원 성과정책본부장)\n14:10~14:20 - QX 핵심전략기술 우수사례/성과 발표(㈜위드웨이브 이용구 대표)\n14:20~14:40 - Break - QX Open Networking\n14:40~15:40 - [기조 발제] 양자컴퓨팅의 산업화 경쟁: 기술 차별화와 제조 경쟁력(㈜트래피온스 공동창업자 김태현)\n15:40~16:10 - 양자컴퓨팅 밸류체인에서 SNSPD의 새로운 역할과 기회(㈜쿼드 이우식 전무)\n16:10~16:40 - 양자 산업화의 병목, 극저온 : 소부장 관점에서 본 시장의 기회(크라이오에이치앤아이㈜ 윤일섭 박사)\n16:40~17:10 - Break – QX Open Networking\n17:10~19:00 - 만찬 및 교류네트워크\n문의처\n문의처\n이메일 문의 : quantum@bluepoint.ac\n※  포럼 신청 관련 문의는 해당 이메일로 부탁드립니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 2026년도 양자산업 QX 네트워킹 포럼 Quantum Horizon.png\n바로보기\n다운로드\n(포스터) 2026년도 양자산업 QX 네트워킹 포럼 Quantum Horizon.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179474",
        "title": "2026년 초기창업패키지 로켓십 IR 경진대회 참가기업 모집 (3회차: 기후·ESG)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179474",
        "description": "2026년 초기창업패키지 로켓십 IR 경진대회 참가기업 모집 (3회차: 기후·ESG)\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n씨엔티테크 초기창업패키지 운영사무국\n지역\n전국\n접수기간\n2026-10-12 ~ 2026-10-23 18:00\n주관기관명\n씨엔티테크(주)\n대상\n전체\n창업업력\n7년미만\n연락처\n02-3152-5824\n씨엔티테크 주식회사 공고 제2026-025호\n2026년 초기창업패키지 로켓십 IR 경진대회 참가기업 모집 (3회차: 기후·ESG)\n씨엔티테크 초기창업패키지 운영사무국은 스타트업의 투자유치와 네트워크 확장을 지원하기 위해, 산업별 특화 투자사를 초청한 IR 경진대회를 개최합니다. 투자유치를 희망하는 기후·ESG 분야 초기창업패키지 선정기업 및 졸업기업 여러분의 많은 관심과 적극적인 참여를 바랍니다.\n2026년 10월 12일\n씨엔티테크(주)\n신청방법 및 대상\n신청기간\n2026.10.12(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ac4@cntt.co.kr\n신청대상\n‘23년~’26년 초기창업패키지 선정·졸업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, 신청자격증빙 등\n① 참가신청서\n- [붙임1] 지정 양식 준용\n② 개인정보 수집 및 이용 동의서\n- [붙임1] 지정 양식 준용\n③ 참가기업 의무사항 확인서\n- [붙임1] 지정 양식 준용\n④ 사업계획서 (IR Deck)\n- PPT 형식의 투자유치 사업계획서\n⑤ 신청 자격증빙\n- 초기창업패키지 협약 증명서\n- 사업자등록증\n- 법인등기부등본 (공고일 이후 발급본)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가 및 경진대회\n① 신청자격 요건검토\n② 사업계획서 기반 서류평가\n③ 투자자 대상 IR 경진대회\n지원내용\nIR 경진대회, 투자상담회, 우수기업 투자 검토 등\n① IR 경진대회(참여 투자사 대상 IR 발표)\n② 투자상담회(참여 투자사와 1:1 투자 상담),\n③ 우수기업 투자 검토(우수기업 대상 통합 데모데이 개최 및 주관기관 씨엔티테크 투자 검토)\n문의처\n초기창업패키지 운영사무국\n· 문의시간: 유선 문의 평일(월~금) 10:00 ~ 17:00 (점심시간 제외)\n· 유선전화: 초기창업패키지 운영사무국 02-3152-5824, 8660\n· 전자우편: ac4@cntt.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 초기창업패키지_로켓십 IR 경진대회(3회차) 참가기업 모집.hwp\n바로보기\n다운로드\n[공고문] 2026년 초기창업패키지_로켓십 IR 경진대회(3회차) 참가기업 모집.pdf\n바로보기\n다운로드\n[붙임1] 2026년 초기창업패키지_로켓십 IR 경진대회(3회차) 참가신청서.hwp\n바로보기\n다운로드\n[웹포스터] 2026년 초기창업패키지 로켓십 IR 경진대회(3회차) 참가기업 모집.png\n바로보기\n다운로드\n[웹포스터] 2026 초기창업패키지_로켓쉽 IR 경진대회(3회차) 참가기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179473",
        "title": "2026 창업교육 <광명 스타트업 점프업 클래스 모집>",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179473",
        "description": "2026 창업교육 <광명 스타트업 점프업 클래스 모집>\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n경제문화국 사회연대경제과\n지역\n경기도\n접수기간\n2026-10-08 ~ 2026-10-29 18:00\n주관기관명\n광명시창업지원센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-2680-6662\n2026 창업교육 <광명 스타트업 점프업 클래스 모집>\n광명시는 (예비)창업기업의 역량을 강화할 수 있도록 맞춤형 창업교육 수강생을 다음과 같이 모집하오니 유망 예비창업자와 창업기업의 많은 참여바랍니다.\n< 모집 기간 >\n- AI창업교육: 2026. 10. 15. (목) 까지 접수, 교육선정자 개별 안내\n- 예비창업자 완성캠프: 2026. 10. 29. (목) 까지 접수, 교육선정자 개별안내\n- 초기창업자 완성캠프: 2026. 10. 29. (목) 까지 접수, 교육선정자 개별안내\n2026년 10월 08일\n광명시 창업지원센터\n신청방법 및 대상\n신청기간\n2026.10.08(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.29(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gmstartup@korea.kr\n신청대상\n※ 지원자격 (교육 공통조건)\n*수업참여를 위해 개인별 노트북 지참 필수입니다.\n가. 예비창업자 : 공고일 기준 광명시민으로써 창업을 준비중인 자\n나. 기창업기업 : 공고일 기준 광명시 소재 창업 7년 이하 기업 임·직원\n다. 광명시민이 아니거나 광명시 소재 창업기업이 아닌 경우, 2027년도 광명시 창업 예정 및 사업장 소재지 이전 확약서 작성 필요\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nAI창업교육 신청서(양식)\n초기 및 예비창업자 완성캠프 신청서(양식)\n소재지 이전 및 창업 확약서(양식) *해당시 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서 선정 기준\n- 선착순 접수\n- 신청서 및 사업계획서 내용 충실도 우선 고려\n- 광명시 거주 예비창업자(광명시민) 및 광명시 소채 창업기업\n- 광명시 외 예비창업자 및 기창업자는 이전 및 창업확약서 제출시 신청 가능\n교육안내\n교육과정 안내\n※ 교육특징 및 수강혜택\n가. 교육비 무료\n나. 신청 교육 70% 이상 참여시 수료증 발급(수료증 제출시 2027년도 광명시 창업자금지원사업 또는 오피스 입주기업 지원시 가점 부여)\n1. AI창업교육 개요\n가. 모집기간 : 2026. 10. 15. (목) 까지 접수, 교육선정자 개별 안내\n나. 교육기간 : 2026. 10. 19. (월) ~ 12. 14. (월), 총 25회차 매주 월, 화, 금 14:00~18:00시\n다. 교육장소 : 첫 주 3회는 광명시 소하도서관 배움터2, 이 후 나머지 회차 광명시 창업지원센터 2층 세미나룸에서 진행\n라. 주요산출물 : 부서별 AI창업팀 구성, 브랜딩 콘텐츠(영상, 로고), 작동 가능한 홈페이지, AI 자금흐름표 등\n마. 참고사항 : 클로드 코드와 GPT코덱스가 필요한 교육과정 포함\n- 실습 크레딧 일부 지원하나 개인별 유료계정이 필요한 수업이 포함되어 있습니다.\n(지원 기능과 결과물 난이도로 인해 필요, 유료계정 등급은 수강생의 사용량에 따라 자유선택)\n라. 교육 커리큘럼\n- 생성형 AI 첫걸음, 영상·브랜드 스토리 웹툰, 창업진단, 바이브코딩 홈페이지, 클로드 코드 세팅, 챗봇, 부서별 AI창업팀 구성\n2. 예비창업자 완성캠프 개요\n가. 모집기간 : 2026. 10. 29. (목) 까지 접수, 교육선정자 개별안내\n나. 교육기간 : 2026. 11. 6. ~ 12. 4. 총 9회차 매주 금 19:00 ~ 22:00, 매주 토 15:00~18:00\n다. 교육장소 : 광명시 창업지원센터 2층 세미나룸\n라. 주요산출물 : 모두의 창업 및 기타 창업지원기관 지원가능한 서류, 기타 예비창업자 맞춤형 정보 등\n마. 교육 커리큘럼\n- 아이디어 구체화, 사업계획서 작성방법, 정부지원사업 이해, 발표자료 작성, 모의심사, 전문가 그룹 멘토링\n3. 초기창업자 완성캠프 개요\n가. 모집기간 : 2026. 10. 29. (목) 까지 접수, 교육선정자 개별안내\n나. 교육기간 : 2026. 11. 5. ~ 12. 3. 총 9회차 매주 목 19:00 ~ 22:00, 매주 토 10:00~13:00\n다. 교육장소 : 광명시 창업지원센터 2층 세미나룸\n라. 주요산출물 : 모두의 창업 및 기타 창업지원기관 지원가능한 서류, IR발표자료, 기타 초기창업자 맞춤형 정보 등\n마. 교육 커리큘럼\n- 연구과제, LIPS/TIPS 전략, 투자유치전략, 기업가치평가, IR피칭덱 제작, 모의심사, 전문가 그룹 멘토링\n※ 상세 교육내용은 각 교육과정별 신청서 파일에 포함되어 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n신청방법\n신청방법\n가. 첨부파일 다운로드 후 교육별 신청서 및 필수제출서류 이메일(gmstartup@korea.kr)로 제출\n나. 제출서류\n- 교육과정별 신청서\n- 신청서 내 PSST (필수제출 아니나 서류충실도 우선으로 선정자 선별, 수업내용 이해를 위해 작성 권장)\n- 거주지 및 소재지, 신원정보 확인을 위한 주민등록등본, 사업자등록증(해당시)\n- 광명시 외 창업기업 및 예비창업자 교육 희망시 창업 및 이전확약서 (해당시)\n문의처\n광명시 창업지원센터\n● 연락처: 02-2680-6662/6627\n● 이메일: gmstartup@korea.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. AI창업교육 신청서(양식).hwp\n바로보기\n다운로드\n2.초기 및 예비창업자 완성캠프 신청서(양식).hwp\n바로보기\n다운로드\n3. 소재지이전 및 창업 확약서(양식).hwp\n바로보기\n다운로드\n광명시 창업교육 스타트업 점프업 홍보포스터.jpg\n바로보기\n다운로드\n광명시 창업교육 스타트업 점프업 홍보포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179465",
        "title": "2027년도 관광기업지원센터(서울) 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "7년미만",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179465",
        "description": "2027년도 관광기업지원센터(서울) 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n관광기업협력팀\n지역\n서울특별시\n접수기간\n2026-10-07 ~ 2026-10-27 15:00\n주관기관명\n한국관광공사\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-729-9419\n2027년도 관광기업지원센터(서울) 신규 입주기업 모집\n관광기업협력팀에서는 관광기업의 사업 안정화를 위해 관광기업지원센터(서울)를 운영하며 입주공간 제공과 더불어 다양한 지원 프로그램을 제공하고 있습니다.\n아래 내용과 붙임파일 참고하시어 많은 관심 부탁 드립니다.\n2026년 10월 07일\n한국관광공사\n신청방법 및 대상\n신청기간\n2026.10.07(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.27(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 관광과 관련한 창의적이고 지속가능한 사업을 영위하고 있는 공고일 기준 창업 7년 이내의 법인사업자 또는 개인사업자\n* 중소기업창업 지원법 제2조 제3항에 따른 창업기업\n-  관광 관련 사업을 운영하는 창업 10년 이내 신산업창업분야* 법인사업자 또는 개인사업자\n* 신산업 창업 분야: 인공지능, 빅데이터, 5G+, 블록체인, 서비스플랫폼, 실감형콘텐츠, 지능형 로봇, 기능성 식품 등\n제외대상\n- 중앙정부, 지자체, 타 공공기관, 전국 대학 창업보육센터 입주 중인 사업자일 경우, 복수의 공간에 동일기간 중복입주 불가\n- 공고일 기준 정부 지원사업에 참여제한으로 제재 중인 사업자\n- 금융기관으로부터 채무불이행으로 규제 중인 자 또는 휴/폐업 중인 사업자\n- 관광기업지원센터(서울) 입주이력이 있어서 계약만료 또는 중도퇴거한 사업자\n- 서울/지역관광기업지원센터 입주 중인 기업일 경우, 복수의 센터에 동일기간 중복입주 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업수행계획서, 개인정보 수집·이용 제공 동의서, 4대보험 사업장 가입자 명부, 부가가치세 과세표준증명원, 사업자등록증 등\n※ 입주신청서 및 사업수행계획서는 공사가 제공한 별도 양식을 준수하여 작성/제출 必\n- (선택)중소기업기술마켓 등록인증서 : 서류평가시 가점 1점 부여\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심사위원회 구성 → (1차)서류심사 → (2차)발표심사 → 결과발표 → 적격여부 검토 → 최종선발\n(서류심사) 각 인실별 고득점순 2배수 내외 선발\n(발표심사) 각 인실별 고득점순 선발\n(결과발표) 각 심사 후, 개별 이메일 통지\n(적격여부) 세금 체납, 채무불이행, 휴/폐업여부, 창립연월일, 중복지원 등 적격여부 검토\n(평가항목) 기업역량, 시장성, 사업성, 기대성과 세부항목 공고문 8페이지 참조\n입주모집개요\n(모집현황) 총 11개실 (4인실 3개, 6인실 6개, 10인실 2개)\n1. 모집규모: 총 11개실 (4인실 3개, 6인실 6개, 10인실 2개)\n2. 소 재 지: 서울 중구 청계천로40, 7층~10층\n3. 공간구성: 4인실(21.10㎡), 6인실(24.81㎡), 10인실(50.93㎡)\n4. 입주기간:  2027.1.1. ~ 2027.12.31. (매년 연장평가 합격시 최대 4년 입주 가능)\n- 입주계약일로부터 1개월 이내에 사무실 입주 필수\n- 3개월 이내에 주소지 이전이 안 될 경우 입주 취소 조치\n5. 입주비용(1개월/부가세포함) * 부가세 추후 개별환급 가능\n- 4인실: 533,340원, 6인실: 627,090원, 10인실: 1,287,290원\n6. 입주공간 확인: 첨부 공고문 5페이지 참조\n7. 필수요건: 입주계약체결 후 3개월 이내에 관광기업지원센터 입주 사무실로 본사 주소지 이전 필수\n8. 접수기간: 2026.10.7.(수) ~ 2026.10.27.(화) 오후 3시까지\n- 안 내: 관광기업지원센터(서울) [오픈하우스 데이*] 개최   *사전 입주설명회\n- 일 시: 10.15.(목) 14:00~16:00\n- 장소: 공사 관광기업지원센터(서울) 7층 중강의실 (서울시 중구 청계천로 40)\n- 내용: 관광기업지원센터 입주안내, 지원 프로그램 소개, 시설 투어 및 질의응답\n- 참가신청: 구글 설문지 제출\n☞https://docs.google.com/forms/d/e/1FAIpQLSfvoRA5FcFzgHHFD9QSbW1BYg9s0PJS05PhzNgLKmPWTXglnA/viewform?usp=dialog\n9. 접수방법: 투어라즈(touraz.kr) 공고/공모 페이지 온라인 접수\n* 신청 접수 전 투어라즈 회원가입 및 기업등록 필수 (공고문 3페이지 필독)\n10. 유의사항\n- 4인실, 6인실, 10인실 중복신청 불가(반드시 택1)\n- 2026년 10월 27일(화) 오후 3시 이후 서류접수 불가\n※ 서류 제출 전 투어라즈 회원가입, 기업등록, KoDATA 기업정보 연동 필수 (10월 19일까지 사전완료 必)\n※ 사전에 KoDATA 연동 등이 되지 않아 접수가 불가하여 기한 내 제출하지 못한 경우 추가 접수 불가\n- 적격기업이 없을 경우 선발하지 않을 수 있음\n- 최종선정 후 제외대상임이 확인될 경우 입주 취소 조치\n11. 기타사항\n- (가점)중소기업기술마켓 등록인증서 : 서류평가시 가점 1점 부여\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n(납부금액) 전용면적 관리비 기업부담\n* 규모별 납부예시 공고문 4페이지 참고\n(정부지원) 전용면적 임차료, 공용면적 임차료 및 관리비\n(지원사항) 원스톱 상담서비스 제공, 전문가 멘토링 프로그램 등 세부 내용 공고문 참조\n문의처\n(Q&A) 보다 자세한 내용은 공고문 내 붙임(FAQ) 참고\n(유 선) 관광기업협력팀 김보미 매니저 02-729-9419\n(메 일) tourbizcenter@knto.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2027년도 관광기업지원센터(서울) 신규 입주기업 모집 공고문.hwp\n바로보기\n다운로드\n[양식1] 2027년도 관광기업지원센터(서울) 입주신청서.hwp\n바로보기\n다운로드\n[양식2] 2027년도 관광기업지원센터(서울) 입주기업 사업수행계획서(PPT양식 투어라즈확인).pdf\n바로보기\n다운로드\n[양식3] 개인정보 수집·이용 제공동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179463",
        "title": "2026년 5차 국립공주대학교 창업보육센터 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179463",
        "description": "2026년 5차 국립공주대학교 창업보육센터 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n충청남도\n접수기간\n2026-10-08 ~ 2026-10-29 18:00\n주관기관명\n국립공주대학교 산학협력단\n대상\n대학생, 일반인\n창업업력\n예비창업자, 7년미만\n연락처\n041-521-9108\n국립공주대학교 산학협력단 창업보육센터 공고 제2026-9호\n2026년 5차 국립공주대학교 창업보육센터 입주기업 모집\n국립공주대학교 산학협력단(창업보육센터)에서는 기술집약형 중소기업의 창업 촉진을 위하여 우수한 기술력을 바탕으로 도전적이고 창의적인 입주기업을 모집하오니, 입주를 희망하시는 분들의 많은 지원 바랍니다.\n2026년 10월 08일\n국립공주대학교 산학협력\n신청방법 및 대상\n신청기간\n2026.10.08(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.29(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : knubi@kongju.ac.kr\n신청대상\n[ 예비창업자]\n￭ 잠재력 높은 기술의 개발 단계에 있는 창업 준비자\n￭ 기술적 아이디어를 바탕으로 구체적 사업화 목적이 있는 자\n￭ 입주 후 3개월 이내 창업(사업자등록)이 가능한 자\n[기창업자]\n￭ 기술집약형 업종의 창업 기업으로 공고일 기준 업력 7년 이내의 기업\n￭ 입주 확정 시 3개월 이내 본점 소재지 이전이 가능한 기업\n※ 기업부설연구소 입주 가능(자격요건 관련 상세 내용 확인 필수)\n[공통]\n- 대학과의 산학협력을 통한 성장 가능성이 높은 예비창업자 또는 기업\n- 창업보육센터 입주 확정 기업은 주사업장(본점)이 입주하여야 함\n- 산학협력 공동연구 사업을 위한 기업부설연구소 입주 가능\n※ 단, 연구소 입주 시 본사가 정부나 지자체에서 지원하는 공간에 입주하지 않아야 함\n- 우대사항: 국립공주대학교 학생·교원창업자 / 공주 지역 특성화 알밤 사업 관련 / 지역주력산업 및 전･후방산업 분야* 등\n* 충남 주력산업: (주축산업) 디스플레이부품장비, 탄소저감자동차부품, 고기능성그린바이오\n(미래신산업) 수소연료전지 및 발전, 반도체첨단패키징\n제외대상\n- 기업부설연구소 입주시 본사가 정부나 지자체 지원 공간에 입주한 경우\n- 금융기관으로부터 채무불이행 및 국세·지방세 체납으로 규제 중인 자 또는 기업\n- 폐수, 소음, 진동 등 공해 다발업종 영위 자\n- 기타 운영위원회에서 부적당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 1부(지정양식)\n- 사업계획서 1부.\n- 주민등록등본(대표자) 1부.\n- [해당시] 사업자등록증 사본 1부(법인의 경우 법인등기부등본, 주주명부 포함)\n- [해당시] 사업화 실적자료 증빙(벤처기업확인서, 지식재산권, 매출, 고용자료 등) 및 재무제표\n발표자료 1부(지정양식)\n※발표자료 양식은 국립공주대학교 산학협력단 홈페이지 공지사항 내 입주기업 모집공고 페이지에서 다운로드 하실 수 있습니다.\n- 본 공고문 우측 상단의 [사업안내 바로가기] 클릭\n개인정보 수집ㆍ이용 제공 동의서 1부(지정양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n①신청서 접수 - ②1차평가(자격심사) - ③2차평가(대면평가) - ④운영위원회 심의 - ⑤입주자 선정\n- 1차평가: 입주 결격사유 검토\n- 2차평가: 내ㆍ외부 평가위원에 의한 발표 심사(PPT발표)\n입주모집개요\n모집규모\n-  공주캠퍼스 산학연구관\nㆍ 44㎡(2개실),  72㎡(1개실)\n소재지\n- (공주캠퍼스) 충청남도 공주시 공주대학로56 공주대학교 신관캠퍼스 산학연구관\n입주기간 및 부담금\n- 입주기간: 입주일로부터 2027. 3. 31.까지(평가를 통하여 1년 단위 연장, 최대 5년 이내 입주)\n- 입주관리비: 4,500원/㎡ 부터 연차별 차등 징수(국유재산사용료 별도)\n- 공과금: 사용량에 따라 별도 부과(전기, 인터넷 등)\n- 창업보육센터 발전 기금\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nK-동고동락 스타트 허브 프로그램\n- 입주공간 및 공동장비 임대 지원\n- 창업교육 및 멘토링 등 프로그램 참여 지원\n- 시제품 제작, 마케팅, 디자인 개발, 제품 홍보 등 사업화 지원\n- 유관기관 연계 지원 등\n문의처\n국립공주대학교 산학협력단 창업보육센터\n- (공주캠퍼스) 041-850-8918~9\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 제5차 입주기업 모집 공고(안).hwp\n바로보기\n다운로드\n붙임 3. 입주신청서 양식.hwp\n바로보기\n다운로드\n붙임 5. 개인정보 수집·이용·제공 동의서.hwp\n바로보기\n다운로드\n붙임 국립공주대학교 창업보육센터 시설 현황.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179460",
        "title": "[강동구 청년해냄센터] 2026 모의창업스쿨 2차 교육 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179460",
        "description": "[강동구 청년해냄센터] 2026 모의창업스쿨 2차 교육 참가자 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n강동구 청년해냄센터\n지역\n전국\n접수기간\n2026-10-08 ~ 2026-10-22 14:00\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n[강동구 청년해냄센터] 2026 모의창업스쿨 2차 교육 참가자 모집 공고\n강동구 청년해냄센터 모의창업스쿨 2차 교육 계획을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 10월 08일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.10.08(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.22(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 창업에 관심 있는 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n홈페이지 접수 (www.gdhaenaem.com) → 신청하기 → 프로그램 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 신청서 제출\n- 신청 완료 연락은 따로 가지 않으며, 해당 교육 대상자에게 10.23.(금)에 문자 발송 예정입니다.\n- 신청 취소 시, 사전에 센터로 취소 연락을 꼭 해주세요.\n- 무단 불참 시, 추후 두 달간 모든 센터 프로그램 참여가 제한됩니다.\n선발 방법\n- 강동구민, 청년, 기술 창업 여부 고려하여 참여 인원 선발\n- 모든 교육 및 멘토링 참석 필수 (모든 프로그램 참여 가능자 우선 선발)\n- 개별 멘토링 일정은 프로그램 선정자 대상 추후 조율 예정\n교육안내\n교육 일정\n1회차 | 11.03.(화) 17:30~20:30\n- 창업팀 구성, 창업 아이덴티티 도출\n2회차 | 11.05.(목) 17:30~20:30\n- 아이디어 스크리닝, 사업 타당성 분석\n3회차 | 11.10.(화) 17:30~20:30\n- 사업 컨셉 및 사업화 플랜 수립, 가상기업 설립\n4회차 | 11.12.(목) 17:30~20:30\n- 창업정책자금 및 창업보육지원 전략적 대응, 네트워크\n★ 개별 1:1 멘토링 추가 지원: 11.09.(월), 11.13.(금), 11.16.(월), 11.17.(화) 중 1인당 1시간 ★\n- 개별 멘토링 일정은 프로그램 선정자 대상 추후 조율 예정\n강사\n손문규 센터장(강동구 청년해냄센터)\n교육 장소\n강동구 청년해냄센터 창업교육장, 비즈니스룸\n- 서울시 강동구 올림픽로 610, 천호역효성해링턴타워 B동 2층\n- 주차비 지원 불가\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터 운영사무실\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n강동구 청년 해냄센터 2026 모의 창업 스쿨 2차.png\n바로보기\n다운로드\n강동구 청년 해냄센터 2026 모의 창업 스쿨 2차.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179458",
        "title": "[숭실대학교 캠퍼스타운] 생성형 AI 활용 기초 및 업무 자동화 과정 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179458",
        "description": "[숭실대학교 캠퍼스타운] 생성형 AI 활용 기초 및 업무 자동화 과정 참여자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n서울특별시\n접수기간\n2026-10-08 ~ 2026-11-12 23:59\n주관기관명\n숭실대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-828-7487\n[숭실대학교 캠퍼스타운] 생성형 AI 활용 기초 및 업무 자동화 과정 참여자 모집\n본 과정은 AI 콘텐츠 제작부터 나만의 AI 챗봇 만들기까지, 2일간 직접 따라 하며 배우는 생성형 AI 입문 실습 교육입니다.\nAI가 낯선 분도 기초부터 차근차근 배울 수 있는 프로그램입니다.\n많은 관심과 참여 부탁드립니다.\n2026년 10월 08일\n숭실대학교 캠퍼스타운사업단\n신청방법 및 대상\n신청기간\n2026.10.08(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.12(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대학생, 예비 창업자, 일반인 등 AI 활용에 관심 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 양식 제출\nhttps://forms.gle/iYDMzb5695prfU3A9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 마감\n교육안내\n프로그램 안내\n- 프로그램명: 생성형 AI 활용 기초 및 업무 자동화 과정\n- 일정 : 1회차 2026. 11. 4.(수) ~ 11. 5.(목) / 2회차 11. 13.(금) ~ 11. 14.(토)\n- 시간 : 13:00 ~ 17:00 (회차별 2일, 총 8시간)\n- 장소 : 숭실대학교 테크스테이션 B1 컨퍼런스홀 외\n- 대상 : 지역주민, 대학생, 예비 창업자, 일반인 등 AI 활용에 관심 있는 누구나\n- 참가비 : 무료\n- 모집 인원 : 회차당 30명\n- 준비물 : *개인 노트북 지참\n※ 1·2회차 중 1개 회차를 선택하여 신청하며, 선택한 회차의 2일 교육에 모두 참여해야 합니다.\n교육 내용\n1일차 | 나만의 AI 콘텐츠 만들기\n- 유튜브 영상 자료를 AI로 분석 후 핵심 내용 요약하기\n- 관심 있는 자료로 오디오 콘텐츠 추출해보기\n- 배운 내용으로 간단한 웹페이지 만들어보기\n2일차 | AI로 자동화 체험하기\n- 부동산·여행·이메일·학습 등 나만의 AI 도우미 프롬프트 설계하기\n- 나만의 개인화 AI 챗봇 만들어보기\n- 카카오톡 '나에게 보내기'로 관심 있는 정보 알림 받아보기\n이런 분께 추천합니다\n- 생성형 AI를 써봤지만 아직 업무·학업에 제대로 적용해보지 못한 분\n- AI 콘텐츠 제작과 챗봇 만들기를 기초부터 배워보고 싶은 분\n- AI가 낯설지만 차근차근 따라 하며 배우고 싶은 지역주민 및 일반인\n- 과제, 자료 정리에 AI를 활용하는 법을 익히고 싶은 대학생\n- 아이디어·이미지 콘텐츠 제작에 AI를 활용하고 싶은 예비 창업자\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-828-7487 / jylim@ssu.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터_생성형AI활용 기초 및 업무자동화과정.jpg\n바로보기\n다운로드\n포스터_생성형AI활용 기초 및 업무자동화과정.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179457",
        "title": "구로구 청년창업지원센터 일반 창업교육(하반기: 5회차): 투자를 위한 비즈니스 모델 수립 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179457",
        "description": "구로구 청년창업지원센터 일반 창업교육(하반기: 5회차): 투자를 위한 비즈니스 모델 수립 전략\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-10-08 ~ 2026-10-21 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터 일반 창업교육(하반기: 5회차): 투자를 위한 비즈니스 모델 수립 전략\n투자유치를 위한 비즈니스 모델의 핵심 구성요소를 이해하고, 수익모델·시장성·경쟁력을 분석하여 투자자 관점에서 사업가치를 효과적으로 제시하는 전략을 학습합니다.\n2026년 10월 08일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.10.08(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.21(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19 ~ 39세 서울시 거주 청년 중 (예비)창업희망자 및 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수\n회원 가입 후, 수강 신청 등록\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n50명\n선착순 마감\n교육안내\n교육 일정 안내\n5회차 : 투자를 위한 비즈니스 모델 수립 전략 (5회차 : 10/22(목) 14:00~17:00)\n6회차 : 발표평가 자료 작성 및 발표 요령 (6회차 : 11/12(목) 14:00~17:00)\n7회차 : 사업계획서 작성 요령 (7회차 : 11/26(목) 14:00~17:00)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2625-9552\n번호 : 02-2625-9552\n이메일 : dkqktmdals@dongyang.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 공고문 일반 창업교육 프로그램(하반기).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179454",
        "title": "2026년 서울 라이프스타일 거점(일본) 진출사업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179454",
        "description": "2026년 서울 라이프스타일 거점(일본) 진출사업 참여기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅팀\n지역\n서울특별시\n접수기간\n2026-10-07 ~ 2026-10-16 23:59\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0226575727\n2026년 서울 라이프스타일 거점(일본) 진출사업 참여기업 모집\n서울경제진흥원은 중소기업의 일본 시장 진입 및 테스트베드 기회를 제공하고자 , 「서울 라이프스타일 거점(일본) 진출사업 」참여기업을 모집하오니 역량 있는 서울 소재 중소기업의 많은 관심과 참여 바랍니다.\n2026년 10월 07일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.10.07(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.16(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n① (서울소재) 본사, 지사, 연구소, 공장 등 1곳 이상 서울 소재 중소기업\n② (인증보유) 일본 진출 시 즉시 판매가 가능한 필수 인증을 보유한 브랜드\n③ (모집분야) 뷰티 분야 자체 브랜드를 보유한 기업\n※ 세부 신청자격은 공고문 1page 확인 필수\n제외대상\n※ 신청제외 대상은 공고문 2page 확인 필수\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n※ 공고 홈페이지(SBA) 내 첨부파일 양식 별도 확인 필수\n① 사업신청서: 별첨[1] 서류 작성 및 직인 날인 후 PDF로 제출\n② 사업자등록증 및 법인등기부등본: 사업 공고일 기준 직전 3개월 이내 발급분\n③ 중소기업확인서: 사업 공고일 기준 유효기간 확인 가능 서류\n④ 외국어 카탈로그: 제품 관련 국문(필수) 및 영문 또는 일본어 카탈로그\n⑤ 24, 25년도 표준재무제표 증명원: 국세청(홈택스) 발급분\n선택 제출서류\n: 25년 수출실적증명서: 직접수출증명원 (한국무역협회 또는 한국무역통계진흥원 발급분)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서면평가\n- 심사대상: 제출 서류 검토 결과 적격 기업\n- 심사기간: ~ 10월 말\n- 선정안내: 기업 개별 메일 안내 (선정여부와 관계없이 안내 예정)\n2차 샘플평가\n- 심사대상: 서면평가 결과 선정기업\n- 심사기간: ~ 11월 중\n- 선정안내: 기업 개별 메일 안내 (선정여부와 관계없이 안내 예정)\n지원내용\n지원내용\n① 현지 팝업스토어 진출 지원 (진출시기: 12월 또는 3월)\n※ 본 팝업스토어는 테마에 따라 제품을 큐레이션함에 따라 12월 또는 3월에 진출할 수 있고, 진출 일정은 기업별 상이 (일정 선택 불가)\n② 일본 온라인 플랫폼(라쿠텐, 조조타운 등) 입점 연계 지원\n③ 우수기업 대상 일본 바이어/MD와 1:1 매칭 및 수출 계약 연계 지원\n④ 우수기업 대상 K-POP 글로벌 아티스트 연계 K 브랜드 팝업 동반 기회 제공\n문의처\n글로벌마케팅팀\n02-2657-5727\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 서울 라이프스타일 거점(일본) 진출사업 참여기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179453",
        "title": "2026 오세아니아 전략시장 진출 사업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179453",
        "description": "2026 오세아니아 전략시장 진출 사업 참여기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅팀\n지역\n서울특별시\n접수기간\n2026-10-07 ~ 2026-10-16 23:59\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0226575727\n2026 오세아니아 전략시장 진출 사업 참여기업 모집\n서울경제진흥원은 서울 소재 중소기업의 호주/뉴질랜드 시장 진출을 지원하고자, 오세아니아 전략시장 진출사업 참여기업을 모집하오니 많은 관심 바랍니다.\n2026년 10월 07일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.10.07(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.16(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n다음 자격을 모두 충족하는 기업 ※ 세부 모집분야는 공고문 2page 확인 필수\n① (모집분야) 뷰티 또는 푸드 분야에 해당하는 자체 브랜드(제품)을 보유한 기업\n② (서울소재) 본사, 지사, 연구소 중 1곳 이상이 서울에 소재한 중소기업\n③ (해외참여) 현지 파견 전 일정 (12/7(월) ~ 12/11(금)예정)에 참여가 가능한 기업\n④ (의사결정자) 의사결정자(C레벨 등) 1인이 현지 일정에 참여가 가능한 기업\n제외대상\n※ 신청제외 대상은 공고문 2page 확인 필수\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n※ 공고 홈페이지(SBA) 내 첨부파일 양식 별도 확인 필수\n① 사업신청서: 별첨[1] 서류 작성 및 직인 날인 후 PDF로 제출\n② 사업자등록증 및 법인등기부등본: 사업 공고일 기준 직전 3개월 이내 발급분\n③ 중소기업확인서: 사업 공고일 기준 유효기간 확인 가능 서류\n④ 영문 카탈로그: 제품 관련 영문 카탈로그\n⑤ 24, 25년도 표준재무제표 증명원: 재무상태표 및 손익계산서(홈택스 발급분)\n선택 제출서류\n: 25년 수출실적증명서: 직접수출증명원 (한국무역협회 또는 한국무역통계진흥원 발급분)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n- 심사대상: 제출 서류 검토 결과 적격 기업\n- 심사기간: ~ 11월 중\n- 선정안내: 기업 개별 메일 안내 (선정여부와 관계없이 안내 예정)\n지원내용\n공통 지원내용\n① 시장진출 세미나: 현지 뷰티/푸드 분야 규제 관련 시장 전문가 세미나 지원\n② 바이어 매칭:  참가기업 품목 및 수출 희망 조건 기반 현지 바이어 사전 발굴 및 매칭\n③ 홍보물 제작:  참가기업 디렉토리 제작 및 인쇄\n④ 현지 시장 시찰:  호주 현지 유통채널(대형마트, 드럭스토어 등) 시찰\n⑤ 1:1 수출상담회:  바이어 사전매칭 기반 1:1 수출상담회 지원\n문의처\n서울경제진흥원 글로벌마케팅팀\n02-2657-5727\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 오세아니아 전략시장 진출 사업 참여기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179450",
        "title": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 11월",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179450",
        "description": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 11월\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n전략투자본부\n지역\n전국\n접수기간\n2026-10-12 ~ 2026-10-31 18:00\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n033-248-7996\n2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 11월\n강원권 립스(LIPS) 민간 운영사 7개사 연합 INVESTOIR DAY를 운영하며, 참여기업을 모집합니다.\n투자 및 LIPS 연계 검토를 희망하는 창업기업의 많은 관심과 참여 바랍니다.\n2026년 10월 12일\n(재)강원창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.12(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.31(토) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자검토 및 LIPS 연계를 희망하는 업력 1년 이상 창업기업\n제외대상\n업력 1년 미만 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n참가신청서 및 개인정보동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n선착순, 서류검토\n행사안내\n행사안내\n일시: 2026. 11. 05.(목) 13:30~17:00\n장소: 강원창조경제혁신센터(본원) / 강원특별자치도 춘천시 후석로462번길 7 춘천ICT벤처센터 5\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요 지원 프로그램\n투자 및 LIPS 연계를 위한 IR피칭 기회 제공\n전문심사역 투자상담 기회 제공\n투자 및 LIPS 연계 검토\n문의처\n강원창조경제혁신센터 전략투자본부\n033-248-7996\njuyeol.kim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179464",
        "title": "2026년 웰컴 투 팁스 5차 참가기업 모집 (호남권)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179464",
        "description": "2026년 웰컴 투 팁스 5차 참가기업 모집 (호남권)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n프리팁스 투자육성부\n지역\n전남광주통합특별시\n접수기간\n2026-10-08 ~ 2026-10-20 18:00\n주관기관명\n(주)로우파트너스\n대상\n일반기업, 1인 창조기업\n창업업력\n3년미만\n연락처\n042-862-9583\n2026년 웰컴 투 팁스 5차 참가기업 모집 (호남권)\n호남권 소재의 유망한 기술 기반 초기 창업기업을 발굴하여, 팁스(TIPS) 사업 연계 등 사업 성장을 지원하는『2026년 웰컴 투 팁스』프로그램의 참가기업을 아래와 같이 공고합니다.\n2026년 10월 08일\n(주)로우파트너스\n신청방법 및 대상\n신청기간\n2026.10.08(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n◦ 호남권(전남광주통합특별시) 소재 창업 후 2년 3개월 미만 기업\n※ 신청가능 창업(설립)일 기준 : ’24.5.1 ∼\n제외대상\n사업연도를 불문하고 프리 팁스, 팁스 R&D 및 팁스 연계 사업 (창업사업화·해외마케팅)에 선정되어 협약을 체결한 이력이 있는 창업기업(대표자 포함)은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n참가신청서 1부(지정양식, 개인정보이용동의서 등 포함)\nIR Deck\n기업이 보유한 IR Deck\n사업자등록증 또는 사업자등록증명 1부\n(개인사업자) 사업자등록증 또는 사업자등록증명 1부\n(법인사업자) 법인등기사항전부증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 요건 검토 후 제출한 IR DECK 자료로 발표평가 진행\n요건검토 : 참가신청서 및 제출서류(회사설립연월일, 본사소재지 등) 확인\n발표평가 : 제출한 IR DECK 자료로 발표평가 진행\n최종선정 : 발표평가 고득점순으로 IR 피칭 대상자 선정\n행사안내\n발표평가 및 IR 피칭\n발표평가(대전)\n10.23.(금)\nIR 피칭(순천)\n11.05.(목)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 혜택\n우수기업 3개사(최우수, 우수, 장려)\n① ’27년 프리 팁스 사업 연계, ② 상장 수여 및 상금 시상, ③ 본선(서울) IR DAY 출전 기회 제공\n팁스 운영사 리버스 피칭(투자관점) 참관 및 1:1 투자 상담 기회\n팁스 선배기업의 성장 노하우 및 투자유치 등 1:1 상담 기회\n문의처\n(주)로우파트너스\nTel : 042-867-8817, 042-862-9585\nE-mail : pretips@rowe.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 웰컴 투 팁스 프로그램 모집공고_호남권.hwp\n바로보기\n다운로드\n[포스터]웰컴 투 팁스 IR 피칭기업 모집_호남권.hwp\n바로보기\n다운로드\n[포스터]웰컴 투 팁스 IR 피칭기업 모집_호남권.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179466",
        "title": "2026년 웰컴 투 팁스 6차 참가기업 모집 (전북권)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179466",
        "description": "2026년 웰컴 투 팁스 6차 참가기업 모집 (전북권)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n프리팁스 투자육성부\n지역\n전라북도\n접수기간\n2026-10-08 ~ 2026-10-20 18:00\n주관기관명\n(주)로우파트너스\n대상\n일반기업, 1인 창조기업\n창업업력\n3년미만\n연락처\n042-862-9583\n2026년 웰컴 투 팁스 6차 참가기업 모집 (전북권)\n전북권 소재의 유망한 기술 기반 초기 창업기업을 발굴하여, 팁스(TIPS) 사업 연계 등 사업 성장을 지원하는『2026년 웰컴 투 팁스』프로그램의 참가기업을 아래와 같이 공고합니다.\n2026년 10월 08일\n(주)로우파트너스\n신청방법 및 대상\n신청기간\n2026.10.08(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n◦ 전북권(전라북도) 소재 창업 후 2년 3개월 미만 기업\n※ 신청가능 창업(설립)일 기준 : ’24.5.1 ∼\n제외대상\n사업연도를 불문하고 프리 팁스, 팁스 R&D 및 팁스 연계 사업 (창업사업화·해외마케팅)에 선정되어 협약을 체결한 이력이 있는 창업기업(대표자 포함)은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n참가신청서 1부(지정양식, 개인정보이용동의서 등 포함)\nIR Deck\n기업이 보유한 IR Deck 1부\n사업자등록증 또는 사업자등록증명\n(개인사업자) 사업자등록증 또는 사업자등록증명 1부\n(법인사업자) 법인등기사항전부증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 요건 검토 후 제출한 IR Deck 자료로 발표평가 진행\n요건검토 : 참가신청서 및 제출서류(회사설립연월일, 본사소재지 등) 확인\n발표평가 : 제출한 IR Deck 자료로 발표평가 진행\n최종선정 : 발표평가 고득점순으로 IR 피칭 대상자 선정\n행사안내\n발표평가 및 IR 피칭\n발표평가(대전)\n10.23.(금)\nIR 피칭(전주)\n11.06.(금)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 혜택\n우수기업 3개사(최우수, 우수, 장려)\n① ’27년 프리 팁스 사업 연계, ② 상장 수여 및 상금 시상, ③ 본선(서울) IR DAY 출전 기회 제공\n팁스 운영사 리버스 피칭(투자관점) 참관 및 1:1 투자 상담 기회\n팁스 선배기업의 성장 노하우 및 투자유치 등 1:1 상담 기회\n문의처\n(주)로우파트너스\nTel : 042-867-8817, 042-862-9585\nE-mail : pretips@rowe.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 웰컴 투 팁스 프로그램 모집공고_전북권.hwp\n바로보기\n다운로드\n[포스터]웰컴 투 팁스 IR 피칭기업 모집_전북권.hwp\n바로보기\n다운로드\n[포스터]웰컴 투 팁스 IR 피칭기업 모집_전북권.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179442",
        "title": "2026년 제3차 I-PLEX광주 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179442",
        "description": "2026년 제3차 I-PLEX광주 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n전남광주통합특별시\n접수기간\n2026-10-07 ~ 2026-10-21 17:00\n주관기관명\n(재)광주테크노파크\n대상\n연구기관, 일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n062-239-9614\n제2026-0238호\n2026년 제3차 I-PLEX광주 입주기업 모집공고\n도심형 멀티플렉스 산업단지인「I-PLEX광주」에서는 지역 내 경제산업 발전에 기여할 성장잠재력이 우수한 중소기업을 모집하오니 많은 신청바랍니다.\n2026년 10월 07일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.10.07(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.21(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n우편 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n이메일 접수 : park9364@gjtp.or.kr\n신청대상\n지식서비스산업, 첨단제조산업 등 광주지식산업센터 설립 및 운영조례 제4조에 해당되는 제반업종\n제외대상\n산업직접활성화 및 공장설립에 관한 법률 시행령 제 36조 4 지식산업센터에 입주에 근거한 제한업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 등\n입주신청서, 사업계획서, 기업현황 조사서, 법인등기부등본, 사업자등록증, 국세ㆍ지방세 완납증명서, 재무제표 증명원, 4대 사회보험 가입자 명부, 인감증명서, 사용인감계, 가산점 확인 증빙서류(해당시), 기관유형 확인 증빙서류(해당시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n발표심사\n입주모집개요\n모집규모, 소재지, 공간구성, 입주기간, 입주비용\n- 모집규모 : 3실(305호, 411호, 607호)\n- 소재지 : 전남광주통합특별시 동구 동계천로 150, I-PLEX광주\n- 공간구성(전용면적 기준) 305호-139.90㎡, 411호-96.40㎡, 607호-93.00㎡\n- 입주기간 : 최대 7년(최초 입주계약은 3년이며, 이후 연장평가를 통해 1년 단위로 최대 7년까지 연장 가능)\n- 입주비용 : 305호 연 10,618,050원(VAT포함), 411호 연 6,638,030원(VAT포함), 607호-연 6,837,930원(VAT포함)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주부담금 경감(기본관리비 연간 25,000원/㎡ 감면)\n문의처\n062-239-9614(박기환 책임)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n입주기업 모집 공고문(26년 3차).pdf\n바로보기\n다운로드\n붙임.I-PLEX광주 입주기업 신청서.hwp\n바로보기\n다운로드\n별첨.I-PLEX광주 입주공간 사진(3실).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179448",
        "title": "2026년 청년 어촌창업 아이디어 공모전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179448",
        "description": "2026년 청년 어촌창업 아이디어 공모전\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n어촌진흥실\n지역\n전국\n접수기간\n2026-10-07 ~ 2026-11-08 23:59\n주관기관명\n한국어촌어항공단\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n02-6098-0893\n2026년 청년 어촌창업 아이디어 공모전\n어촌 창업을 희망하거나 어촌과 협력하는 사업에 관심이 많은 만 19세 이상 39세 이하인 청년 대상으로 '청년 어촌창업 아이디어 공모전'을 개최하오니 많은 신청 바랍니다.\n2026년 10월 07일\n한국어촌어항공단\n신청방법 및 대상\n신청기간\n2026.10.07(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.08(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : co-vill@naver.com\n신청대상\n어촌 창업을 희망하거나 어촌과 협력하는 사업에 관심이 많은 만 19세 이상 39세 이하인 청년\n제외대상\n팀과 개인 모두 공고마감일까지 사업자 등록을 하지 않아야 하며, 타 공모전 수상이력이 있거나 사업화 중인 사업 아이템, 지적재산권 분쟁 우려가 있는 아이템 등은 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서, 사업계획서\n사업신청서, 사업계획서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가, 멘토링 워크숍, 발표심사\n서류평가, 멘토링 워크숍, 발표심사\n지원내용\n수상자(팀)에 상장, 상금 수여\n수상자(팀)에 상장, 상금 수여\n문의처\n청년어촌창업공모전 운영사무국 : 02-542-7405, 한국어촌어항공단 Co:어촌팀 : 02-6098-0893\n청년어촌창업공모전 운영사무국 : 02-542-7405, 한국어촌어항공단 Co:어촌팀 : 02-6098-0893\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 청년 어촌창업 아이디어 공모전.jpg\n바로보기\n다운로드\n2026년 청년 어촌창업 아이디어 공모전.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179422",
        "title": "모두의 창업 등 정부지원사업 완벽 대비! 「1:1 맞춤형 창업 멘토링」 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179422",
        "description": "모두의 창업 등 정부지원사업 완벽 대비! 「1:1 맞춤형 창업 멘토링」 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n취업지원팀\n지역\n서울특별시\n접수기간\n2026-10-02 ~ 2026-10-15 23:59\n주관기관명\n강남구여성능력개발센터\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만\n연락처\n02-544-8454\n공고 제 2026-2호\n모두의 창업 등 정부지원사업 완벽 대비! 「1:1 맞춤형 창업 멘토링」 참가자 모집\n강남구여성능력개발센터에서는 정부지원사업(모두의 창업 등) 도전 및 성공적인 창업 준비를 지원하기 위해 분야별 전문 멘토와 함께하는 1:1 맞춤형 창업 멘토링을 운영합니다. 창업의 첫걸음부터 비즈니스 모델 구체화, 서비스 고도화까지 개별 맞춤 솔루션을 받아보실 기회이니 역량 있는 예비·초기 창업자분들의 많은 관심과 참여 바랍니다.\n2026년 10월 02일\n강남구여성능력개발센터\n신청방법 및 대상\n신청기간\n2026.10.02(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.15(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n3개월 이내 창업 예정자, 1년 미만 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청 후 증빙서류 메일발송\n- 기창업자 : 사업자등록증명원 1부, 사업계획서 1부(또는 회사 소개서)\n- 창업예정자 : 사업계획서 1부, 창업관련 정부지원사업(모두의 창업 등) 선정 증빙 캡쳐본\n- (공통) 신청서 접수 시 '창업 아이템 소개 및 멘토에게 하고 싶은 질문 3가지 이상' 필수 작성\n- (제출할 곳) hrd@herstory.or.kr\n- 제출 서류 미비시 참여 불가\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선발(서류 확인 후 합격자 개별 연락, 선착순 우대)\n1. https://buly.kr/5q8K6WN 접속 및 로그인 후,   \"1:1 창업 멘토링 : MVP 서비스 개발 및 고도화\" 또는  \"1:1 창업 멘토링 : 비즈니스 모델, 브랜드/마케팅\" 신청\n2. 이메일(hrd@herstory.or.kr)로 추가 서류 제출\n교육안내\n[강남구여성능력개발센터] 전문가 1:1 창업 멘토링(2차)\n1.  진행내용(1:1 맞춤형, 50분 진행)\n① 2026.10.21(수) 13:30~14:20 / 14:30~15:20 / 15:30~16:20 / 16:30~17:20\n- 상담 분야 : 서비스 개발 고도화\n- 멘토 : 김진이 대표(브레인임팩트)\n② 2026.10.22(목) 13:30~14:20 / 14:30~15:20 / 15:30~16:20 / 16:30~17:20\n- 상담 분야 : 비즈니스 모델, 브랜딩/마케팅\n- 멘토 : 어윤재 대표(뉴미디어능력개발원)\n※ 진행 시간은 해당시간 내에(13:30~14:20 / 14:30~15:20 / 15:30~16:20 / 16:30~17:20) 신청순으로 정해집니다.\n시간 지정 및 변경은 어렵습니다.\n- 멘토링 진행방식 : 오프라인\n- 멘토링 진행 장소 : 강남구여성능력개발센터\n2. 기타\n※ 위에 추가 제출서류 까지 제출 되어야 최종 신청으로 인정됩니다. 해당 폼 제출이 참여 확정은 아닙니다.\n· 접수 완료 연락은 따로 가지 않으며, 선정 시 10월 14일 (수) 부터 개별 연락이 갈 예정입니다.\n· 상담분야는 1인 1회 신청이 원칙이나, 신청자가 없을 시 추가 진행 가능합니다.\n· 멘토링 일정 확인 전화를 드릴 예정이오니 꼭 받아주세요.\n· 해당 과정의 환불은 2026.10.20(화) 11시 까지만 가능하며 이후 취소, 무단노쇼 시 환불이 절대 불가 하오니 신중히 신청해주세요.\n· 선정 후 교육비 5,000원 납부\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-544-8454(강남구여성능력개발센터 취업지원팀)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모두의 창업등 정부지원사업 완벽 대비!]일대일 창업멘토링.jpg\n바로보기\n다운로드\n[모두의 창업등 정부지원사업 완벽 대비!] 일대일 창업멘토링.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179435",
        "title": "2026년「강남 취‧창업허브센터」8차 입주 기업 신규 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179435",
        "description": "2026년「강남 취‧창업허브센터」8차 입주 기업 신규 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n투자사업부\n지역\n서울특별시\n접수기간\n2026-10-06 ~ 2026-10-19 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n070-4112-2306\n공고 제2026-2350호\n2026년「강남 취‧창업허브센터」8차 입주 기업 신규 모집\n우수한 기술과 참신한 아이디어를 보유한 창업 초기 기업 및 (예비) 창업자를 대상으로 체계적인 인큐베이팅을 통하여 성장 가능성이 높은 혁신형 중소기업으로 육성하고자 신규 입주기업을 아래와 같이 공개 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n2026년 10월 06일\n서울특별시 강남구청\n신청방법 및 대상\n신청기간\n2026.10.06(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.19(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 7년이내 창업기업\n제외대상\n▣ 최종 선발 후 입주를 취소한 기록이 있는 기업\n▣ 국세 또는 지방세 체납으로 규제 중인 기업\n▣ 금융기관 등으로부터 채무불이행으로 규제 중인 기업\n▣ 신청일 현재 휴업 중인 기업\n▣ 국가 또는 지방자치단체로부터 시설지원을 받고있는 자\n※ 단, 입주일 이전 퇴소 예정인 기업은 협약서 및 계약서 증빙을 제출하여 신청 가능\n▣ 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)의 업종\n※ 일반유흥주점업, 무도유흥주점업, 기타 사행(射倖) 시설 관리 및 운영업 등 중소벤처기업부령으로 정하는 업종\n▣ 국가, 지방자치단체, 공공기관의 창업공간 입주 지원사업을 수혜 중인 자\n※ 다만, 협약일 이전에 사업수혜 기간이 종료되거나 사업을 중도 포기한 자는 신청 가능함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수) 입주신청서 및 사업계획서 1부\n(붙임 1) 파일 참고\n(필수) 개인정보 수집, 이용, 제공 동의서\n(붙임 2) 파일 참고\n(필수) 국세납입증명서, 지방세납입증명서\n최근년도 국세납입증명서, 지방세납입증명서 각 1부씩 제출 필수\n(필수) 4대보험가입자명부, 고용보험가입자명부\n공고일 기준, 2026. 10. 이후 발급본으로 제출\n(필수) 발표 자료\n2차 발표평가용 자료 제출\n※파일 형식 pdf 준수\n(필수) 사업자등록증 사본 1부\n기창업자 대상 필수 제출\n(필수) 법인등기부등본\n기창업자 법인 기업 대상 필수 제출\n(필수) 사업자등록 사실증명원\n기창업자 대상 필수 제출\n- 홈택스에서 발급 가능\n- 기존 창업 이력을 확인하기 위함\n(해당 시) 매출 증빙 서류\n부가가치세표준증명, 신용카드 매출전표, 세금계산서, 계산서, 현금영수증 등\n- 2026. 10. 이후 매출 증빙 서류 유형 중 1개 제출\n(해당 시) 가점 사항 증빙 서류\n첨부의 공고문 참고 요망\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가 및 최종 발표평가 진행\n모집기간: 2026. 10. 6.(화) ~ 10. 19.(월)\n1차 서류 평가: 2026. 10. 21.(수) ~ 10. 22.(목)\n서류평가 결과 발표: 2026. 10. 23.(금)\n발표 평가: 2026. 10. 28.(수)  *기업별 상이\n※ 대표자 발표 원칙\n최종 결과 발표: 2026. 10. 29.(목)\n입주계약 체결 및 입주: 2026. 11. 1. 이후\n※ 모집관련 모든 안내는 신청 기업 대표자 연락망으로만 안내 예정\n※세부 일정은 진행 상황에 따라 일부 변동 될 수 있음\n입주모집개요\n입주모집 개요\n1. 모집 규모 및 사용료: 0개사\n- 코워킹스페이스(4.21㎡): 0개사 (금 196,660원)\n- 4인실 A(18㎡): 0개사 (금 847,510원)\n- 4인실 B(18.2㎡): 0개사 (금 856,920원)\n-10인실 A(41.85㎡): 0개사 (금 1,970,460원)\n-10인실 B(44.82㎡): 0개사 (금 2,110,300원)\n※ 상기 명시된 금액은 6개월분 이용료이며, 입주 계약 후 1회 부가됨\n- 계약기간: 2026. 11. 1. ~ 2027. 4. 30.(6개월)\n※ 입주기업 신규 모집 진행 후 적격 기업 없을 시 선발하지 않음\n※ 재산가액 변경에 따라 계약 시 사용료 변동 될 수 있음\n소재지: 서울특별시 강남구 역삼로 160, 강남취창업허브센터\n입주공간: https://www.gangnam-jobnstartup.com/center/space\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주 공간 및 엑셀러레이팅 프로그램 제공\n맞춤형 액셀러레이팅 프로그램 제공\n단독사무공간 및 공용 부대 편의 시설 제공\n문의처\n강남취창업허브센터 운영팀 (창업)\n전화: 070-4112-2306, 070-4206-0809\n이메일: gangnam.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)2026년_8회_강남_취창업허브센터_입주기업_신규_모집_공고.pdf\n바로보기\n다운로드\n(붙임1)2026년_강남_취창업허브센터_정규_모집_입주신청서_및_사업계획서.hwp\n바로보기\n다운로드\n(붙임2)2026년_강남_취창업허브센터_개인정보_수집이용_동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179447",
        "title": "의정부 FIT데이(Demo Day) 2회차 기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179447",
        "description": "의정부 FIT데이(Demo Day) 2회차 기업 모집 공고\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n경기북부브릿지팀\n지역\n경기도\n접수기간\n2026-10-08 ~ 2026-11-08 23:00\n주관기관명\n경기창조경제혁신센터\n대상\n일반기업\n창업업력\n10년미만\n연락처\n031-780-9056~7\n의정부 FIT데이(Demo Day) 2회차 기업 모집 공고\n유망 스타트업 및 중소·벤처기업의 직·간접 투자 유치와 혁신 성장을 지원하기 위해 다음과 같이 모집 공고를 추진하오니, 관심 있는 기업의 많은 참여를 바랍니다.\n2026년 10월 08일\n경기창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.08(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.08(일) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nAI, 바이오, IT 등 첨단산업 분야 유망 스타트업 및 중소·벤처기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 동의\n본 참가신청서는 경기혁신센터가 주관하는  의정부 FIT데이(Demo Day) 2회차 에 참가하기 위한 제출 서류로, 기업 기본정보 및 아이템 소개, 연도별 매출액과 영업이익을 포함한 재무 및 투자 유치 현황, 특허 보유 및 정부지원 이력, 그리고 개인정보 수집 동의 및 보안·평가 서약으로 구성되어 있습니다\n사업계획서\n투자자(VC/AC)의 관점에서 사업의 시장성, 성장 가능성, 기술성 및 재무 목표를 구체적으로 서술한 자유 양식 보고서\nIR Deck\n투자자 대상 피칭을 위해 핵심 성과(Traction), 사업 모델, 투자 제안(Ask) 등을 시각적으로 요약·구성한 자유 양식 발표용 PDF/PPT 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n전문 투자 전문가들로 구성하여 서류심사를 통해 기업 선정\n서류심사\n행사안내\n행사안내\n일시: 2026.11.26.(목) 14:00 ~ 18:00\n장소: 의정부문화역 이음 <모둠홀>\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n전문 투자자의 IR 발표 평가, 피드백 리포트, 현장 BM 멘토링을 통해 기업의 사업성을 검증하고 투자 유치 역량을 강화\n문의처\n경기북부브릿지팀\n031-780-9056~7\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 의정부 FIT데이 2회차 모집공고문.hwpx\n바로보기\n다운로드\n붙임2. 의정부FIT데이(Demo Day)참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179445",
        "title": "2026 생물자원 활용 창업벤처 지원을 위한 기업 간담회 (3회차) 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179445",
        "description": "2026 생물자원 활용 창업벤처 지원을 위한 기업 간담회 (3회차) 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n운영사무국\n지역\n전국\n접수기간\n2026-10-07 ~ 2026-10-20 16:00\n주관기관명\n탭엔젤파트너스\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6241-6858\n2026 생물자원 활용 창업벤처 지원을 위한 기업 간담회 (3회차) 참여기업 모집\n국립생물자원관과 탭엔젤파트너스가 국립생물자원관 및 산하기관과 기업 간 기술사업화 논의 활성화를 목적으로 2026 생물자원 활용 산업계 활성화를 위한 기업 간담회 참여기업을 모집합니다.\n2026년 10월 07일\n탭엔젤파트너스\n신청방법 및 대상\n신청기간\n2026.10.07(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n7년 미만 국립생물자원관 및 산하기관이 보유한 기술이전 관심 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n온라인 제출 링크를 통한 기업 정보 입력\n- 사업자등록증 사본 (예비창업자 생략 가능)\n- 회사소개서 (자유양식, PDF)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\n20개사 선착순 마감 예정\n행사안내\n행사 안내\n생물자원 활용 창업벤처 지원을 위한 기업간담회 3회차 (서울)\n- 일시 : 2026. 10. 27. (화) 14:00 ~ 17:00\n- 장소 : 드림플러스 강남 B1F 메인홀 (서울시 서초구 강남대로 311)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n프로그램 세부 안내\n-  국립생물자원관 및 산하기관 보유기술 리버스 피칭\n-  우수 기술이전 기업 성공사례 발표\n-  국립생물자원관 스케일업 프로그램 경과보고\n-  국립생물자원관 및 산하기관·기업 간 기술이전 1:1 심화 상담\n문의처\n문의\n○ 기술이전 관련 문의 : 국립생물자원관 이종석 환경연구사\n032-590-7394 / jslee001@korea.kr\n○ 행사 관련 문의 : 탭엔젤파트너스 조현호 선임매니저\n02-6241-6858 / hyeonho@tapaps.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026_국립생물자원관_3차기업간담회_포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179437",
        "title": "2026년 창업기업(예비창업자) 사업고도화 창업교육 참여자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179437",
        "description": "2026년 창업기업(예비창업자) 사업고도화 창업교육 참여자 모집 공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n일자리경제과\n지역\n경상남도\n접수기간\n2026-10-01 ~ 2026-10-20 18:00\n주관기관명\n통영시청\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n055-650-5295\n통영시 공고 제2026-1888호\n2026년 창업기업(예비창업자) 사업고도화 창업교육 참여자 모집 공고\n창업기업 및 예비창업자의 창업역량 강화를 위한 「2026년 창업기업(예비창업자) 사업고도화 창업교육」 참여자 모집을 다음과 같이 공고하오니, 많은 신청 바랍니다.\n2026년 10월 01일\n통영시장\n신청방법 및 대상\n신청기간\n2026.10.01(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 통영리스타트플랫폼 5층 창업지원센터(경상남도 통영시 도남로 195)\n온라인 접수 :\n접수 바로가기\n신청대상\n다음 각 호의 어느 하나에 해당하는 창업기업 및 예비창업자\n- 창업지원센터 입주자 및 입주신청자\n- 통영시 내 소재지를 둔 업력 7년 이내 창업기업\n- 통영시에서 창업을 희망하는 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(서식1) 사업고도화 창업교육 참여신청서\n(서식2) 개인정보 수집 이용 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업공고 → 신청·접수 → 서류평가 → 대상자 선정 → 사업고도화 창업교육 운\n- 신청·접수: 공고기간 내 참여신청서 및 제출서류 접수\n- 서류평가: 신청서 및 사업계획서를 바탕으로 사업계획의 타당성, 성장가능성 등을 종합 평가\n- 대상자 선정: 평가 결과에 따라 최종 참여자 선정\n- 결과통보: 통영시 홈페이지 게재 또는 개별 통보\n교육안내\n창업기업 및 예비창업자의 사업모델 고도화와 시장진입 역량 강화를 위한 단계별 창업교육, 전문가 멘토링 및 실전 사업화 프로그램 지원\n지원기간\n2026. 10. 23. ~ 2026. 11. 28.\n지원규모\n총 20팀 내외\n교육시간\n총 12회, 42시간\n※ 금요일 18:00~21:00 / 토요일 09:00~13:00\n주요 지원 내용\n1) 고객 문제 및 사업성 진단을 통한 사업모델 고도화 및 피봇팅\n2) 시제품·MVP 설계 및 시장검증을 위한 교육·컨설팅\n3) 랜딩페이지 및 B2B 제안서 작성 등 시장검증 자료 제작 지원\n4) AI 기반 온라인 마케팅, 온라인 채널 구축 및 수익화 전략 교육\n5) PSST 사업계획서 작성 및 수정·보완\n6) 특허·상표·디자인 등 지식재산권 확보 및 활용전략 컨설팅\n7) 투자유치 IR 자료 작성, 피칭 및 발표역량 강화\n8) 단계별 전문가 정기 멘토링 및 창업 네트워킹\n9) 데모데이 및 피칭대회 운영, 전문가 평가·피드백 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n통영시 창업지원센터\n055-650-5295\n에스티빌더\n02-2088-1662\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 하반기 창업기업(예비창업자) 사업고도화 창업교육 참여자 모집 공고문.hwpx\n바로보기\n다운로드\n통영시 예비·초기 창업자 사업고도화 창업전문교육 포스터.png\n바로보기\n다운로드\n통영시 예비·초기 창업자 사업고도화 창업전문교육 포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179417",
        "title": "2026년 중소기업 수출 부대비용 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179417",
        "description": "2026년 중소기업 수출 부대비용 지원사업\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대외협력팀\n지역\n전국\n접수기간\n2026-10-01 ~ 2026-11-30 23:59\n주관기관명\n한국고용정보원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-870-8768\n공고 제 26-2호\n2026년 중소기업 수출 부대비용 지원사업\n중소기업의 해외수출 과정에서 발생한 부대비용을 지원(상한 10만원)하오니, 해당 기업의 많은 참여 바랍니다.\n2026년 10월 01일\n한국고용정보원\n신청방법 및 대상\n신청기간\n2026.10.01(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.30(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : inquam08@keis.or.kr\n신청대상\n중소기업기본법 제2조에 따른 중소기업으로서 사업자등록증을 보유한 기업\n* 26년 중 해외 거래처 또는 해외 온라인 플랫폼과의 수출거래를 통해 지원항목 중 어느 하나의 비용이 발생한 기업\n** 우대조건: 최초 수출기업 및 창업 7년 이내 기업, 충청북도 소재 중소기업, 접수 시각 순으로 우대\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원신청서 1부(붙임 2)\n중소기업확인서 / 사업자등록증 / 기업신용정보 조회자료(택 1)\n선정항목별 비용발생 증빙서류\nㅇ 결제송금 수수료: 은행 거래내역서, 수수료 영수증, 플랫폼 정산내역서 등\nㅇ 수출보험료 자부담분: K-SURE 보험료 납입확인서 등\nㅇ 견본품 국제특송비: 운송장, 특송 요금 영수증 등\n수출거래 증빙자료(택 1)\nㅇ 수출신고필증\nㅇ 해외입금증\nㅇ 계약서\nㅇ 플랫폼 판매내역\n사업자 명의 통장 사본(개인사업자는 대표자 명의 가능)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n이메일(inquam08@keis.or.kr) 서류 제출( ~ 11월 30일까지)\n* 예산 소진시 조기종료 가능\n지원내용\n아래 항목 중 하나를 선택하여 최대 10만원 지원\nㅇ 결제송금 수수료\nㅇ 수출보험료 자부담분\nㅇ 견본품 국제특송비\n2026년 1월 1일부터 10월 31일 중에 발생한 비용에 한하여 지원\n유의사항\n예산 소진일에 접수된 신청건이 잔여예산을 초과할 경우 창업기업, 최초 수출기업 등을 우대\n동일기업은 1회, 1개 항목만 신청가능\n타 정부/지자체 사업을 통해 이미 지원받은 비용은 지원대상에서 제외\n환차손/이자연체료/개인명의카드 해외이용 수수료/국내 구간 운송비/관세부가세는 지원대상 아님\n허위작성이 확인될 경우 지원금 환수조치 및 지원사업 참여 3년간 제한\n문의처\n한국고용정보원 대외협력팀(043-870-8768)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] 참여 공고.hwpx\n바로보기\n다운로드\n[붙임2] 수출 부대비용 지원 신청서.hwpx\n바로보기\n다운로드\n2026년 중소기업 수출 부대비용 지원사업.png\n바로보기\n다운로드\n2026년 중소기업 수출 부대비용 지원사업.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179425",
        "title": "제46회 창업가정신포럼",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179425",
        "description": "제46회 창업가정신포럼\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브팀\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-20 23:59\n주관기관명\n경기창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n031-780-9067\n제46회 창업가정신포럼\n적은 인원으로 더 높은 생산성을 만들고 싶은 스타트업, AI를 어디서부터 어떻게 활용해야 할까요?\n경기창조경제혁신센터는 「AI 네이티브 컴퍼니를 만드는 방법」을 주제로 제46회 창업가정신포럼을 개최합니다.\nAI 에이전트·업무 자동화 전문가 빌더 조쉬(김승권)와 함께 스타트업이 AI로 경쟁력을 높이는 전략과 실전 활용법을 살펴봅니다.\nAI 기업이 아니어도 좋습니다. AI 도입을 고민하는 창업가, 실무자, 창업지원기관 관계자 누구나 참여하실 수 있습니다.\n2026년 10월 06일\n(재)경기창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.06(화) 08:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출\nhttps://docs.google.com/forms/d/e/1FAIpQLSfWM_TTo_wJ_UChiw6yw0jVEBuwD48C1StukhVpyp3m2Bhysw/viewform\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n행사안내\n개요 안내\n일시: 2026년 10월 21일(수) 14:00~\n장소: 판교 창업존 세미나실 (경기도 성남시 수정구 대왕판교로 815, 기업지원허브 6층)\n연사: 빌더 조쉬(김승권) / 조쉬앤컴퍼니 대표, 유튜브 '빌더 조쉬' 운영\n참가비 무료. 주차등록 2시간 무료 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n강연 세미나\n강연 세미나\n문의처\n(재)경기창조경제혁신센터 창업허브팀\n031-780-9067\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n제46회 창업가정신포럼 포스터.jpg\n바로보기\n다운로드\n제46회 창업가정신포럼 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179441",
        "title": "한양대학교 ERICA 캠퍼스혁신파크 산학연혁신허브 입점자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179441",
        "description": "한양대학교 ERICA 캠퍼스혁신파크 산학연혁신허브 입점자 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n산업단지처\n지역\n경기도\n접수기간\n2026-09-30 ~ 2026-11-13 17:00\n주관기관명\n한국토지주택공사\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0559224808\n한양대학교 ERICA 캠퍼스혁신파크 산학연혁신허브 입점자 모집 공고\n지역 혁신성장의 거점, 한양대학교 ERICA 캠퍼스혁신파크 입점자를 모집하오니 창업기업·성장기업의 많은 관심과 참여를 바랍니다.\n2026년 09월 30일\n한국토지주택공사\n신청방법 및 대상\n신청기간\n2026.09.30(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.13(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : (26.11.05~11.06) 로보월드 안산시 ASV지구 부스/(26.11.09~11.13)경기도 성남시 분당구 성남대로 54번길 3(LH경기남부지역본부), 2층 임대공급운영1팀\n우편 접수 : [13637] 경기도 성남시 분당구 성남대로 54번길 3(LH경기남부지역본부), 2층 임대공급운영1팀\n신청대상\n입점자 모집 공고일 현재 입점자격을 충족하는 창업(BI) 또는 성장(POST BI)기업\n제외대상\n공고상 기재돼있는 입주 제외 유치업종 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n임대신청서 및 사업계획서, 그 외 기타 증빙서류\n(* 자세한 제출 서류는 공고문 확인 바랍니다.)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집절차\n모집공고--입점신청-심사-배정-계약 및 입점\n(* 자세한 내용은 공고문에서 확인 바랍니다.)\n심사방법\n자격심사, 사업계획서 심사 순 진행하며 심사결과 합산점수 60점 이상 득점 기업 대상 우선순위에 따라 호실배정 후 결과발표\n(* 자세한 내용은 공고문에서 확인 바랍니다.)\n입주모집개요\n공급호수\n총 92호\n(* 자세한 내용은 공고문에서 확인 바랍니다.)\n소재지\n경기도 안산시 상록구 한양대학로 55, 한양대학교 ERICA 내 산학연혁신허브\n공간구성\n(* 자세한 내용은 공고문 및 첨부파일에서 확인 바랍니다.)\n임대기간\n최초 2년 임대차계약 체결, 갱신자격 충족 시 매 2년 단위로 갱신계약 체결하여 최장 10년 임대차 가능\n입주비용\n호실별로 상이하므로, 상세한 내용은 공고문 및 첨부파일 에서 확인 부탁드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n임대료 시세 대비 80% 금액으로 공급\n문의처\n상담문의\n업무일 10:00~17:00. (단, 12:00~13:00 제외)\n모집공고 관련 문의\n한국토지주택공사 경기남부 임대공급운영1팀(031-250-8269, 6137)\n입점기업 지원 관련\n한양대학교 ERICA 캠퍼스혁신파크사업단(031-400-4934, 4936)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.한양대학교ERICA캠퍼스혁신파크산학연혁신허브입점자모집공고문.pdf\n바로보기\n다운로드\n2.한양대학교ERICA캠퍼스혁신파크산학연혁신허브임대신청서및사업계획서서식등.hwpx\n바로보기\n다운로드\n3.한양대학교ERICA캠퍼스혁신파크산학연혁신허브면적및임대조건.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179428",
        "title": "2027년 초격차 스타트업 프로젝트 정부 첫 실증·구매 주관기관 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "7년미만",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179428",
        "description": "2027년 초격차 스타트업 프로젝트 정부 첫 실증·구매 주관기관 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n딥테크전략실\n지역\n전국\n접수기간\n2026-10-08 ~ 2026-10-29 15:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n044-410-1685\n공고 제2026-581호\n2027년 초격차 스타트업 프로젝트 정부 첫 실증·구매 주관기관 모집공고\n공공 인프라에서 스타트업의 혁신 기술을 실증하고 정부의 조달 구매로 연결하여 판로 개척을 지원하는 『정부 첫 실증·구매 프로젝트』 주관기관을 다음과 같이 모집 공고합니다.\n2026년 10월 08일\n중소벤처기업부 장관\n신청방법 및 대상\n신청기간\n2026.10.08(목) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.29(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업기업 기술 실증과 국내외 조달시장으로 연결을 통한 실질적 판로 개척 등 조달 역랑 강화 지원기능을 보유한 전문 기관\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. (필수) 제출공문\n2. (필수) 사업계획서\n3. (필수) 증빙자료\n4. 발표자료(별도 양식 없음, 사업계획서 목차에 따라 자율 제작, 미제출 시 사업계획서로 발표 진행)\n5. 기업신용평가등급 확인서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n서류평가(50%, 2배수 내외) → 발표평가(50%) → 최종선정\n* 세부내용 공고문 참조\n지원내용\n지원내용\n주관기관 운영비 지원\n* 세부내용 공고문 참조\n문의처\n문의처\n1. 신청·접수 시스템 문의 : 국번없이 1357\n2. 사업 관련 문의 : 창업진흥원 딥테크전략실 044-410-1685\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2027년 초격차 스타트업 프로젝트 정부 첫 실증_구매 주관기관 모집공고.hwpx\n바로보기\n다운로드\n(붙임1-1) 2027년 초격차 스타트업 프로젝트 주관기관 사업계획서(정부 첫 실증·구매).hwp\n바로보기\n다운로드\n(붙임2) 증빙서류.zip\n바로보기\n다운로드\n(별첨1) 온라인 사업 신청접수 매뉴얼.pdf\n바로보기\n다운로드\n(별첨2) 중소기업창업 지원사업 통합관리지침.hwp\n바로보기\n다운로드\n(별첨3) 주관기관 사업비 보조세목 정의.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179440",
        "title": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (6회차 ㅣ 나에게 맞는 투자자 찾는 실전 노하우)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179440",
        "description": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (6회차 ㅣ 나에게 맞는 투자자 찾는 실전 노하우)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n원스톱지원실\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-26 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0764\n공고 제20261006-01\n2026년 대전 스타트업스쿨 스타트업 리딩클래스 (6회차 ㅣ 나에게 맞는 투자자 찾는 실전 노하우)\n대전창조경제혁신센터가 대전 스타트업 협의체 ‘다이노소어(Daejeon INitiative Of Startup And entrepreneUR)’와 함께 스타트업 네트워킹 프로그램을 진행하오니 관심 있는 창업가, 스타트업 임직원 등의 많은 관심과 참여 부탁드립니다.\n2026년 10월 06일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.06(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.26(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 역량 강화에 관심이 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청\n행사 직전일 안내 예정\n행사안내\n스타트업을 위한 다양한 트렌드, 지식 공유의 자리 '스타트업 리딩 클래스'\n일시 : 2026. 10. 27. (화) 15:00 ~\n장소 : 대전스타트업파크 본부 1층 콜라보룸 (대전광역시 유성구 궁동로2번길 81)\n연사 : 박디도 상무이사 (FMC인베스트먼트)\n주요 내용\nㆍ 클래스 강연 진행 (* 강연 주제 : 나에게 맞는 투자자 찾는 실전 노하)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n대전 스타트업 관련 정보 및 네트워킹\n문의처\n대전창조경제혁신센터 원스톱지원실\n042-385-0764\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 2026 스타트업 리딩클래스_6회차_jpg.jpg\n바로보기\n다운로드\n(포스터) 2026 스타트업 리딩클래스_6회차_pdf.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179434",
        "title": "[서초창업스테이션] 10월 1:1 전문 분야 컨설팅 - 지식재산권/특허 전략, 브랜딩 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179434",
        "description": "[서초창업스테이션] 10월 1:1 전문 분야 컨설팅 - 지식재산권/특허 전략, 브랜딩 전략\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-23 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n07041855492\n[서초창업스테이션] 10월 1:1 전문 분야 컨설팅 - 지식재산권/특허 전략, 브랜딩 전략\n서초창업스테이션에서는 10월 전문 분야 컨설팅 참여자를 모집 중에 있습니다. 관심있으신 분들의 많은 참여 바랍니다.\n2026년 10월 06일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.10.06(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n컨설팅 참여를 희망하는 (예비)창업자\n* 서초구 거주자, 서초구 소재 기업 우대\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 시 작성한 내용 확인하여 선발 예정\n지원내용\n상세 내용\n[조석현 변리사 / 특허법률사무소 메디치 대표변리사]\n■ 진행일시 : 2026. 10. 28.(수) 14~17시\n■ 진행장소 : 서초창업스테이션 내 회의실\n■ 모집분야 : 스타트업 성장을 위한 지식재산권 특허 전략\n■ 모집인원 : 총 3명(팀) - 14:00~14:50 1명(팀), 15:00~15:50 1명(팀), 16:00~16:50 1명(팀)\n■ 모집대상 : 컨설팅 참여를 희망하는 (예비)창업자\n■ 모집기간 : 2026. 10. 6.(화) ~ 10. 23.(금) 까지\n■ 선정안내 : 2026. 10. 26.(월) 선정/미선정 개별 안내 예정\n[김현이 대표 / (주)에이치투오션 대표이사]\n■ 진행일시 : 2026. 10. 29.(목) 14~17시\n■ 진행장소 : 서초창업스테이션 내 회의실\n■ 모집분야 : 초기 스타트업을 위한 브랜딩 전략\n■ 모집인원 : 총 3명(팀) - 14:00~14:50 1명(팀), 15:00~15:50 1명(팀), 16:00~16:50 1명(팀)\n■ 모집대상 : 컨설팅 참여를 희망하는 (예비)창업자\n■ 모집기간 : 2026. 10. 6.(화) ~ 10. 23.(금) 까지\n■ 선정안내 : 2026. 10. 26.(월) 선정/미선정 개별 안내 예정\n문의처\n서초창업스테이션 T) 070-4185-5492, E) seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서초창업스테이션 10월컨설팅_포스터_1.jpg\n바로보기\n다운로드\n서초창업스테이션 10월컨설팅 포스터_1.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179432",
        "title": "[서초창업스테이션] 10월 창업 교육 프로그램 - 창업아이템 찾기 : 문제에서 시작 된 창업아이템 찾기",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179432",
        "description": "[서초창업스테이션] 10월 창업 교육 프로그램 - 창업아이템 찾기 : 문제에서 시작 된 창업아이템 찾기\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-26 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만\n연락처\n07041855491\n[서초창업스테이션] 10월 창업 교육 프로그램 - 창업아이템 찾기 : 문제에서 시작 된 창업아이템 찾기\n서초창업스테이션에서는 「창업아이템 찾기 : 문제에서 시작 된 창업아이템 찾기」의 주제로 10월 창업 교육을 진행합니다.\n2026년 10월 06일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.10.06(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.26(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(예비)창업자, 해당 교육 희망자\n* 서초구 거주자 또는 서초구 소재 기업 우대\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n별도의 선정 절차 및 평가 없음\n* 신청 인원이 많을 시, 우대사항 내용이 적용됨\n교육안내\n상세 안내\n■ 주제 : 창업아이템 찾기 : 문제에서 시작 된 창업아이템 찾기\n■ 강사 : 김기현 대표 / 인스텝스 대표\n■ 일시 : 2026. 10. 27.(화) 14~16시\n■ 장소 : 서초창업스테이션 홀 / 오프라인 진행\n■ 신청기간 : 2026. 10. 6.(화) ~ 10. 26.(월)\n■ 신청자격 : (예비)창업자, 해당 교육 희망자\n* 서초구 거주자 또는 서초구 소재 기업 우대\n■ 모집규모 : 15명\n■ 선정안내 : 선정/미선정 모두 알림톡 발송 예정\n■ 신청방법 : 서초창업스테이션 홈페이지 접수\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서초창업스테이션 T) 070-4185-5491, E) seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서초창업스테이션 10월창업교육_포스터.jpg\n바로보기\n다운로드\n서초창업스테이션 10월창업교육 포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179431",
        "title": "[한국도로공사] 2026년 상생형 창업, 벤처기업 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179431",
        "description": "[한국도로공사] 2026년 상생형 창업, 벤처기업 지원사업\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n사무국\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-28 18:00\n주관기관명\n재단법인밴드\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n070-5099-5041\n[한국도로공사] 2026년 상생형 창업, 벤처기업 지원사업\n한국도로공사와 재단법인 밴드는 도로교통 분야 우수 창업·벤처기업 발굴 및 사업화 자금지원 등을 통한 혁신 Start-up 육성을 위하여 다음과 같이 창업·벤처기업 지원 프로그램을\n공고하오니 관련 기업의 많은 참여 바랍니다.\n2026년 10월 06일\n한국도로공사 사장\n신청방법 및 대상\n신청기간\n2026.10.06(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.28(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : apply@sefund.or.kr\n신청대상\n국토부에서 추진 중인 ‘10대 중점 육성분야’중 도로공사 업무와 관련*있는 중소기업으로 창업 7년 이내의 기업 (예비 창업자** 포함) 또는 벤처기업(20社)\n* 대상분야 : 자율주행, 드론, 스마트건설, 스마트물류, 공간정보 등 관련분야\n** 예비창업자일 경우 공모 마감일(10/28) 기준 사업자등록 완료 필수\n제외대상\n- 금융기관 등으로부터 채무불이행으로 규제중인 자(기업)\n- 국세 또는 지방세 체납으로 규제중인 자(기업)\n- 신청일 현재 휴업 중인 자(기업)\n- 중소기업창업지원법 시행령 제4조의 업종을 영위하고 있거나 또는 영위하고자 하는 자(기업)\n- 기타 대·중소기업·농어업협력재단이 참여제한의 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 지원기업 사업계획서\n사업 신청시 사업화 지원 분야 또는 일자리 지원 분야 선택\n2. 지원기업 개인정보 수입 이용 동의서\n3. 중소기업 확인서 (도는 벤처기업확인서)\n- 창업기업 확인서류 : 중소기업확인서(필수), 창업기업확인서(선택)\n- 벤처기업 확인서류 : 중소기업확인서(필수), 벤처기업확인서(필수)\n4. 사업자등록증\n5. 영위 업종 분야 관련 수상실적 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면심사를 통해 선발\n재단법인밴드 사업 심사 위원회에서 심사, 평가 진행\n지원내용\n사업화 지원 및 일자리 지원 (기업별 10백만원)\n- 사업화 지원 분야 (10개사, 각 10백만원) : 시제품 제작, 보완, 기자재 구입,\n전시/박람회 참가, 지식재산권 출원 등\n- 일자리 지원 분야 (10개사, 각 10백만원) : 만19세~34세 신규 채용 인건비\n지원 (3개월 이상, 4대보험 가입 필)\n문의처\n재단법인밴드 사무국 070-5099-5041 / 한국도로공사 미래전략처 054-811-3322\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서식1. 지원기업 사업계획서.hwp\n바로보기\n다운로드\n서식2. 지원기업 개인정보 수집 이용 동의서.hwp\n바로보기\n다운로드\n2026년 한국도로공사 상생형 창업·벤처기업 지원사업 모집공고문.pdf\n바로보기\n다운로드\n2026년한국도로공사상생형창업·벤처기업지원사업.jpg\n바로보기\n다운로드\n2026년한국도로공사상생형창업·벤처기업지원사업.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179426",
        "title": "이타카앤파트너스 조용민 대표 초청 특강 - 내가 투자한 스타트업과 성공하는 창업가의 3가지 비밀",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179426",
        "description": "이타카앤파트너스 조용민 대표 초청 특강 - 내가 투자한 스타트업과 성공하는 창업가의 3가지 비밀\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-10-06 ~ 2026-10-20 17:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-8039-7107\n이타카앤파트너스 조용민 대표 초청 특강 - 내가 투자한 스타트업과 성공하는 창업가의 3가지 비밀\n경기도와 경기도경제과학진흥원에서는 「2026년 경기 스타트업 아카데미」의 일환으로 이카앤파트너스 조용민 대표를 초청하여 「내가 투자한 스타트업과 성공하는 창업가의 3가지 비밀」 특강을 운영합니다.\n2026년 10월 06일\n경기도·경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.10.06(화) 01:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 창업기업 대표 및 임직원, 대학(원)생, 유관기관 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n검토 후 선착순 선발\n교육안내\n교육안내\n강의 연사 : 조용민 대표(이타카앤파트너스)\n- 특강명: 내가 투자한 스타트업과 성공하는 창업가의 3가지 비밀\n- 운영일시: 2026. 10. 21.(수) 14:00~16:30\n- 운영장소: 경기스타트업브릿지 12층 컨퍼런스홀 및 온라인(Zoom)\n- 참가대상: 예비창업자, 창업기업 대표 및 임직원, 대학(원)생, 유관기관 등\n- 참가비: 무료\n- 주요내용: 성공하는 창업가의 핵심 역량, 실제 투자 사례를 통한 스타트업 성장 전략 및 투자 포인트\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n02-6407-7746 / kbs@navion.biz\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n조용민 대표 특강 메인 포스터.jpg\n바로보기\n다운로드\n조용민 대표 특강 메인 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179424",
        "title": "영도 창업오피스 크립톤 1:1 멘토링 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179424",
        "description": "영도 창업오피스 크립톤 1:1 멘토링 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n동남권센터\n지역\n부산광역시\n접수기간\n2026-10-02 ~ 2026-10-19 17:59\n주관기관명\n주식회사 크립톤 부산센터\n대상\n전체\n창업업력\n전체\n연락처\n0514153607\n영도 창업오피스 크립톤 1:1 멘토링 입주기업 모집\n크립톤과 함께 1:1로 성장할 팀(기업)을 모집합니다.\n지역창업생태계 활성화를 위해 지역의 (예비)창업가 & 스타트업들을 발굴/육성/투자하는\n국내 최장수 액셀러레이터 크립톤은 영도구와 함께 크립톤 동남권 창업 오피스를 운영합니다.\n성장을 꿈꾸는 부산, 울산, 경남지역 (예비)창업가와 스타트업의 많은 지원 바랍니다.\n2026년 10월 02일\n크립톤 부산센터\n신청방법 및 대상\n신청기간\n2026.10.02(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.19(월) 17:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n부·울·경 소재(또는 이전 예정) 스타트업 / 예비 창업가 / 로컬크리에이터\n(*영도구 소재 우대)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 신청 링크 내 첨부 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 온라인 면접 진행\n- 신청 접수: 10월 2일 (금) – 10월19일 (월) 17:59까지\n- 면접 대상 안내: 10월 23일 (목) 이내 개별 안내 (서류발표)\n- 면접 진행: 10월 24일(금)~10월 26(월) 중 온라인 진행\n입주모집개요\n입주 공간 안내\n1. 입주공간 모집규모: 공용 오피스 공간 (상주 및 비상주 가능)\n2. 소재지: 부산시 영도구 태종로105번길 37-2, 영도창업지원센터 3층\n3. 공간구성: 125.52㎡\n4. 입주기간: 기본 6개월 입주 및 최대 1년까지 연장\n5. 입주비용: 없음\n6. 입주공간: (안내자료 참고)\nhttps://krypton36.notion.site/1-1-122805c0e8d981ef82d4de85a87ffb75\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n영도 창업오피스 입주 혜택\n1. 크립톤의 1:1 멘토링 (매 월) 및 투자검토\n2. 창업가 네트워킹 및 전문 컨설팅\n3. 사무공간 및 시설 무료제공\n문의처\n메일 문의\nbjkim@krypton36.co\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179421",
        "title": "2026년 서울창업센터 동작 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179421",
        "description": "2026년 서울창업센터 동작 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브2팀\n지역\n서울특별시\n접수기간\n2026-10-02 ~ 2026-10-28 14:00\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-827-0435\n2026년 서울창업센터 동작 입주기업 모집\n우수한 기술력을 보유하고 성장성이 유망한 서울시 기술 창업기업을 지원하기 위해,\n서울특별시와 서울경제진흥원이 운영하는 서울창업센터 동작에서 신규 입주기업 모집을 아래와 같이 진행합니다.\n우수 스타트업 여러분들의 많은 관심과 지원 바랍니다.\n2026년 10월 02일\n서울경제진흥원 (서울창업센터 동작)\n신청방법 및 대상\n신청기간\n2026.10.02(금) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.28(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집 공고일(2026. 10. 2.) 기준, 창업 7년 미만의 스타트업\n※ 신산업 창업 분야(공고문 4page 참조)의 경우, 모집 공고일 기준, 창업 10년 미만의 스타트업\n제외대상\n‧「중소기업창업지원법 시행령」제4조(창업에서 제외되는 업종)에 의거 지원이 불가능한 업종\n‧ 금융기관 등으로부터 채무불이행으로 규제중인 자 또는 국세 또는 지방세를 체납중인 자(대표자), 또는 기업\n※ 단, 신용회복위원회의 사전채무조정(프리워크아웃), 개인워크아웃에서 채무조정합의서를 체결한 경우, 법원의 개인 회생제도에서 변제 획인가를 받거나 파산면책 선고자, 회생인가를 받은 기업, 중소기업진흥공단 등으로부터 재창업자금을 지원받은 경우, 세금분납 계획에 따른 성실 납부기업(인), 정부지원 협약 전까지 세금완납기업(인), 정부,공공 기관으로부터 재기지원 필요성을 인정받은 기업(인), 건강관리시스템 기업구조 개선 진단을 통한 정상화 의결기업은 신청 가능\n󰋯\n‧기타 법령 등에서 창업지원의 제한 사유가 있다고 인정하는 자(대표자) 또는 기업\n‧서울시 또는 자치구의 창업공간 입주 지원사업을 수혜 중인 개인, 기업\n※ 단, 입주계약 체결일 이전에 입주 지원사업 수혜기간이 종료되거나 입주를 중도 포기한 경우는 신청 가능\n‧신청일 현재 휴업 또는 폐업인 창업기업\n‧소음·진동·폐수·악취 등의 공해를 유발하는 기업 또는 업종\n‧신용보증기관 신용보증사고 및 대위변제 관계자에 해당되는 개인, 기업\n‧과거 본 시설(서울창업센터 동작)에서 창업공간 지원사업에 선정되어 입주공간 지원을 받은 창업기업\n‧최종 선정된 기업은 수혜 기간 내 서울시 또는 자치구 창업지원시설에 중복입주 불가 (본점,지점,연구소 포함)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n1. (필수) 사업계획서 또는 IR자료 1부.\n2. (필수) 사업자등록증 또는 사업자등록증명원 1부.\n3. (A트랙 지원자만 해당) 주민등록등록초본 1부.\n※ A트랙(중장년) 지원자는 주민등록초본 필수 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심사방법\n1. 심사방법: 분야별 전문가(VC, AC 등)로 구성된 심사위원단(5인 이내)을 통한 2단계 심사\n- (1차 서면심사) 입주신청서, 사업계획서 기반 서류 평가\n- (2차 대면심사) 사업계획서, 심층 IR 인터뷰 등 종합적으로 검토ㆍ평가\n※ 입주신청자(대표자)의 발표를 원칙으로 하며, 특이 사유 외 발표 불참 시 선정 대상에서 제외\n\n2. 심사기준\n- 위원별 평가점수 중 최고, 최저를 뺀 점수합계의 산술평균점수를 평점으로 함\n- 평점의 고득점순으로 선발하되, 최종점수가 70점 미만인 경우 대상에서 제외\n※ 단, 평가위원이 4명 이하인 경우에는 모든 평가위원의 평가점수의 산술평균점수로 함\n입주모집개요\n입주모집개요\n입주공간 및 이용료\n1. 소재지: 서울시 동작구 노량진로10, 서울창업센터 동작 (대방역 2번 출구)\n2. 모집공간: 3인실(18㎡) 1개, 5인실(24㎡) 7개, 12인실 (47㎡) 1개, 15인실(64~70㎡) 1개\n3. 입주비용: ㎡당 이용료 3,660원 (VAT미포함, 연장평가 시 변동 발생, 세부 내용 공고문 참조)\n4. 모집대상: 모집공고일 기준 창업 7년 이내 스타트업 (신산업 창업분야는 창업 10년 이내)\n5. 모집규모: 총 10개사 내외 (A트랙 8개사, B트랙 2개사)\n6. 입주기간: 24개월 (연장평가 결과에 따라 1년 단위로 최대 2회 연장 가능 (최대 4년))\n7. 입주공간: 3~15인실, 회의실·라운지·세미나실 등 부대시설 제공\n8. 모집방식\n①A트랙(중장년 전형): 8개사 내외 선발\n②B트랙(일반 전형): 2개사 내외 선발\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 전용 업무공간 제공: 최적의 창업환경 오피스 제공\n2. 비즈니스 인프라 지원: 회의실, 라운지 등 다양한 편의시설\n3. 맞춤형 성장지원 프로그램: 멘토링·네트워킹 등\n4. 기업 연계 협력 기회: 오픈 이노베이션·글로벌 진출 지원, 투자 유치 추천\n문의처\n문의처\n서울창업센터 동작 입주기업 모집 담당자\n전화: 02-827-0435\n메일: hodooo@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터.pdf\n바로보기\n다운로드\n2026년 서울창업센터 동작 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179420",
        "title": "[동대문구 창업지원센터] 10월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179420",
        "description": "[동대문구 창업지원센터] 10월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n동대문구 창업지원센터\n지역\n전국\n접수기간\n2026-10-02 ~ 2026-10-27 18:00\n주관기관명\n서울시립대학교창업보육센터\n대상\n전체\n창업업력\n전체\n연락처\n02-3394-9163\n[동대문구 창업지원센터] 10월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n동대문구 창업지원센터에서는 센터 입주기업과 일반인을 대상으로 3D프린터, 레이저커터 교육을 진행합니다\n2026년 10월 02일\n동대문구 창업지원센터\n신청방법 및 대상\n신청기간\n2026.10.02(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.27(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n3D프린터 또는 레이저커터에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼신청\n[레이저커터 장비 트레이닝-신청 링크]\nhttps://forms.gle/qeq8fQAf2xDcY7Pz5\n[ 3D프린팅 장비 트레이닝-신청 링크]\nhttps://forms.gle/5DcdKeG3n4SQWjnT8\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글폼 신청\n선착순 모집으로 인원 초과 시 별도로 유선 안내를 드릴 예정입니다\n* 인원 초과로 인한 불참 신청자의 경우 다음 교육에 참여 여부 확인 후 순차적으로 배정됩니다\n교육안내\n교육안내\n■ 레이저커터 장비 트레이닝\n[교육 일정]\n1차: 2026년10월 7일(수) 14:00~17:00\n2차: 2026년 10월 21일(수) 14:00~17:00\n※ 1차, 2차 교육은 동일 커리큘럼\n[교육 내용]\nCO2 레이저커터(비금속) 프로그램 및 장비 실습\n■ 3D프린팅 장비 트레이닝\n[교육 일정]\n1차: 2026년 10월 14일(수) 14:00~17:00\n2차: 2026년 10월 28일(수) 14:00~17:00\n※ 1차, 2차 교육은 동일 커리큘럼\n[교육 내용]\nFDM 3D프린터 프로그램 및 장비 실습\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n동대문구 창업지원센터 메이커스페이스 담당자\n전화: 02-3394-9163\n이메일: godus12@uos.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[동대문구 창업지원센터] 10월 교육 포스터.png\n바로보기\n다운로드\n[동대문구 창업지원센터] 10월 교육 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    }
];