const supportPrograms = [
    {
        "id": "178177",
        "title": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 6월 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178177",
        "description": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 6월 참여기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n전략투자본부\n지역\n전국\n접수기간\n2026-06-17 ~ 2026-06-25 23:59\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n033-248-7951\n2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 6월 참여기업 모집\n강원권 립스(LIPS) 민간 운영사 6개사 연합 INVESTOIR DAY를 운영하며, 참여기업을 모집합니다. 투자 및 LIPS 연계 검토를 희망하는 창업기업의 많은 관심과 참여  바랍니다.\n2026년 06월 17일\n(재)강원창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.17(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자검토 및 LIPS 연계를 희망하는 업력 1년 이상 창업기업\n제외대상\n업력 1년 미만 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 개인정보동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순, 서류검토\n행사안내\n행사안내\n일시: 2026. 6. 30.(화) 13:30~17:00\n장소: 강원창조경제혁신센터 써밋홀 (춘천시 후석로 462번길 7, 5층)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자 및 LIPS 연계를 위한 IR피칭 기회 제공\n전문심사역 투자상담 기회 제공\n투자 및 LIPS 연계 검토\n문의처\n강원창조경제혁신센터 전략투자본부\n033-248-7951\njongin.kim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[강원권LIPS-Investor DAY]참가신청서및개인정보동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178153",
        "title": "2026년 하반기 특허정보검색 및 전자출원 무료 교육 수요조사 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178153",
        "description": "2026년 하반기 특허정보검색 및 전자출원 무료 교육 수요조사 안내\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n지능정보데이터실\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-07-17 18:00\n주관기관명\n한국특허정보원\n대상\n전체\n창업업력\n전체\n연락처\n02-6915-1551\n2026년 하반기 특허정보검색 및 전자출원 무료 교육 수요조사 안내\n중소기업, 학교 등 지식재산 정보가 필요한 단체를 대상으로 지식재산권과 관련된 맞춤형 교육을 제공하고자 『특허정보검색 및 전자출원 교육』을 무료로 실시 하오니 관심있는 기관의 많은 참여를 부탁드립니다.\n2026년 06월 16일\n한국특허정보원\n신청방법 및 대상\n신청기간\n2026.06.16(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.17(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n지식재산 교육이 필요한 단체, 기업, 학교 또는 기관\n제외대상\n개인 및 교육참석자 3인 미만의 기업은 신청이 불가합니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n`26년 하반기 출원지원 교육 신청서\n교육신청 기관명, 담당자 연락처, 교육장소(주소), 교육희망 일시, 교육희망 과목, 교육 방식 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n교육안내\n교육기간 및 교육방식\n2026년 하반기(안내문 게시일 ~ 12월 11일)\n- (5인 이상) 방문대면 또는 방문비대면 방식중 선택가능\n- (5인 미만) 원격비대면 방식\n교육과정(무료)\n- 기초과정 : 지식재산 입문\n- 기본과정 : 국내특허정보검색(특허·실용,디자인,상표) 및 전자출원(특허·실용,디자인,상표)\n- 심화과정 : 해외특허정보검색(특허·실용), ePCT출원, 특허맵\n- 특화과정 : 농업에 활용되는 지식재산권(농업인 대상)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국특허정보원 지능정보데이터실 교육 담당자\n전화 : 02-6915-1551\nE-mail : pygmalion100@kipi.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[첨부]`26년 하반기 특허정보검색 및 전자출원 무료교육 수요조사 홈페이지 공지.pdf\n바로보기\n다운로드\n[붙임]`26년  특허정보검색 및 전자출원 무료교육_안내문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178155",
        "title": "예술산업 금융교육 및 상담 '예술기업을 위한 정책자금의 이해와 전략'",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#정책자금",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178155",
        "description": "예술산업 금융교육 및 상담 '예술기업을 위한 정책자금의 이해와 전략'\n사업안내 바로가기\n지원분야\n정책자금\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n금융지원팀\n지역\n서울특별시\n접수기간\n2026-06-15 ~ 2026-07-02 00:00\n주관기관명\n예술경영지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-708-2277\n예술산업 금융교육 및 상담 '예술기업을 위한 정책자금의 이해와 전략'\n정책자금 활용을 통한 성장을 모색하는 예술기업을 대상으로 「2026 예술산업 금융지원 시범사업 [예술산업 금융 교육 및 상담]」을 개최합니다.\n이번 교육은 정책자금 이해부터 자금조달 전략, 재무관리 방향, 그리고 예술산업 금융지원 시범사업 공모 관련 1:1 상담까지 한 번에 준비했습니다.\n예술산업 관련 기업 및 예술분야 협·단체 관계자분들의 많은 관심과 참여를 바랍니다.\n2026년 06월 15일\n(재)예술경영지원센터\n신청방법 및 대상\n신청기간\n2026.06.15(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.02(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예술산업 관련 기업, 예술분야 협단체 관계자\n제외대상\n예비창업자 및 예술인(예술기업 혹은 개인사업자 예외)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 방법\n이벤터스 홈페이지를 통한 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 절차\n선착순 신청 (단, 1:1 상담은 사전 신청 필수)\n교육안내\n행사 일자 및 장소\n2026. 7. 3.(금) 13:30~17:00\n예술경영지원센터 아트코리아랩 6층 아고라\n(3호선 안국역 도보 10분 / 트윈트리빌딩 A동)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의\n(주)더하트컴퍼니\n070-8015-6360\ncontact@theheartcompany.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 예술산업 금융지원 시범사업 ‘예술산업 금융 교육 및 상담’ 롤링배너.png\n바로보기\n다운로드\n2026 예술산업 금융지원 시범사업 예술산업 금융교육 및 상담 텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178150",
        "title": "[달서구 중장년 기술창업센터] 비즈핏 클래스 교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178150",
        "description": "[달서구 중장년 기술창업센터] 비즈핏 클래스 교육생 모집\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n지자체\n담당부서\n달서구 중장년 기술창업센터\n지역\n대구광역시\n접수기간\n2026-06-15 ~ 2026-06-29 23:59\n주관기관명\n대구광역시 달서구청\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n053-643-7994\n[달서구 중장년 기술창업센터] 비즈핏 클래스 교육생 모집\n달서구 중장년 기술창업센터에서는 풍부한 경험과 전문성을 갖춘 중장년층의 창업에 대한 막연한 두려움 해소와 실질적인 창업 역량을 강화하기 위해 다음과 같이「비즈핏 클래스(Bizfit Class)」를 운영하오니 관심 있는 분들의 많은 신청 바랍니다.\n2026년 06월 15일\n달서구 중장년 기술창업센터장\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.29(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jdm9335@kmu.ac.kr\n신청대상\n창업에 관심 있는 예비창업자,  7년 미만 창업기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 작성 후 이메일 접수\n- 신청서 메일 제출\n※ 메일주소 : jdm9335@kmu.ac.kr\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 모집\n※ 모집 마감 후 2026. 6. 29.(월)까지 개별 연락 예정\n교육안내\n교육일정 및 교육내용\n2026. 6. 29.(월), 10:00~17:00(6시간) / 2026. 7. 6.(월), 9:00~17:00(7시간)\n- 내 사업에 맞는 AI 도구 찾기와 안전한 활용법\n- AI로 만드는 제품 홍보 콘텐츠 실습\n- 반복업무를 줄이는 AI 실무 활용법\n※ 교육장소\n- 크리에이티브팩토리 교육장(동구 동내로 70)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n연락처\n053-643-7994\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n비즈핏 클래스 교육생 모집 공고문_(1).pdf\n바로보기\n다운로드\n[양식] 비즈핏 클래스 교육 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178157",
        "title": "2026년 달성청년혁신센터 제2차 신규입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178157",
        "description": "2026년 달성청년혁신센터 제2차 신규입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n청년혁신팀\n지역\n대구광역시\n접수기간\n2026-06-16 ~ 2026-07-06 13:00\n주관기관명\n대구경북과학기술원\n대상\n일반인\n창업업력\n예비창업자, 7년미만\n연락처\n053-643-2032\n2026년 달성청년혁신센터 제2차 신규입주기업 모집\n대구광역시 달성군과 대구경북과학기술원이 운영하는 달성청년혁신센터는 관내 청년 창업가 발굴·육성을 위해 입주기업실을 운영하고 있으며, 2026년 제1차 신규 입주기업을 모집합니다.\n2026년 06월 16일\n대구경북과학기술원달성청년혁신센터\n신청방법 및 대상\n신청기간\n2026.06.16(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.06(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dsyouth@dgsit.ac.kr\n신청대상\n창업의지가 강한 39세 이하 (예비)청년 창업자 또는 7년 미만 청년창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026년 달성청년혁신센터 제2차 입주기업 입주 신청서 및 사업계획서\n2026년 달성청년혁신센터 제2차 입주기업 입주 신청서 및 사업계획서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 발표평가\n서류심사 및 발표평가\n입주모집개요\n입주모집 개요\n1. 입주대상 : 청년창업기업 또는 예비청년창업가\n2. 입주기간 : 입주일로부터 1년 *최대 2년까지 가능\n3. 입주혜택 : 입주사용료 무상 지원(임대료, 전기료, 상하수도요금), 회의실, 디지털스튜디오, 회의실, 복합기 등 무료 / 정착 및 육성지원금 최대 850만원\n4. 모집규모 : 2인실 1개 (12 제곱미터), 4인실 1개(14 제곱미터)\n5. 주 소 : 대구 달성군 화원읍 성천로 5 달성여성문화복지센터 별관 3층\n6. 모집기간 : 2026.06.16.(화) ~ 07.06(월), 13:00까지 이메일 도착분에 한함\n7. 접수방법 : 이메일접수(dsyouth@dgist.ac.kr)\n8. 기타문의 : 입주기업 지원 사업 담당자 (053-643-2032)\n9. 링 크 :  https://m.site.naver.com/29SNp\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 시설\n문의처\n053-643-2032\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026년 달성청년혁신센터 제2차 신규 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n붙임2. 2026년 달성청년혁신센터 제2차 입주기업 입주 신청서 및 사업계획서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178073",
        "title": "2026년 KAMCO Startup TechBlaze 모집 공고 ((예비)창업기업 및 전 국민 대상)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178073",
        "description": "2026년 KAMCO Startup TechBlaze 모집 공고 ((예비)창업기업 및 전 국민 대상)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n혁신사업실\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-07-09 15:00\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02 749 9192\n공고 제2026-1호\n2026년 KAMCO Startup TechBlaze 모집 공고 ((예비)창업기업 및 전 국민 대상)\n한국자산관리공사와 서울·부산창조경제혁신센터는 AI 및 공공데이터를 활용한 비즈니스와 대국민 서비스 혁신을 위한 창의적인 아이디어를 발굴하기 위하여 아래와 같이 「2026 KAMCO Startup TechBlaze」를 개최하오니 많은 관심과 참여 바랍니다.\n2026년 06월 10일\n재단법인 서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.10(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.09(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n□ 모집부문\n❶ AI 및 공공데이터 활용 제품 및 서비스 개발\n❷ AI 기술 활용 국민 서비스 개선 아이디어\n□ 참가대상\n(모집부문❶) 예비창업자 및 공고마감일 기준 창업 7년 이내 기업 (`19.07.09 이후 창업한 기업)\n(모집부문❷) 전 국민 누구나\n※ 동일 아이템으로 기존 또는 타 기관 창업경진대회에서 입상한 경우 또는 타인의 아이템을 도용해 저작권을 침해할 우려가 있거나 침해한 경우 지원 및 입상 취소\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수(구글폼 신청양식 제출)\n○ 제출서류 온라인 접수\n▷ (모집부문❶ 접수링크) https://forms.gle/AcifYdLww4MgwRvw9\n▷ (모집부문❷ 접수링크) https://forms.gle/jKkaKANADMQXFaXZA\n※ [붙임1~3] 양식 다운로드 작성 후 제출(사업계획서/개인정보동의서/참가서약서/ 사전 설문조사)\n① 서류 제출은 1개의 PDF 파일로 제출할 것\n② 서명이 필요한 경우, 반드시 자필서명한 후 제출\n③ 증빙서류 목록 중 해당하지 않는 양식은 삭제 후 제출\n④ 파일명 : 팀(기업)명_신청자(대표자) 성명\n※ 예비창업자: 예비창업자_ 대표자 성명\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n부문별 상이\n□ 평가절차\n○ (모집부문❶) ①서류평가→②멘토링(희망기업에 한함)→③발표평가 순으로 진행하며, 단계별 평가점수는 해당 단계만 적용(서류평가, 발표평가 점수는 개별 산정)\n○ (모집부문❷) 서류평가만 진행(단, 필요시 제안 아이디어에 대한 세부내용 파악을 위해 소통 과정이 있을 수 있음.)\n지원내용\n시상 및 후속지원\n□ 시상규모 :  총 시상금 2,500만원\n모집부문❶ 대 상 1팀 1,000만원, 최우수상 1팀 500만원, 우수상 3팀 각 250만원\n모집부문❷ 대 상 1팀 100만원, 우수상 3팀 각 50만원\n※ 제세공과금 포함\n□ 후속지원\n⦁ 서울창조경제혁신센터 인큐베이팅센터(스타트업빌리지) 입주 추천\n⦁ 선발기업의 연결 희망 수요기업(대중견기업) 연계\n⦁ 서울창조경제혁신센터 보육기업 혜택 제공(정부지원사업 창조경제혁신센터 트랙 추천, 홍보 등)\n⦁ 서울·부산창조경제혁신센터 협업 AC·VC* 투자 유치 연계\n문의처\n문의처 안내\n□ 사업문의\nㅇ 문 의 처: 서울창조경제혁신센터 혁신사업실\nㅇ 전화번호: 02-749-9192\nㅇ 이 메 일: syhwang@ccei.kr\n□ 공공데이터 활용 문의\nㅇ 문 의 처: 한국자산관리공사 디지털시스템실\nㅇ 전화번호: 051-794-3342\nㅇ 이 메 일: aja@kamco.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 KAMCO Startup TechBlaze 모집공고.pdf\n바로보기\n다운로드\n2-1. [붙임1] 2026년 KAMCO Startup TechBlaze 신청서_모집부문1_(예비)창업가.hwp\n바로보기\n다운로드\n2-2. [붙임2] 2026년 KAMCO Startup TechBlaze 신청서_모집부문2_전국민 아이디어 제안.hwp\n바로보기\n다운로드\n2-3. [붙임3] 사전 설문조사.hwp\n바로보기\n다운로드\n3. 2026 KAMCO TechBlaze 포스터.jpg\n바로보기\n다운로드\n3. 2026 KAMCO TechBlaze 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178159",
        "title": "2026년 혁신네트워크 기반 창업기업 기술자문 지원 사업 수요기업 모집공고 (2차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178159",
        "description": "2026년 혁신네트워크 기반 창업기업 기술자문 지원 사업 수요기업 모집공고 (2차)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n연구지원팀\n지역\n서울특별시\n접수기간\n2026-06-16 ~ 2026-06-26 15:00\n주관기관명\n서울바이오허브\n대상\n일반기업\n창업업력\n10년미만\n연락처\n02-2200-3363\n2026년 혁신네트워크 기반 창업기업 기술자문 지원 사업 수요기업 모집공고 (2차)\n서울바이오허브는 보건 의료 산업 분야 창업기업의 기술 성장과 사업화를 지원하기 위해 학연네트워크 전문가와의 전문가를 통한 맞춤형 기술자문 프로그램을 운영합니다.\n보건 의료 산업 분야 창업기업의 다양한 기술적 애로 해결을 지원함으로써 연구 개발 및 사업화를 지원하는 본 프로그램에 많은 관심과 참여를 바랍니다.\n2026년 06월 15일\n서울바이오허브\n신청방법 및 대상\n신청기간\n2026.06.16(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 창업 10년 이내 보건의료 산업 분야 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원 사업 신청서\n홈페이지 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 심사\n사업 공고 참고\n지원내용\n사업화 지원금: 800만원\n사업 공고 참고\n문의처\n서울바이오허브 이형주 전문원: leejh@kist.re.kr\n사업 공고 참고\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nSAB 포스터.png\n바로보기\n다운로드\nSAB 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178161",
        "title": "2026 컴업스타즈 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178161",
        "description": "2026 컴업스타즈 참가기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌팀\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-07-16 23:59\n주관기관명\n(사)코리아스타트업포럼\n대상\n전체\n창업업력\n전체\n연락처\n070-7443-9402\n2026 컴업스타즈 참가기업 모집\n글로벌 진출을 희망하는 스타트업을 모집합니다.\n2026년 06월 15일\n(사)코리아스타트업포럼\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.16(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 진출을 희망하는 스타트업 총 30개사 (미국, 일본, 중국, 유럽, 싱가포르, 인도 각 5개사 선발)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수 (www.comeup.org)\n제출하신 서류는 사업운영기관(코리아스타트업포럼)에서 관리되오니 해당기관으로 문의 주시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 모집마감 : ~'26.7.16.(목)\n- 서류평가 : '26.7.20(월) ~ 23.(목)\n- 서류평가 발표 : '26.7.27.(월)\n- 인터뷰평가 :'26.8.3(월) ~ 6.(목)\n- 최종결과 발표 : '26.8.10.(월)\n* 상기 일정은 대내·외 사정에 따라 변동될 수 있습니다.\n** 자세한 내용은 컴업 공식 홈페이지를 참고하시기 바랍니다.\n행사안내\n자세한 사항은 홈페이지 참조\n홈페이지 링크 : https://www.comeup.org/\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n선발 공통 혜택\n• COMEUP 2026 발표 및 홍보 부스 제공\n• 글로벌 맞춤 액셀러레이팅 & 멘토링\n• 해외 언론 홍보 및 현지 네트워킹 지원\n• 현지 투자사 및 파트너와의 비즈니스 매칭 & 네트워킹\n• 2027년 해외 진출 프로그램 연계\n문의처\n코리아스타트업포럼 글로벌팀\n기타 문의사항이 있으신 경우, 아래 연락처로 연락 부탁드립니다.\n- 코리아스타트업포럼 COMEUP 운영사무국\n- E-mail : stars@comeup.org\n- Tel : 070-7443-9402\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 컴업스타즈 모집공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178162",
        "title": "2026년 민간 청년활동공간 지원사업 운영자 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178162",
        "description": "2026년 민간 청년활동공간 지원사업 운영자 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n사천시청년센터\n지역\n경상남도\n접수기간\n2026-06-16 ~ 2026-06-25 23:59\n주관기관명\n사천시청년센터\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0558537002\n사천시 청년센터 공고 제2026-7호\n2026년 민간 청년활동공간 지원사업 운영자 모집공고\n사천시 청년센터에서는 청년이 운영하는 다양한 민간 공간을 청년활동 거점으로 활용하여 지역 청년들에게는 문화‧취미‧교류 활동 참여 기회를 제공하고, 공간 운영 청년의 역량 강화 및 지역 청년 네트워크 활성화를 위해 「2026년 민간 청년활동공간 지원사업」공간 운영자를 다음과 같이 모집합니다.\n2026년 06월 16일\n사천시청년센터장\n신청방법 및 대상\n신청기간\n2026.06.16(화) 10:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ingu4000@4000youth.kr\n신청대상\n❍ 사천시 내 사업장을 두고 프로그램 운영이 가능한 공간을 보유한 청년 18세~39세(공고일 기준 1986년 6월 17일생 ~ 2008년 6월 16일생)로 아래 요건 중 하나에 해당하는 자\n● 본인 명의 사업자등록증을 보유한 개인사업자 또는 법인 대표자\n● 비영리 임의단체 대표자(고유번호증 보유 및 보조금 집행 가능 단체)\n제외대상\n※ 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[서식1.~5.]까지 별첨 서류 참고 (스캔 또는 PDF 파일형태로 제출)\n● [서식1] 민간 청년활동공간 지원 신청서 1부\n● [서식2] 공간 운영계획서(프로그램 세부계획 포함) 1부\n● [서식3] 건물 및 공간 소개서(사진 포함) 1부\n● [서식4] 서약서 1부\n● [서식5] 개인정보 수집·이용 동의서 1부\n● 사업자등록증 또는 고유번호증 사본 1부\n● 등기부등본 및 임대차계약서 사본 1부\n● 기타 신청서 기재사항을 증빙할 수 있는 서류\n※ 자필 서명 또는 직인 필수 기재되어야 함\n※ 필수 제출: [별첨]서식1~서식5_민간청년활동공간지원사업\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n운영자 선정 ※ 평균점수 60점 미만은 선정하지 않음\n● 심사기준에 의한 심사(서류 및 현장 심사)로 점수 합산 후, 권역별 고득점순으로 선정\n● 지역별 신청 건수가 배정 규모에 미달할 경우, 타 권역 신청자를 대상으로 재배정할 수 있으며, 모집 미달 시 권역 구분 없이 추가 모집 및 선정할 수 있음\n모집규모: 민간 청년활동공간 6개소\n※ 자세한 내용은 공고문 참조\n현장심사 일정: 2026. 07. 09.(목) ~ 07. 10.(금)\n※ 자세한 내용은 공고문 참조\n지원내용\n지원사항: 400만원 이내 사업비(재료비, 강사비, 진행비, 홍보비 등) 지원\n※ 자세한 내용은 공고문 참조\n문의처\n사천시청년센터 055-853-7002\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 민간 청년활동공간 지원사업 운영자 모집공고.pdf\n바로보기\n다운로드\n[별첨]서식1~서식5_민간청년활동공간지원사업.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178075",
        "title": "코디세이 AI 올인원 2기 모집(선착순 접수 7월 12일 23시까지)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178075",
        "description": "코디세이 AI 올인원 2기 모집(선착순 접수 7월 12일 23시까지)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n코디세이\n지역\n서울특별시\n접수기간\n2026-06-15 ~ 2026-07-12 23:00\n주관기관명\n(재)이노베이션아카데미\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6177-2117\n코디세이 AI 올인원 2기 모집(선착순 접수 7월 12일 23시까지)\n과학기술정보통신부·정보통신기획평가원·(재)이노베이션아카데미에서는 AI 전문인력 양성을 위한 「코디세이 AI 올인원 과정」 제2기 교육생을 모집하오니, 관심 있는 분들의 많은 신청 바랍니다.\n2026년 06월 15일\n(재)이노베이션아카데미\n신청방법 및 대상\n신청기간\n2026.06.15(월) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대한민국 국적의 성인 또는 고졸 이상 학력자라면 전공 및 경력과 무관하게 누구나 지원 가능합니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지 회원가입 후 지원서 작성 및 접수\n서류심사\n교육안내\n'26년 7월 27일(월)부터 '28년 1월 31일(일)까지 최대 18개월 운영\n산업 현장에서 요구하는 기술 역량을 습득하는 실전 프로젝트 중심 학습\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-6177-2117, qna@codyssey.kr\n교육과정 문의\n02-6177-2116, developer@codyssey.kr\n플랫폼 및 콘텐츠 문의\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년「코디세이 AI 올인원 과정」2기 모집 공고문.pdf\n바로보기\n다운로드\n코디세이 AI 올인원 2기 모집(선착순 접수 7월 12일 23시까지).jpg\n바로보기\n다운로드\n코디세이 AI 올인원 2기 모집(선착순 접수 7월 12일 23시까지).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177970",
        "title": "화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 선착순 수의계약 공고(정착,창업형)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177970",
        "description": "화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 선착순 수의계약 공고(정착,창업형)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n임대공급운영1팀\n지역\n경기도\n접수기간\n2026-06-05 ~ 2026-12-31 16:00\n주관기관명\n한국토지주택공사 경기남부지역본부\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0312508269\n화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 선착순 수의계약 공고(정착,창업형)\n본 수의계약 공고는 LH청약플러스(http://apply.lh.or.kr)에 2025년 12월 3일 게시한 [화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 공고(정착,창업형)] 결과 잔여호실에 대한 수의계약 공고의 정정공고입니다.\n2026년 06월 05일\n한국토지주택공사\n신청방법 및 대상\n신청기간\n2026.06.05(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : LH경기남부지역본부 (경기도 성남시 분당구 성남대로 54번길 3 ) 2층 임대주택 고객상담실(218호)   ※ 별도공지 시까지  수의계약 체결가능합니다. (LH플러스-청약-공지사항 에 별도 게시 예정)\n신청대상\n-건축물을 실제 사용하고자 하는 개인 또는 법인\n● 창업형[예비창업자, 초기창업자, 초기재창업자(임대조건의 50% )] : 「중소기업창업지원법」에 따라 중소기업을  (재)창업하는 자와 중소기업을 (재)창업한 날부터 7년이 지나지 아니한 자\n● 정착형1 [소상공인(임대조건의 90%)]  : 「소상공인기본법」에 따른 소상공인\n● 정착형2 [영세소상공인(임대조건의 80%)] : 「소상공인기본법」에 따른 소상공인으로 소득이 전년도 가구당 기준중위소득의 160%이하인 자\n※영세소상공인 소득(도시근로자 가구당 기준중위소득 160% 이하) 자격충족여부는 '건강보험료 납부액'을 기준으로 '가구 규모별 기준 중위소득 기준표'에 따라 판정함\n※법인의 경우 소득기준은 대표자(가구)를 기준으로 함.\n제외대상\n대한민국 국민이 아닌 자,「민법」상 미성년자, 피성년후견인 또는 피한정후견인은 신청불가하며 공동명의 또한 불허함\n오염물 배출 및 소음발생 업종 등 입점부적합 업종은 입점할 수 없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류 : (공통) 입점신청서(공사양식),  사업계획서1부(공사양식/공장은 업종코드 기재)개인정보 수집 및 이용동의서(공사양식), 신분증, 주민등록등본\n●창업형-예비창업자/초기(재)창업자] 1.건강보험자격득실확인서(전체내역)  2.국민연금가입증명서  3.사업자등록증(고유번호증/해당자만) 4.법인등기부등본(법인 해당자만) 5.중소기업확인서(초기(재)창업자만)\n●정착1형-영세소상공인  1. 건강보험료납부확인서  2.건강보험자격확인서  3.건강보험자격득실확인서(전체내역)\n4.가족관계증명서(상세) 5.법인등기부등본(법인만)/사업자등록증(고유번호증) 6.소상공인확인서\n●정착2형-소상공인  1.소상공인확인서  2.법인등기부등본(법인만) , 사업자등록증(고유번호증)\n모든 서류는 신청일 기준 7일 이내 발급분이어야함\n-신청자격별 세부사항은 붙임파일 공고문 4페이지, 필요서류별 발급처는  붙임파일 공고문 5페이지 참고\n계약 체결 시 구비사항\n(공통) 입점신청서(공사양식), 개인정보 수집 및 이용동의서(공사양식), 사업자등록증, 국세/지방세 완납증명서 각 1부\n(개인) 주민등록등본, 신분증, 인감도장, 인감증명서\n(법인) 법인등기부등본, 대표자 신분증, 법인 인감도장, 법인 인감증명서\n※대리인 계약 시 : 위임장(계약자 인감도장 날인), 대리인 신분증, 대리인 인감도장, 위임용 인감증명서(계약자 본인 발급분)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1.방문신청 접수 →  2. 결과 발표→  3.계약체결\n※잔여호실이 변경될 수 있으므로 입금 및 방문 전 유선문의 필수\n1. 선착순 현장방문 신청 및 접수\n(신청서류는 선착순으로 접수, 신청서류 제출 시 입점신청서에 공급신청 호수를 반드시 별도 기재)\n2.심사 실시 후 결과 발표(신청접수일 익일로부터 업무일기준 5일 이내)\n3.계약대상자 직접 현장방문 계약\n입주모집개요\n인큐베이팅센터 상가 [창업형_감정평가액의 50%]\n-소재지 : 경기도 화성시 동탄첨단산업1로 57\n※호별 상세임대조건은 첨부된 공고문 2페이지에서 확인 바랍니다. 월임대료의 부가세는 별도입니다.\n4호: 전용면적 46.29㎡ 임대보증금 12,953,000원 월임대료 539,710원\n5호: 전용면적 46.29㎡임대보증금 12,953,000원 월임대료 539,710원\n6호: 전용면적 61.03㎡임대보증금 17,078,000원 월임대료 711,580원\n7호: 전용면적 61.02㎡임대보증금 17,074,000원 월임대료 711,440원\n8호: 전용면적 61.94㎡임대보증금 17,332,000원 월임대료 722,180원\n9호: 전용면적 61.96㎡임대보증금 17,337,000원 월임대료 722,400원\n10호: 전용면적 70.87㎡임대보증금 19,302,000원 월임대료 804,270원\n16호: 전용면적 41.58㎡임대보증금 7,039,000원 월임대료 293,310원\n17호: 전용면적 52.95㎡임대보증금 11,936,000원 월임대료 497,360\n18호: 전용면적 46.34㎡임대보증금 10,324,000원 월임대료 430,200\n19호: 전용면적 46.41㎡ 임대보증금 10,340,000원 월임대료 430,840\n20호: 전용면적 46.33㎡ 임대보증금 10,322,000원 월임대료 430,090\n21호: 전용면적 46.33㎡임대보증금 10,322,000원 월임대료 430,090\n22호: 전용면적 42.10㎡임대보증금 9,380,000원 월임대료 390,840\n23호: 전용면적 42.10㎡ 임대보증금 9,380,000원 월임대료 390,840\n24호: 전용면적 36.27㎡임대보증금 8,081,000원 월임대료 336,710\n인큐베이팅센터 상가 [창업형_감정평가액의 80%]\n-4호: 전용면적 46.29㎡ 임대보증금 20,724,000원 월임대료 863,530원\n-5호: 전용면적 46.29㎡ 임대보증금 20,724,000원 월임대료 863,530원\n-6호: 전용면적 61.03㎡ 임대보증금 27,324,000원 월임대료 1,138,530원\n-7호: 전용면적 61.02㎡  임대보증금 27,319,000원 월임대료 1,138,300원\n-8호: 전용면적 61.94㎡  임대보증금 27,731,000원 월임대료 1,155,490원\n-9호: 전용면적 61.96㎡ 임대보증금 27,740,000원 월임대료 1,155,840원\n-10호: 전용면적 70.87㎡임대보증금 30,884,000원 월임대료 1,286,840원\n-16호: 전용면적 41.58㎡  임대보증금 11,262,000원 월임대료 469,290원\n-17호: 전용면적 52.95㎡ 임대보증금 19,098,000원 월임대료 795,780원\n-18호: 전용면적 46.34㎡  임대보증금 16,519,000원 월임대료 688,320원\n-19호: 전용면적 46.41㎡임대보증금 16,544,000원 월임대료 689,350원\n-20호: 전용면적 46.33㎡ 임대보증금 16,515,000원 월임대료 688,150원\n-21호: 전용면적 46.33㎡임대보증금 16,515,000원 월임대료 688,150원\n-22호: 전용면적 42.10㎡ 임대보증금 15,008,000원 월임대료 625,340원\n-23호: 전용면적 42.10㎡ 임대보증금 15,008,000원 월임대료 625,340원\n-24호: 전용면적 36.27㎡ 임대보증금 12,929,000원 월임대료 538,730원\n인큐베이팅센터 상가 [창업형_감정평가액의 90%]\n-4호: 전용면적 46.29㎡  임대보증금 23,315,000원 월임대료 971,470원\n-5호: 전용면적 46.29㎡ 임대보증금 23,315,000원 월임대료 971,470원\n-6호: 전용면적 61.03㎡  임대보증금 30,740,000원 월임대료 1,280,850원\n-7호: 전용면적 61.02㎡임대보증금 30,734,000원 월임대료 1,280,590원\n-8호: 전용면적 61.94㎡  임대보증금 31,197,000원 월임대료 1,299,930원\n-9호: 전용면적 61.96㎡  임대보증금 31,207,000원 월임대료 1,300,320원\n-10호: 전용면적 70.87㎡  임대보증금 34,744,000원 월임대료 1,447,690원\n-16호: 전용면적 41.58㎡  임대보증금 12,670,000원 월임대료 527,950원\n-17호: 전용면적 52.95㎡  임대보증금 21,485,000원 월임대료 895,250원\n-18호: 전용면적 46.34㎡ 임대보증금 18,584,000원 월임대료 774,360원\n-19호: 전용면적 46.41㎡  임대보증금 18,612,000원 월임대료 775,520원\n-20호: 전용면적 46.33㎡  임대보증금 18,579,000원 월임대료 774,170원\n-21호: 전용면적 46.33㎡  임대보증금 18,579,000원 월임대료 774,170원\n-22호: 전용면적 42.10㎡  임대보증금 16,884,000원 월임대료 703,510원\n-23호: 전용면적 42.10㎡  임대보증금 16,884,000원 월임대료 703,510원\n-24호: 전용면적 36.27㎡  임대보증금 14,545,000원 월임대료 606,070원\n2년 단위로 임대차게약을 갱신합니다.(최장10년가능/6년 이후에는 임대조건 조정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n계약 체결 안내\n-선착순 접수 건에 대한 심사 결과, 최소 60점이상 득점자와 계약 체결함.\n-계약체결 당일 반드시 계약금 납부(지정계좌 이체)내역이 확인된 후 계약을 체결하여야 함.\n-계약체결 시간은 오전 10시~오후4시 (평일 12:00~13:00 및 토,일,공휴일 제외)\n-입점 지정기간 : 계약체결일로부터 30일 간\n-2년 단위로 임대차계약을 갱신하며 최초 계약기간 포함 6년간 임대차계약 가능\n6년 이후에 임차인의 소득수준 등에 따라 임대조건 할인율 등을 조정하여 추가로 4년감 임대차기간 연장 가능(최장 10년)\n문의처\nLH 경기남부지역본부 임대공급운영1팀\n031-250-6137,8269\n(LH 콜센터 1600-1004)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_화성동탄2_인큐베이팅센터_및_스마트주차장_상가_임대공급_수의계약_정정공고문(정착·창업형).hwp\n바로보기\n다운로드\n붙임1_화성동탄2_인큐베이팅센터_및_스마트주차장_상가_임대공급_수의계약_정정공고문(정착·창업형).pdf\n바로보기\n다운로드\n붙임2_개인정보제공동의서_양식(정착·창업형).hwp\n바로보기\n다운로드\n붙임2_사업계획서_양식(정착·창업형).hwp\n바로보기\n다운로드\n붙임2_입점신청서_양식(정착·창업형).hwp\n바로보기\n다운로드\n동탄2_인큐베이팅센터_상가_리플렛.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178160",
        "title": "[구리시 청년내일센터]]생성형AI로  역량 업그레이드하기 (1차/06.20) 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178160",
        "description": "[구리시 청년내일센터]]생성형AI로  역량 업그레이드하기 (1차/06.20) 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n구리시 청년내일센터\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-06-20 13:00\n주관기관명\n광운대학교산학협력단\n대상\n청소년\n창업업력\n전체\n연락처\n031-557-9980\n2026-5호\n[구리시 청년내일센터]]생성형AI로  역량 업그레이드하기 (1차/06.20) 모집 공고\n역량 강화를 위한 「생성형AI로  역량 업그레이드하기 (1차/06.20) 모집 」 프로그램 참여자를 다음과 같이 모집합니다.\n2026년 06월 16일\n구리시 청년내일센터\n신청방법 및 대상\n신청기간\n2026.06.16(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.20(토) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19세 ~ 39세 이하 청년만 참여 가능\n제외대상\n청년이 아닌 일반인(40세 이상 지원불가)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n별도 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 접수\n신청자격 확인 후 선착순으로 참여 확정\n교육안내\n생성형AI로 내  역량 업그레이드하기\n□ 교육일시\n2026.06.20.(토) 14:00~17:00\n□ 교육장소\n구리시 청년내일센터 4층 강의실\n□ 교육대상\n19세~39세 이하 청년\n□ 교육비\n무료\n□ 주요 교육내용\n- 2026년 현재의 취업 현황 및 트렌드\n- AI 활용 분석: 가고 싶은 기업과 해당 직무 JD 분석하기\n- 자기소개서 업그레이드\n- 업무역량 강화: 기획능력 키우기\n□ 신청방법\n온라인 접수 또는 포스터 내 QR코드 스캔 후 신청\n□ 문의\n구리시 청년내일센터 031-557-9980\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n구리시 청년내일센터\n구리시 청년내일센터\n연락처: 031-557-9980\n이메일: guristartup@guristartup.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n생성형 AI 활용 역량강화 교육.png\n바로보기\n다운로드\n생성형 AI 활용 역량강화 교육.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178167",
        "title": "[길음청년희망스토어]청년창업실험공간 공업사 2026년 하반기 공간지원사업 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178167",
        "description": "[길음청년희망스토어]청년창업실험공간 공업사 2026년 하반기 공간지원사업 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n문화정책팀\n지역\n전국\n접수기간\n2026-06-17 ~ 2026-06-26 17:00\n주관기관명\n재단법인 성북문화재단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0269069232\n[길음청년희망스토어]청년창업실험공간 공업사 2026년 하반기 공간지원사업 공고\n청년창업실험공간 <공업사>는\n2022년 8월 성북구와 성북문화재단이 함께 조성해 문을 연 공간으로,\n청년들의 창업과 다양한 사이드프로젝트를 지원하고 있는 열린 공간입니다.\n2026년 <공업사> 공간을 기반으로 다양한 분야의 창업 프로젝트를 실험하며,\n성북구에서 활동하고자 하는 의지가 있는 청년들을 찾습니다.\n2026년 06월 17일\n재단법인 성북문화재단\n신청방법 및 대상\n신청기간\n2026.06.17(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sb-startup@sbculture.or.kr\n신청대상\n모집대상 :\n- 개인 혹은 팀(만 19세~39세 이하 1인 이상 참여 필수)\n- 2026년 8월 ~ 12월 중 1달 운영 가능한 팀(월별 선택 및 협의로 결정, 총 5개팀) ※ 팀은 2인 이상 구성 가능\n※ 판매를 기본으로 하되, 공간을 활용한 프로그램, 전시, 워크숍 등 진행 가능\n모집분야 : 문화예술창업, 기술 및 제조창업, 지식창업, 일반창업\n필수자격 : *팀 원 중 1인 이상이 아래 조건 충족\n①공고일 기준 만19세~39세 이하 ②사업자등록증 보유 ③기타 참여 신청 자격에 제한이 없는 자\n- 우대조건 : 2026년 8월 팝업 신청 팀(준비기간 18 이내)\n지원대상\n- 창업에 관심이 있는 사람\n- 사업 아이템의 오프라인 판매 및 홍보 공간이 필요한 사람\n- 스스로 자기만의 브랜드를 널리 알리고 싶은 사람\n- 나만의 아이템으로 판매, 전시, 프로그램 등 다양한 시도를 해보고 싶은 사람\n- 프로그램(문화예술, 체험, 강연 등)과 작품 홍보를 함께 해보고 싶은 예술가\n- 전시 공간을 사용하면서 창업 준비를 해보고 싶은 사람\n- 창업이나 새로운 시도를 하기 전에 고객 반응을 테스트 해보고 싶은 누구나\n제외대상\n※ 식음료 제조 및 판매 관련 업종 지원 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업참여신청서\n항목필수입력\n대표자 연령(만나이 기재)\n공간세부활용계획(안)\n항목필수입력\n개인정보수집이용제공동의서\n서명 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류접수\n2026년 06월 17일(수) ~ 06월 26일(금) 17:00(마감시간 내 도착 분에 한함)\n서류발표\n2026년 06월 30일(화) 오후 예정  *합격자 개별 통보 및 홈페이지 게시\nPT심사\n2026년 07월 07일(화)\n최종발표\n2026년 07월 08일(수) 오후 예정   *합격자 개별 통보 및 홈페이지 게시\n선발팀OT\n2026년 07월 13일(월)   *추후 선발팀에 개별 통보\n지원내용\n① 공간지원\n- 청년창업실험공간<공업사> 공간(15평, 빔프로젝터, 판매 매대 및 전시 좌대 등 보유)\n- 공간 운영 활동비 지원(100만원, 부가세 포함)\n② 홍보지원\n- 성북문화재단 채널 연계 홍보(홈페이지, 블로그, 카카오톡, SNS 등)\n- 팝업 기간 중 외부 공간 홍보 지원(시트지 시공)\n- 숏폼 영상 촬영 제작 및 팝업 스냅 사진 지원\n③ 네트워킹\n- 성북구 내 문화자원 및 네트워킹 연결 지원\n- 창업 관련 정보 제공\n운영기간 내(1개월 기준)\n문의처\n성북문화재단 문화정책팀 02-6906-9232\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 길음청년희망스토어 청년창업실험공간_공업사_2026년 하반기 공간지원사업 참가자 모집.pdf\n바로보기\n다운로드\n[신청서] 2026 하반기 공업사 공간지원사업 신청서.hwp\n바로보기\n다운로드\n[신청서] 공업사 공간세부활용계획(안).hwp\n바로보기\n다운로드\n개인정보수집이용제공동의서_성북문화재단.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178171",
        "title": "2026 서울창업허브 공덕 성장기 배치 프로그램 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178171",
        "description": "2026 서울창업허브 공덕 성장기 배치 프로그램 참여기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n성장지원팀\n지역\n서울특별시\n접수기간\n2026-06-17 ~ 2026-06-28 23:59\n주관기관명\n리벤처스\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2088-7470\n2026 서울창업허브 공덕 성장기 배치 프로그램 참여기업 모집\n미래유망산업인 AI 분야 스타트업 발굴 및 집중 보육을 통해 글로벌 유니콘 기업으로 성장할 수 있도록 지원하오니 함께 성장할 기업분들의 많은 신청 바랍니다.\n2026년 06월 17일\n리벤처스\n신청방법 및 대상\n신청기간\n2026.06.17(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.28(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ 모집대상: 아래의 조건 중 1개 충족하는 업력 7년 이내의 서울 소재의 AI·딥테크 기술 보유기업\n- (서울소재기업) 시창업지원시설에 입주 이력이 없거나, 또는 과거 입주한 적이 있으나 현재 입주 중이지 않은 창업기업\n- (시창업기업) 공고일 기준 잔여 입주기간이 3개월 이상인 시창업지원시설 입주기업\n※ 단, 신산업 분야는 창업 10년 이내 기업으로 제한 완화\n※ 선정기업은 본점, 지점 또는 기업부설연구소가 서울 소재로 사업자등록이 되어있어야 함\n※ 과거 시창업지원시설 입주한 이력이 있는 경우 시창업기업이 아닌 ‘서울소재기업’으로 지원 가능\n○ 모집규모: 15개사 내외 (서울소재기업 10개사 내외 + 시창업지원시설 입주기업 5개사 내외)\n※ (시창업지원시설 입주기업 쿼터제 적용) 합격권 내 시창업기관 입주기업이 5개사 미만일 경우, 쿼터제 운영 기준에 의거, 후순위 시창업기업 우선 선발 예정\n※ (참고) 시창업지원시설 21개소\n- 서울창업허브 공덕, 서울창업센터 동작, 캠퍼스타운 기업성장센터, 서울창업허브 M+, 서울재활용플라자 창업지원센터, G밸리 창업큐브, 서울창업허브 창동, 서울창업센터 관악, 제2핀테크랩, 서울창업허브 성수, 서울창업디딤터, 서울먹거리창업센터, 제1핀테크랩, 서울창업성장센터, 소셜벤처허브, 서울AI허브, 서울용산시제품제작소, 서울관광플라자, 서울바이오허브, 서울창업허브 스케일업센터, 서울디자인창업센터\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n양식 有\n정보동의서\n양식 有\n발표자료\nIR자료로 대체 가능\n사업자등록증\n법인등기부등본\n신청일 기준 3개월 이내 발급본, 말소사항 포함\n지방세·국세 완납증명서\n신청일 기준 3개월 이내 발급본, 신규 법인 등 내용이 없는 경우 미제출\n4대보험 가입자명부\n신청일 기준 3개월 이내 발급본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청접수 → 서류평가 (6월 말) → 발표평가 (7월 초) → 최종선정 (7월 중)\n교육안내\n액셀러레이팅: 멘토링·컨설팅·파트너 연결 등 종합적인 기업성장 프로그램 상시운영\n네트워크: 대·중견기업, 정부, 수요기관 등 배치기업 사업화를 위한 파트너 네트워크 연결\n투자연계: 보육기업 대상 직접투자 집행 및 투자연계 상시지원\n데모데이: 보육기업 투자유치를 위한 투자사 대상 IR 시행\n성장지원금: O.I.·PoC 등 기업의 성장을 위한 협업성과 도출 시 운영자금 6백만원 지원\n사업추천: SBA·창업허브 지원사업에 보육기업 추천 및 허브 파트너 네트워크 연결\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n리벤처스 성장지원팀 / 2026sba@reventures.co.kr / 02-2088-7470\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n개인 및 기업정보제공동의서.hwp\n바로보기\n다운로드\n성장기 배치 지원서 양식_기업명.hwp\n바로보기\n다운로드\n2026 서울창업허브 공덕 성장기배치 프로그램 참여기업 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178172",
        "title": "2026년 자립준비청년 AI 활용 교육과정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178172",
        "description": "2026년 자립준비청년 AI 활용 교육과정\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n인재양성단\n지역\n부산광역시\n접수기간\n2026-06-17 ~ 2026-07-17 15:59\n주관기관명\n부산정보산업진흥원\n대상\n청소년, 대학생, 일반인, 대학, 일반기업\n창업업력\n전체\n연락처\n0517499314\n2026년 자립준비청년 AI 활용 교육과정\n동남권(부·울·경)지역의‘자립준비청년’대상으로 2026년 AI 활용 교육과정 참가자를 다음과 같이 모집하오니 많은 참여 바랍니다.\n2026년 06월 17일\n부산정보산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.17(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.17(금) 15:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : aiedu@ltoplan.com\n온라인 접수 :\n접수 바로가기\n신청대상\n자립준비청년\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n교육신청서 및 이력서, 개인정보 수집이용 및 제3자 제공 동의서, 교육훈련비 지급동의서, 보호종료확인서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n별도없음\n교육안내\n교육안내\n교육일정 : 2026년 7월 22일(수) ~ 8월 31일(월)\n- A반 : 월, 수, 금 18:00 ~ 22:00 (1일 4H – 총40H)\n- B반 : 토, 일 09:00 ~ 18:00 (1일 8H – 총40H)\n교육장소 : 알로이시오기지 1968(부산 서구 감천로 237)\n교육규모 : 20명 내외(각 반별 10명 내외)\n지원내용\n- 자립준비청년’대상 국내‧외 AI 활용 교육 및 Vibe Coding(자연어 기반 개발) 프로젝트 운영(총 1개 과정, 2회 운영, 20명 이상 수료 추진)\n- 교육 및 프로젝트 기반 결과물 제작 역량 강화 기회 제공\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\nAI 활용 교육 운영사무국\n- 메    일 : aiedu@ltoplan.com\n- 연 락 처 : 070-4129-1033\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모집공고문] 2026년 자립준비청년 AI 활용 교육과정.hwp\n바로보기\n다운로드\n[신청서류 일체] 2026년 자립준비청년(생성형 AI 기반 디지털리터러시 교육과정).hwp\n바로보기\n다운로드\n[포스터] 2026년 자립준비청년 AI 활용 교육과정.png\n바로보기\n다운로드\n[포스터] 2026년 자립준비청년 AI 활용 교육과정.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178173",
        "title": "[모집] 2026 산림청년포럼 ‘ALL FOR-EST YOUTH’ 참가자 모집!",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178173",
        "description": "[모집] 2026 산림청년포럼 ‘ALL FOR-EST YOUTH’ 참가자 모집!\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업지원실\n지역\n대전광역시\n접수기간\n2026-06-17 ~ 2026-06-25 14:00\n주관기관명\n한국임업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n042-381-5132\n[모집] 2026 산림청년포럼 ‘ALL FOR-EST YOUTH’ 참가자 모집!\n산림의 미래를 함께 고민하고, 청년의 꿈을 키우는 시간! 2026 산림청년포럼이 개최됩니다.\n산림청장님과의 직접적인 소통부터 산림 분야 취·창업 정보, 그리고 청년들을 위한 맞춤형 정책 소개까지 한자리에서 만나보세요.\n산림 분야에 관심 있는 청년 여러분의 많은 참여 바랍니다!\n2026년 06월 17일\n한국임업진흥원\n신청방법 및 대상\n신청기간\n2026.06.17(수) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집 대상: 만 19세 ~ 39세 청년 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 방법\n포스터 내 QR코드 스캔 후 구글 폼 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집 인원\n30명 내외 (추첨 선정)\n행사안내\n행사 안내\n일시: 2026년 6월 29일(월) 14:00 ~ 16:00\n장소: 대전 KW컨벤션 아이리스홀\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요 프로그램\n산림청장님과의 만남 (박은식 청장)\n산림청 청년정책 소개 (한국임업진흥원, 한국수목원정원관리원)\n산림분야 창업, 무엇이든 물어보세요 (진로, 정책, 창업 상담)\n* 참석수당 : 100천원(원거리수당 별도)\n문의처\n한국임업진흥원 창업지원실  ☎ 042-381-5131\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n_포스터__2026년_산림청년포럼_참가자_모집.jpg\n바로보기\n다운로드\n_포스터__2026년_산림청년포럼_참가자_모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178170",
        "title": "2026 제조전문형 메이커스페이스 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178170",
        "description": "2026 제조전문형 메이커스페이스 참여기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n산학협력단 메이커스페이스\n지역\n서울특별시\n접수기간\n2026-06-17 ~ 2026-07-01 23:59\n주관기관명\n국민대학교\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-910-5383\n2026 제조전문형 메이커스페이스 참여기업 모집\n창의적인 시제품 아이디어를 가진 학생팀, 예비창업팀, 7년 미만의 스타트업 참여기업을 모집하오니 참여를 희망하는 팀은 안내 따라 신청하기 바랍니다.\n2026년 06월 17일\n국민대학교\n신청방법 및 대상\n신청기간\n2026.06.17(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.01(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창의적인 시제품 아이디어를 가진 학생팀, 예비창업팀, 7년 미만의 스타트업 대상\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서\n지정양식 1부\n증빙서류\n지정양식 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업계획서 기반 시제품 개발 및 창업 내 경제적·실효성· 파급력 및 실현 가능성 등 종합 검토\n서류심사, 발표심사\n교육안내\n자체 프로그램(3), 협업 프로그램(5), 네트워킹 프로그램(5)\n메이커스페이스 프로그램 구성\n자체 프로그램 (3)\n제조전문 메이커 부트캠프 — 브랜드 기획 및 상품 패키지 개발\nESG 소비자 인사이트 — 소비자 인식 및 시장반응 분석\n제조기반 생성형 모델링 — AI 기반 설계 실습\n협업 프로그램 (5)\n데크탑 팩토리 — 3D프린팅 기반 자가생산 시스템 구축\nPilot 100 — 소량생산 실전 및 양산 체계 구축\n오픈소스 제조 — 오픈소스 기반 개발 역량 확보\n제너레이티브 디자인 스튜디오 — AI·전통 모델링 융합 설계 역량 확보\n메탈 적층제조 마스터 — 금속 3D프린팅 설계~양산 역량 확보\n네트워킹 프로그램 (2)\n창업보육 — 투자유치·스케일업 지원 연계\n성과 종합전시 — 아이디어→시제품→파일럿→시장 검증 전시\n교육일정: 2026.08.03~12.31\n교육장소:\n서울특별시 성북구 정릉로77 국민대학교 조형관\n서울특별시 종로구 동숭길 122-6 국민대학교 제로원디자인센터\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-910-5383 / makerspace@kookmin.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1_2026_제조전문형메이커스페이스_참여기업모집_공고문.hwp\n바로보기\n다운로드\n2_2026_제조전문형메이커스페이스_참여기업사업계획서_양식.hwp\n바로보기\n다운로드\n3_2026_제조전문형메이커스페이스_참여기업증빙자료_양식.hwp\n바로보기\n다운로드\n4_2026_제조전문형메이커스페이스_국민대학교_포스터.jpeg\n바로보기\n다운로드\n4_2026_제조전문형메이커스페이스_국민대학교_포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178158",
        "title": "[제2서울핀테크랩] 변호사와 함께하는 CONNECT+ 네트워킹 2회차 \"성장의 방향을 그리다\"",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178158",
        "description": "[제2서울핀테크랩] 변호사와 함께하는 CONNECT+ 네트워킹 2회차 \"성장의 방향을 그리다\"\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n제2서울핀테크랩\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-07-08 23:59\n주관기관명\n씨엔티테크(주)\n대상\n전체\n창업업력\n전체\n연락처\n070-4236-9504\n[제2서울핀테크랩] 변호사와 함께하는 CONNECT+ 네트워킹 2회차 \"성장의 방향을 그리다\"\n금융·핀테크 스타트업 직면하는 규제 이슈에 대한 이해를 높이고 전문가와의 교류를 통한 규제 대응 역량 강화 및 네트워킹 확장을 지원하고자 공고하오니 참여를 희망하시는 분들은 안내에 따라 신청하시기 바랍니다.\n2026년 06월 15일\n제2서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.08(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n네트워킹을 희망하는 핀테크 분야 스타트업 및 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 멘토링 희망 내용\n신청 양식 內 문항 기입\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가 없음\n30명 선착순 접수\n행사안내\n변호사와 함께하는 CONNECT+ 네트워킹 2회차\n행사일시 : 2026년 7월 14일(화) 오후 1시\n행사장소 : (오프라인) 서울시 마포구 마포대로 78 자람빌딩 8층, 제2서울핀테크랩 컨퍼런스홀\n참가비용 : 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 금융규제 토크콘서트\n2. 그룹 네트워킹\n3. 1:1 법률 멘토링\n문의처\n제2서울핀테크랩 운영실\n070-4236-9504\nfintech@sfl2.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[제2서울핀테크랩]CONNECT+네트워킹 2회차 DID_웹포스터.png\n바로보기\n다운로드\n[제2서울핀테크랩]CONNECT+ 네트워킹 2회차 DID_웹포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178174",
        "title": "한국전자전 서울XR 테마관 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178174",
        "description": "한국전자전 서울XR 테마관 참여기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nDMC활성화팀\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-06-29 13:00\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-2038-4572\n서울경제진흥원-20260216\n한국전자전 서울XR 테마관 참여기업 모집\n서울경제진흥원은 DMC 전략산업(XR)분야 활성화를 위하여 한국전자전(KES)내 XR 테마관 전시부스를 운영 및 기업홍보를 지원하고자 하오니, 관심기업의 많은 참여 바랍니다.\n2026년 06월 16일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.06.16(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.29(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nXR 기술을 보유한 서울소재 기업 (서울소재: 본사, 지점, 연구소 등 상관 없음)\n제외대상\n· 지원자격요건 미달 기업\n· 필수 제출서류 미비 기업\n· 정부 또는 공고기관으로부터 사업 참여 제한 중인 기업\n· 휴폐업 기업 또는 가동 중에 있지 않은 기업\n· 국제 또는 지방세 체납으로 규제 중인 자 또는 기업\n· 채무불이행으로 신용기관에 등재되어 있는 기업\n· 부조금법 위반 등으로 정부 지원 사업에 참여제한 제재 중인 자 또는 기업\n· 그 밖에 사회적 물의를 일으켜 지원이 합당하지 않다고 인정되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 정보동의서 등\n· 신청서 및 사업계획서\n· 기업 및 개인정보동의서\n· 사업자등록증 사본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면심사\n· 외부심사위원 5인의 제출서류 기반 서면평가 (정성평가)\n· 제품 및 콘텐츠 적합성 (60점)\n· 기업 역량 (20점)\n· 목표달성가능성 및 기대효과 (20점)\n행사안내\n제 57회 한국전자전(KES) - 서울XR 테마관\n[한국전자전]\n· 행사일시: 2026. 10. 13.(화) ~ 16.(금)\n· 행사장소: 코엑스 A,B홀\n· 참가규모: 500개사, 1,100개 부스 및 약 70,000여명 방문 (KES 전체 예상 규모)\n· 주최/주관: 산업통상부 / 한국전자정보통신산업진흥회\n· 홈페이지: https://www.kes.org/kor/\n· 행사개요: 국내최대 첨단기술 및 제품 박람회\n○ 전시품목 주요내용\n· AX 피지컬 AI, 온디바이스AI, 생성형 AI, AI 인프라·플랫폼, 클라우드·데이터 솔루션 등\n· 로보틱스 협동 로봇, 휴머노이드, 서비스·산업·물류 로봇, 로봇 AI SW, AMR·AGV 등\n· 모빌리티 자율주행, 미래항공모빌리티(UAM·AAM), 전동화 차량(xEV), SDV, PBV, MaaS 등\n· 디지털헬스/라이프 슬립테크, 뷰티테크, 스마트 의료기기, 디지털 치료제, 원격의료·케어, 헬스케어 솔루션 등\n· XR/공간컴퓨팅 공간 컴퓨팅, XR, VR, AR, MR, 메타버스 플랫폼, 몰입형 UX, 공간 데이터 플랫폼 등\n· 전자부품소재 센서, 전력반도체(Power IC), 트랜지스터, 파워서플라이, PCB, 고신뢰성 전자소재 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n행사 및 홍보, 네트워킹 지원\n· 한국전자전(KES) 내 XR 테마관 기업부스 및 행사운영 관련 일체 지원\n· 사전/현장/사후 기업홍보 지원 (홈페이지 게시, 현장 리플렛, 후속성과보고서 등)\n· 국내외 바이어 구매상담회, 투자상담회 등 연결 통한 비즈니스 매칭\n· 우수참여기업 대상 후속성과보고서 인터뷰 수록 검토 및 후속 밋업 등 지원\n문의처\n서울경제진흥원 DMC활성화팀\nDMC 활성화팀 정민정 책임 (02-2034-4572, mj_jung@sba.seoul.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서울 XR 테마관 참여기업 모집 공고.pdf\n바로보기\n다운로드\n참여기업 신청서 등.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178175",
        "title": "2026 인천스타트업파크 부스트 스타트업 (CES 2027 유레카파크) 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178175",
        "description": "2026 인천스타트업파크 부스트 스타트업 (CES 2027 유레카파크) 참가기업 모집공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업파크센터\n지역\n인천광역시\n접수기간\n2026-06-17 ~ 2026-07-06 17:00\n주관기관명\n인천테크노파크\n대상\n일반기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n032-228-1210\n공고 제2026-359호\n2026 인천스타트업파크 부스트 스타트업 (CES 2027 유레카파크) 참가기업 모집공고\n인천스타트업파크는 글로벌 최대 전시인 CES(Consumer Electronics Show) 참가를 통해 기술 경쟁력을 선보이고 글로벌 시장으로 도약할 인천 혁신 스타트업을 모집합니다. CES 2027 통합한국관(유레카파크) 조성을 통해 진행되는 본 프로그램에 많은 관심과 신청 바랍니다.\n2026년 06월 17일\n인천테크노파크 원장\n신청방법 및 대상\n신청기간\n2026.06.17(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.06(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 설립 5년 미만 소비자 기술을 보유한 혁신기업으로, 전시 기술은 자사 브랜드명으로 출시되는 프로토타입, 제품 또는 서비스여야 함\n- 기존 유레카파크 참가기업도 제품이 정식 출시 전이거나, 참가요건을 모두 충족하면 2년 연속 참여가 가능함\n- 공고 마감일 기준 인천 소재 본사‧연구소‧공장을 보유한 기업\n제외대상\n- 국세 및 지방세 체납 이력과 지식재산권 분쟁이 있는 기업\n- 해외출국에 결격 사유 및 영어 가능 인력이 없는 기업\n- 인천스타트업파크 프로그램 참여 제한 이력이 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청 필요서류 일체\n1. 사업신청서\n2. 전시부스 운영 계획서\n3. 인권존중의무 이행서약서\n4. 개인정보동의서\n5. 사업자등록증 및 법인등기부등본 사본\n6. 회사 및 제품 국문 소개자료\n7. 국세, 지방세 및 4대 보험 완납 증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 발료평가\n모집규모(예비포함 10개사)의 3배수 이상 접수 시 서류평가 진행\n지원내용\n참가경비(부스비 포함), CTA 및 전시 참가교육, 네트워킹 및 홍보 지원\n자세한 내용 공고문 참고\n문의처\n스타트업파크센터(032-228-1203)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026 인천스타트업파크 부스트 스타트업(CES 2027 유레카파크) 참가기업 모집공고.pdf\n바로보기\n다운로드\n붙임2. 인천스타트업파크 부스트 스타트업(CES 2027 유레카파크) 전시 참가신청서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178156",
        "title": "2026년 인천중장년기술창업센터 투자코칭 & 모의투자 IR 프로그램 교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178156",
        "description": "2026년 인천중장년기술창업센터 투자코칭 & 모의투자 IR 프로그램 교육생 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n인천중장년기술창업센터\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-07-01 16:00\n주관기관명\n(사)인천벤처기업협회\n대상\n전체\n창업업력\n예비창업자, 3년미만\n연락처\n032-726-3883\n공고 제2026-4호\n2026년 인천중장년기술창업센터 투자코칭 & 모의투자 IR 프로그램 교육생 모집\n2026년 인천중장년기술창업센터에서 진행하는 투자코칭 & 모의투자 IR 프로그램 교육생 모집공고\n2026년 06월 16일\n인천중장년기술창업센터\n신청방법 및 대상\n신청기간\n2026.06.16(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.01(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : senior7802@inva.or.kr\n신청대상\n예비창업자 또는 초기 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n프로그램 참가신청서, 개인정보 수집, 이용 제공 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서 접수(선착순)\n교육안내\n투자코칭 & 모의투자 IR 프로그램\n- 일시: 7. 6.~8.\n- 장소: 인천중장년기술창업센터 강의실\n- 교육비 무료\n- 특전: 우수 수료생 (사업화자금 지원)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n인천중장년기술창업센터 032-726-3883\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 투자코칭 및 모의투자 IR 프로그램 신청서 및 서식.hwp\n바로보기\n다운로드\n2026년 투자코칭 및 모의투자IR 교육생 모집안내문.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178121",
        "title": "2026년 하반기 시흥창업센터 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178121",
        "description": "2026년 하반기 시흥창업센터 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n시흥창업센터\n지역\n전국\n접수기간\n2026-06-09 ~ 2026-06-19 18:00\n주관기관명\n시흥산업진흥원\n대상\n일반인, 일반기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-467-6253\n공고번호 - 2026-119호\n2026년 하반기 시흥창업센터 신규 입주기업 모집 공고\n(재)시흥산업진흥원에서는 제반 창업 여건이 어려운 창업기업의 고정비 감소와 관내 우수 역량을 보유한 AI, 바이오, 혁신 소비재 등 창업기업 발굴을 위한 「2026년 하반기 시흥창업센터 신규 입주기업」 모집을 다음과 같이 공고합니다.\n2026년 06월 09일\n시흥산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.09(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 예비창업자 및 창업 7년 이내 창업기업\n제외대상\n- 금융기관 등으로부터 채무불이행으로 규제 중인 자 또는 기업\n- 국세 또는 지방세 체납 중인 자 또는 기업\n- 정부 부처 및 지방자치단체, 기관 사업에 참여 제한으로 제재 중인 자 또는 기업\n- 소음, 진동, 오폐수 등 환경오염 유발 업종 및 사행성, 단순 도매업 등 센터 운영 목적에 부합하지 않는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서, 발표자료, 각종 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격심사, 발표심사\n입주모집개요\n규모, 소재지, 공간구성, 입주기간, 입주비용\n규모 : 독립형 8인실(44.3m2) 1개사, 독립형 4인실(17.07m2) 3개사, 오픈형 4인석 (173.56m2이내) 3개사\n소재지 : 정왕동 마유로 376, 시흥창업센터\n공간구성\n- 사무공간, 공용공간, 사무집기, 사물함 등 지원\n- 시흥창업센터 내 화상회의실, 미팅룸, 전시홀, 코워킹스페이스 등 휴게공간\n협약기간 : 2026년 7월 1일 ~ 2026년 12월 31일 (6개월간)\n입주비용 : 6개월 기준 1인 150,000원(vat별도)\n입주시설 사진 확인 : https://startup.sida.kr/company/tenant/space-list\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공간지원\n❍ 공간지원\n- 사무공간, 공용공간, 사무집기, 사물함 등 지원\n- 시흥창업센터 내 화상회의실, 미팅룸, 전시홀, 코워킹스페이스 등 휴게공간\n❍ 연계지원 : 시흥창업센터 프로그램(네트워킹, 사업 등) 참여 정보 제공\n문의처\n031-497-6253\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 하반기 시흥창업센터 신규 입주기업 모집 공고문 (1).hwp\n바로보기\n다운로드\n[서식] 2026년 하반기 시흥창업센터 입주 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178147",
        "title": "[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 7월 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178147",
        "description": "[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 7월 참여자 모집\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n서울특별시\n접수기간\n2026-06-16 ~ 2026-07-24 23:59\n주관기관명\n숭실대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-828-7481\n[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 7월 참여자 모집\n숭실대학교 캠퍼스타운에서 창업자들이 직면한 애로사항과 관심도를 반영한 주제를 선정하여,\n전문적이고 실효성 있는 창업 정보를 제공하는 실무 중심의 교육을 진행합니다.\n많은 관심과 참여 부탁드립니다.\n2026년 06월 16일\n숭실대학교 캠퍼스타운사업단\n신청방법 및 대상\n신청기간\n2026.06.16(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 대표 및 임직원, (예비)창업자 및 창업에 관심이 있는 학생 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 양식 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 접수\n교육안내\n2026 숭실 스타트업 아카데미\n[ 5회차 ]\n강의일시:  7월 14일(화), 14:00~17:00\n강의주제:  AI를 활용한 마케팅 콘텐츠 기획 및 제작 실습\n강       사:  정명훈 JSS(주) 대표\n신청기한:  ~ 7월 10일(금) 까지\n[ 6회차 ]\n강의일시:  7월 28일(화), 14:00~17:00\n강의주제:  AI 마케팅 실전 전략\n강       사:  현성준 (주)라이크어로컬 대표\n신청기한:  ~ 7월 24일(금) 까지\n[강의장소]   숭실대학교 테크스테이션 B1 컨퍼런스 룸(상도로 55길 6)\n[참여대상]   스타트업 대표 및 임직원, 예비 창업자 및 창업에 관심이 있는 학생 등\n[모집인원]   회차별 42명\n※ 수료증 발급: 총 10회 중 8회 이상 수강 시 숭실대학교 캠퍼스타운사업단 단장 명의 수료증 발급\n※ 상기 내용은 내부 사정에 따라 변경될 수 있음을 안내드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n숭실대학교 캠퍼스타운사업단  02-828-7481, parksm@ssu.ac.kr   홈페이지: https://startup.ssu.ac.kr/\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 숭실스타트업아카데미 홍보포스터.jpg\n바로보기\n다운로드\n2026 숭실스타트업아카데미 홍보포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178123",
        "title": "연구개발특구 협력거점 기반 글로벌 PoC(아시아) 지원",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178123",
        "description": "연구개발특구 협력거점 기반 글로벌 PoC(아시아) 지원\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n민간\n담당부서\nAC16팀\n지역\n전국\n접수기간\n2026-06-12 ~ 2026-06-30 18:00\n주관기관명\n씨엔티테크(주)\n대상\n대학, 연구기관, 일반기업\n창업업력\n10년미만\n연락처\n02-3152-0911\n연구개발특구 협력거점 기반 글로벌 PoC(아시아) 지원\n싱가포르를 거점으로 아시아 시장에 진출하고자 하는 협력거점 기반 글로벌 PoC(아시아) 참여 기업 모집계획을 다음과 같이 공고하오니 참여를 희망하는 기업은 안내 따라 신청하기 바랍니다.\n2026년 06월 12일\n씨엔티테크(주)\n신청방법 및 대상\n신청기간\n2026.06.12(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 실증이 가능한 기술 아이템을 보유하고 해외 기업 및 기관과 협력이 가능한 창업 10년 이내(신청을 기준) 연구개발특구 소재 기업\n*연구소기업은 업력 제한 없음\n* 본사 소재지가 연구개발특구 내여야 하며, 특구 내 이전 예정 기업은 신청일까지 이전 완료 필요\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류\n트랙별 참가신청서 및 사업계획서 양식 준수하여 작성\n파일명 : 협력거점_글로벌PoC_기업명/필수서류_기업명\n※PDF로 변환 후 통합하여 하나의 파일로 제출, 제출 후 유선 연락을 통한 확인 요망\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가개요\n-모집마감: 2026.06.30.(화) 18:00까지\n- 서류평가: 2026.07.02.(목)\n- 발표평가: 2026.07.07.(화)\n- 결과안내: 2026.07.09.(목)\n※ 상기 일정은 대내외 사정에 따라 변경 될 수 있음\n지원내용\n지원 사항\n● 역량 강화 프로그램\n- 글로벌 역량 진단(운영사 밸류체크 시스템 지원)\n- 집체교육 및 PoC 역량 강화 멘토링(각 2회차 운영)\n- 기업 맞춤형 특화 멘토링 운영(트랙별 전문가 매칭)\n- IR 컨설팅 제공(스토리컨설팅, 피칭컨설팅 지원)\n* 현지 프로그램 참여기업 대상으로 IR Deck 번역 및 디자인 고도화 지원 예정\n●  국내 행사 연계\n- 글로벌 바이오/딥테크 기업 초청 Open Innovation 행사 개최(2회)\n- 글로벌 투자사 초청 Demo day 및 밋업행사 개최(2회)\n* 바이오/딥테크 관련 펀드 보유 글로벌 투자사 초청 투자 상담회 개최(트랙별 운영)\n● 현지 프로그램\n-트랙별 현지 수요기업 및 투자자 네트워킹, IR행사 등 프로그램 운영\n- 현지 항공 및 숙박비 지원(프로그램 포함 약 천만원 상당 지원)\n-현지 전시회(SWITCH 2026) 참가 연계 프로그램 지원\n* 트랙별 수요기업 밋업 및 데모데이 지원\n-현지 파트너·수요처 방문 및 기술 소개 프로그램 지원\n●  PoC 지원\n-우수 성과 기업 대상 후속 현지 방문 및 사업화 활동 지원\n* 해외 PoC 운영 등 글로벌 사업개발 활동 프로세스 전반 밀착 지원\n-싱가포르 PoC 자문단 운영(현지 투자사, 기술전문가 등으로 구성)\n-기술·제품 실증을 위한 현지 기업·기관 연계 지원\n-현지 사무공간 대여 지원\n문의처\n씨엔티테크(주) AC16팀\nE-mail : globalpoc@cntt.co.kr\nTel : 02-3152-0911\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 연구개발특구 협력거점 기반 글로벌PoC(아시아)지원 참여기업 모집.pdf\n바로보기\n다운로드\n[신청양식-딥테크 트랙 ] 2026년 연구개발특구 협력거점 기반 글로벌 PoC 지원사업 참가신청서 및 사업계획서.hwp\n바로보기\n다운로드\n[신청양식-바이오 트랙 ] 2026년 연구개발특구 협력거점 기반 글로벌 PoC 지원사업 참가신청서 및 사업계획서.hwp\n바로보기\n다운로드\n협력거점 기반 글로벌 PoC(아시아) 참여기업 모집.png\n바로보기\n다운로드\n협력거점 기반 글로벌 PoC(아시아) 참여기업 모집.hwp\n바로보기\n다운로드\n협력거점 기반 글로벌 PoC(아시아) 사업설명회.png\n바로보기\n다운로드\n협력거점 기반 글로벌 PoC(아시아) 사업설명회.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178151",
        "title": "2026년 제3차 국립공주대학교 창업보육센터 입주기업 모집 공고(연장)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178151",
        "description": "2026년 제3차 국립공주대학교 창업보육센터 입주기업 모집 공고(연장)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n충청남도\n접수기간\n2026-06-15 ~ 2026-06-30 18:00\n주관기관명\n국립공주대학교 창업보육센터\n대상\n대학생, 일반인\n창업업력\n예비창업자, 7년미만\n연락처\n041-521-9108\n국립공주대학교 산학협력단 창업보육센터 공고 제2026-5호\n2026년 제3차 국립공주대학교 창업보육센터 입주기업 모집 공고(연장)\n국립공주대학교 산학협력단(창업보육센터)에서는 기술집약형 중소기업의 창업 촉진을 위하여 우수한 기술력을 바탕으로 도전적이고 창의적인 입주기업을 모집하오니, 입주를 희망하시는 분들의 많은 지원 바랍니다.\n2026년 06월 15일\n국립공주대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : knubi@kongju.ac.kr\n신청대상\n[ 예비창업자]\n￭ 잠재력 높은 기술의 개발 단계에 있는 창업 준비자\n￭ 기술적 아이디어를 바탕으로 구체적 사업화 목적이 있는 자\n￭ 입주 후 3개월 이내 창업(사업자등록)이 가능한 자\n[기창업자]\n￭ 기술집약형 업종의 창업 기업으로 공고일 기준 업력 7년 이내의 기업\n￭ 입주 확정 시 3개월 이내 본점 소재지 이전이 가능한 기업\n※ 기업부설연구소 입주 가능(자격요건 관련 상세 내용 확인 필수)\n[공통]\n- 대학과의 산학협력을 통한 성장 가능성이 높은 예비창업자 또는 기업\n- 창업보육센터 입주 확정 기업은 주사업장(본점)이 입주하여야 함\n- 산학협력 공동연구 사업을 위한 기업부설연구소 입주 가능\n※ 단, 연구소 입주 시 본사가 정부나 지자체에서 지원하는 공간에 입주하지 않아야 함\n- 우대사항: 국립공주대학교 학생·교원창업자 / 지역주력산업 및 전･후방산업 분야* 등\n* 충남 주력산업: (주축산업) 디스플레이부품장비, 탄소저감자동차부품, 고기능성그린바이오\n(미래신산업) 수소연료전지 및 발전, 반도체첨단패키징\n제외대상\n- 기업부설연구소 입주시 본사가 정부나 지자체 지원 공간에 입주한 경우\n- 금융기관으로부터 채무불이행 및 국세·지방세 체납으로 규제 중인 자 또는 기업\n- 폐수, 소음, 진동 등 공해 다발업종 영위 자\n- 기타 운영위원회에서 부적당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 1부(지정양식)\n- 사업계획서 1부.\n- 주민등록등본(대표자) 1부.\n- [해당시] 사업자등록증 사본 1부(법인의 경우 법인등기부등본, 주주명부 포함)\n- [해당시] 사업화 실적자료 증빙(벤처기업확인서, 지식재산권, 매출, 고용자료 등) 및 재무제표\n발표자료 1부(지정양식)\n※발표자료 양식은 공주대학교 산학협력단 홈페이지 공지사항 내 입주기업 모집공고 페이지에서 다운로드 하실 수 있습니다.\n- 본 공고문 우측 상단의 [사업안내 바로가기] 클릭\n개인정보 수집ㆍ이용 제공 동의서 1부(지정양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n①신청서 접수 - ②1차평가(자격심사) - ③2차평가(대면평가) - ④운영위원회 심의 - ⑤입주자 선정\n- 1차평가: 입주 결격사유 검토\n- 2차평가: 내ㆍ외부 평가위원에 의한 발표 심사(PPT발표)\n입주모집개요\n모집규모\n- 공주캠퍼스 산학연구관\nㆍ 44㎡(2개실), 66㎡(1개실), 72㎡(1개실)\n- 천안캠퍼스 산학협력관\nㆍ 64.8㎡(1개실)\n소재지\n- (공주캠퍼스) 충청남도 공주시 공주대학로56 공주대학교 신관캠퍼스 산학연구관\n- (천안캠퍼스) 충청남도 천안시 천안대로 1223-24 공주대학교 천안공과대학 산학협력관\n입주기간 및 부담금\n- 입주기간: 입주일로부터 2027. 3. 31.까지(평가를 통하여 1년 단위 연장, 최대 5년 이내 입주)\n- 입주관리비: 4,500원/㎡ 부터 연차별 차등 징수(국유재산사용료 별도)\n- 공과금: 사용량에 따라 별도 부과(전기, 인터넷 등)\n- 창업보육센터 발전 기금\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nK-동고동락 스타트 허브 프로그램\n- 입주공간 및 공동장비 임대 지원\n- 창업교육 및 멘토링 등 프로그램 참여 지원\n- 시제품 제작, 마케팅, 디자인 개발, 제품 홍보 등 사업화 지원\n- 유관기관 연계 지원 등\n문의처\n국립공주대학교 산학협력단 창업보육센\n- (공주캠퍼스) 041-850-8918~9\n- (천안캠퍼스) 041-521-9107~8\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 3차 국립공주대학교 창업보육센터 입주기업 모집(연장) 공고문.hwp\n바로보기\n다운로드\n붙임 3. 입주신청서 양식.hwp\n바로보기\n다운로드\n붙임 5. 개인정보 수집·이용·제공 동의서.hwp\n바로보기\n다운로드\n붙임 국립공주대학교 창업보육센터 시설 현황.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178152",
        "title": "NextRise 2026, Seoul",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178152",
        "description": "NextRise 2026, Seoul\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n스타트업글로벌성장실\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-06-19 18:00\n주관기관명\n한국무역협회\n대상\n전체\n창업업력\n전체\n연락처\n02-6000-5955\nNextRise 2026, Seoul\n국내외 대중견기업 및 벤처투자자, 스타트업이 전시회, 컨퍼런스, 1:1 밋업으로 한 자리에 모이는 아시아를 대표하는 혁신성장페어, NextRise, 2026, Seoul을 개최하오니 창업가 및 예비 창업가들의 많은 참여바랍니다.\n2026년 06월 16일\n(사)한국무역협회\n신청방법 및 대상\n신청기간\n2026.06.16(화) 08:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 창업자, 일반인, 벤처투자자, 기업인, 공공기관 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n혁신성장페어\n2026. 6. 18(목)~19(금), 코엑스 1층 전관 및 2~4층 컨벤션 전체\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n국내외 혁신생태계 주요 플레이어들간의 비즈니스 밋업 및 네트워킹\n270여개 대중견기업 및 벤처투자자와 4천여건의 1:1 밋업, 550여개의 스타트업 전시부스가 함께 하며 사업화, 오픈이노베이션, 투자유치, 글로벌 성장 및 네트워킹의 기회 제공\n문의처\n한국무역협회\n1566-5114\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nNextRise 2026, 프로그램북(국문, 26. 6. 13).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178137",
        "title": "2026년 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178137",
        "description": "2026년 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n초기도약실\n지역\n전국\n접수기간\n2026-06-16 ~ 2026-07-10 18:00\n주관기관명\n창업진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n중소벤처기업부 공고 제2026-398호\n2026년 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 모집공고\n『2026년 민관협력 오픈이노베이션(기후테크 분야)』 '전략과제 해결형' 협업과제 수행에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 06월 16일\n중소벤처기업부장관\n신청방법 및 대상\n신청기간\n2026.06.16(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집공고일 기준 창업 후 업력 7년  이내  창업기업\n* 신산업 창업 분야에 해당하는 경우 업력 10년 이내까지 신청 가능\n제외대상\n공고문 본문 '신청자격 및 요건' 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 1부\n양식 별첨 2 참고\n기타 증빙서류 각 1부\n신분 확인 서류, 사업자등록증명, 법인등기사항전부증명서(해당시), 공동/각자대표 약관동의 서류(해당시) 등 별첨3 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계 평가\n서류평가 → 발표평가를 통한 최종 선정\n지원내용\n협업 자금 최대 1.4억원 등\n문의처\nK-Startup 시스템 문의 : 국번없이 1357\n사업관련 문의 : 공고문 본문 '기타 사항 - 문의처' 참고\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 모집공고.pdf\n바로보기\n다운로드\n(별첨1-1) 과제소개서_인천테크노파크(1~35).pdf\n바로보기\n다운로드\n(별첨1-2) 과제소개서_경남창조경제혁신센터(36~59).pdf\n바로보기\n다운로드\n(별첨1-3) 과제소개서_경기창조경제혁신센터(60~82).pdf\n바로보기\n다운로드\n(별첨2) 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 사업계획서 양식.hwpx\n바로보기\n다운로드\n(별첨2) 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 사업계획서 양식.docx\n바로보기\n다운로드\n(별첨3) 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 사업계획서 증빙자료 양식.docx\n바로보기\n다운로드\n(별첨3) 민관협력 오픈이노베이션 (모두의 챌린지 기후테크) 창업기업 사업계획서 증빙자료 양식.hwpx\n바로보기\n다운로드\n(별첨4) 사업신청 시스템 매뉴얼.pdf\n바로보기\n다운로드\n(별첨5) 중소기업창업 지원사업 통합관리지침(제14차 개정).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178106",
        "title": "[성동구 관내기업] 2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178106",
        "description": "[성동구 관내기업] 2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n일자리정책과\n지역\n서울특별시\n접수기간\n2026-06-12 ~ 2026-07-31 18:00\n주관기관명\n성동구청\n대상\n전체\n창업업력\n전체\n연락처\n0222866609\n[성동구 관내기업] 2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원기업 모집\n정부 R&D사업 참여를 준비하는 기업과 베트남 시장 진출을 희망하는 성동구 관내 기업을 대상으로 전문 컨설팅 지원 프로그램을 운영합니다.\n2026년 06월 12일\n성동구청\n신청방법 및 대상\n신청기간\n2026.06.12(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(성동구 관내 법인 기업)\n예비창업자 및 창업기업\n정부지원사업 참여를 준비 중인 기업\n정부 R&D 및 사업화 과제를 준비 중인 기업\n투자유치 및 기술사업화를 준비 중인 기업\n베트남 현지 진출을 검토 중인 기업(현지 인력 채용 및 운영, 법인 설립 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수 시 제출\n● 사업계획서, 제안서, IR자료, 회사소개서 등(보유 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n첨부참조\n지원내용\n2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원\n1. R&D 사업제안서 자문 서비스\n사업제안서 작성 컨설팅\n적합한 기업 정부지원 프로그램, 후속 과제 탐색\n기업의 차별화 포인트 발굴을 통한 사업아이템 고도화\n2차 발표심사 대비를 위한 컨설팅과 성공적인 과제 수행을 위한 과제 진행 점검 컨설팅\n2. 베트남 글로벌 진출 자문 서비스\n베트남 진출 가능성 및 전략 상담을 통한 적합한 현지진출 유형 자문\n베트남 현지법인 / 대표사무소 설립 관련 법률 지원 상담\n중기벤처부 / 산업부 지원 수출바우처사업, 해외지사화 사업 제안서 컨설팅 및 현지 수행 지원\n높은 시장 잠재력을 보유한 베트남 진출의 노하우 전달 및 현지 파트너 기업 발굴\n문의처\n성동구청 일자리정책과(02-2286-6609)\n[운영] 라이트비전(주)\n- (☎): 070-8734-7900\n- (@): mimosa5799@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026_소셜벤처 기업 컨설팅 오픈오피스 운영_홍보 포스터.jpg\n바로보기\n다운로드\n2026_소셜벤처 기업 컨설팅 오픈오피스 운영_홍보포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178131",
        "title": "'스타트업에서 100년 기업을 꿈꾸다' - 이브자리가 만들어온 혁신과 기업가정신의 힘(제6차 DDM 벤처스타트업 아카데미)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178131",
        "description": "'스타트업에서 100년 기업을 꿈꾸다' - 이브자리가 만들어온 혁신과 기업가정신의 힘(제6차 DDM 벤처스타트업 아카데미)\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\nDDM 청년창업센터 유니콘\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-06-25 11:00\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n02-3394-9224~5\n공고 제2026-08\n'스타트업에서 100년 기업을 꿈꾸다' - 이브자리가 만들어온 혁신과 기업가정신의 힘(제6차 DDM 벤처스타트업 아카데미)\n시장은 끊임없이 변하지만 모든 기업이 그 변화를 이겨내는 것은 아니다.\n수많은 위기와 변화 속에서도 성장해 온 기업들은 무엇을 다르게 생각하고 실행했을까?\n본 특강에서는 이브자리가 걸어온 혁신의 과정과 기업가정신을 통해 스타트업이 지속 가능한 기업으로 성장하기 위해 갖춰야 할 핵심 가치와 경영 철학을 공유한다.\n2026년 06월 12일\nDDM 청년창업센터 유니콘\n신청방법 및 대상\n신청기간\n2026.06.15(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 이 공고를 본 스타트업 임직원 모두\n- 아이디어는 있는데 시작을 못하고 있는 예비창업자\n- 지속 가능한 성장 전략이 궁금한 스타트업 대표\n- 창업이 뭔지 궁금한 청년 또는 예비창업자\n- 지금 나는 잘하고 있다고 착각하는 스타트업 임직원\n- '우리 회사는 10년 뒤에도 살아남을 수 있을까?' 고민해 본 사람\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 (구글폼) 신청서\n구글폼으로 간단히 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 (구글폼) 신청서\n별도의 선정 절차는 없으며, 신청자가 많을 시 사전 마감될 수 있음\n교육안내\n2026년도 제6차 DDM 벤처스타트업 아카데미\n1. 일시 : 2026.06.25.(목) 15:00\n2. 장소 : DDM 청년창업센터 유니콘(동대문구 망우로 46 101동 2층)\n3. 강의주제 : '스타트업에서 100년 기업을 꿈꾸다' - 이브자리가 만들어온 혁신과 기업가정신의 힘\n4. 강의자 : 고정욱 대표 / 이브자리 비전티움\n5. 신청방법 : 구글폼 작성\n6. 신청URL : https://forms.gle/16NFd66Npf1mAGLW9\n7. 문의 : 운영사무실(02-3394-9225)\n8 기타 : 세미나 종료 후 'KW Space 6 데모데이' 설명회 진행 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nDDM 청년창업센터 유니콘 운영사무실\n02-3394-9223 ~ 9225\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n6차 아카데미.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178132",
        "title": "2026 꿈터플러스 Dream-Camp 4기(추가모집)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178132",
        "description": "2026 꿈터플러스 Dream-Camp 4기(추가모집)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n청년창조발전소 꿈터플러스\n지역\n부산광역시\n접수기간\n2026-06-13 ~ 2026-06-22 15:00\n주관기관명\n㈜스마트파머\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n051-710-4920\n2026 꿈터플러스 Dream-Camp 4기(추가모집)\n청년창조발전소 꿈터플러스에서는\n부산지역 내 대학(원)생, 창업동아리 및 청년 예비창업가의\n창업 역량 증진을 통한 창업 계기 마련을 위해\n「Dream-Camp 4기」를 개최하오니,\n많은 관심과 참여를 바랍니다.\n2026년 06월 13일\n(주)스마트파머\n신청방법 및 대상\n신청기간\n2026.06.13(토) 14:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : 7104920@naver.com\n신청대상\n부산 지역 청년 예비창업자(공고일 기준 만 39세 이하)\n우대사항 : 부산 소재 대학(원)생, 휴학생 우선 선발\n*모집대상 및 우대사항은 대표자 기준\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(사업계획서)\n① 참가신청서\n② 개인정보 수집 및 이용 동의서\n③ 개인정보 제공 동의서\n④ 아이디어 요약서\n⑤ 아이디어 계획서\n⑥ 대표자 신분증(대학(원)생, 휴학생의 경우 재학/휴학 증명서)\n⑦ 특허 및 기타 수상 내역 증빙자료\n⑧ 발표자료 (7분 분량, PPT 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 - 발표심사\n서류심사 - 발표심사\n지원내용\n5팀 선정\n- 대상(1팀) 150만원\n- 최우수상(1팀) 100만원\n- 우수상(3팀) 80만원\n※ 수상팀의 대표자 또는 팀원 중 1인 이상 꿈터플러스 멤버십 가입 필수\n문의처\n청년창조발전소 꿈터플러스\n051-710-4920\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n꿈터플러스 Dream-Camp 4기_공고문(추가모집).pdf\n바로보기\n다운로드\n꿈터플러스+Dream-Camp+4기_신청서_사업계획서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178135",
        "title": "2026년 하반기 K-Global 창업멘토링 지원사업 참여 멘티(28기) 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178135",
        "description": "2026년 하반기 K-Global 창업멘토링 지원사업 참여 멘티(28기) 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\nK-ICT창업멘토링센터\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-06-30 23:59\n주관기관명\n(재)한국청년기업가정신재단\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6953-1748\n공고 2026-0684호\n2026년 하반기 K-Global 창업멘토링 지원사업 참여 멘티(28기) 모집 공고\nAI·디지털 기술 기반 ICT 예비창업자와 창업·벤처기업의 창업활동 및 성장을 지원하는 『K-Global 창업멘토링 지원사업』에 참여할 2026년 하반기 멘티를 모집하오니 많은 관심과 지원 바랍니다.\n2026년 06월 15일\n과학기술정보통신부 장관 / 한국청년기업가정신재단 이사장\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nAI·디지털 기술 기반 ICT 예비창업자 및 7년 이내 창업기업\n- 예비창업자: 창업에 대한 명확하고 뚜렷한 의지가 있으며 1년 이내 창업을 목표로 하는 자\n- 창업기업:「중소기업창업 지원법」상 창업기업\n※ 창업자는 중소벤처기업부 창업기업 확인서 필수 제출\n※ AI 도입 및 AX 전환 계획 있는 경우에도 신청 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n멘티 신청서 및 개인정보제공이용동의서, 기타 첨부\n1. 예비창업자\n① 멘티 등록신청서 1부(필수)\n- 첨부1. 멘티 사업계획서\n- 첨부2. 개인정보 제공·이용 동의서\n② 팀로고 이미지파일(jpg, png, ai 등) 1부(선택)\n2. 창업기업\n① 멘티 등록신청서 1부(필수)\n- 첨부1. 멘티 사업계획서\n- 첨부2. 개인정보 제공·이용 동의서\n② 법인 or 개인사업자등록증 사본 1부(필수)\n③ 창업기업확인서 1부(필수)\n④ 기업로고 이미지파일(jpg, png, ai 등) 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계(서류, 발표) 심사\n- 권역별 접수 규모를 고려하여 심사\n* 권역: 수도·강원, 대전·충청·세종, 광주·전라·제주, 부산·울산·경남, 대구·경북 5개 권역\n- 2단계 발표 심사는 온라인으로 진행되며, 진행 일정은 서류 합격자 발표 시 안내 예정\n교육안내\n2026.  8. ~ 11.\n- 멘토링 및 교육, 참가비 : 전액 무료\n- 멘토링 및 교육 등 프로그램 운영 장소는 운영상황에 따라 변동되며, 프로그램별 추후 안내 예정\n멘토링(상시)\n- 전담형: 경영 애로사항부터 사업화 자금 확보까지 창업 전반에 대한 맞춤형 1:1 밀착 멘토링 제공 (월 2회 이상 진행)\n- 선택형: 특정 역량의 집중 향상 및 실질적인 애로 해소를 위한 Focal Point형 멘토링(월 1회)\n실전창업교육: 창업성장단계별 교육 과정 선택 이수 (교육 일정 추후 안내)\nAI 사업모델 혁신과 스타트업 성공전략, AI 도구 활용 디지털 마케팅 스킬업, AI 도구 활용 투자유치 IR 피칭 전략, 스타트업 급속 성장 전략\n투자유치 프로그램\n정기 IR: 참여율과 우수한 기술력, 사업성을 갖춘 멘티를 선정하여 초기기업 투자 운영사(TIPS 운영사 포함)를 초청하여 IR 및 미팅 기회 제공\n※ 일부 우수기업 선정 및 시상을 위한 IR 대회 운영으로 대체 될 수 있음\nICT경영실무 자문\n경영실무 자문 지원(법률, 특허, 세무·회계 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국청년기업가정신재단 K-ICT창업멘토링센터\n02-6953-1658, 1748-1759, 2857\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고] 2026년 하반기 K-Global 창업멘토링 지원사업 참여 멘티(28기) 모집 공고(과학기술정보통신부 공고 제2026-0684호).pdf\n바로보기\n다운로드\n(예비창업자) 28기 멘티 참가 신청서_신청자명.hwp\n바로보기\n다운로드\n(창업기업) 28기 멘티 참가 신청서_기업명_대표자명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178120",
        "title": "2026년 판교허브 투자유치 밸류업 패키지 지원기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178120",
        "description": "2026년 판교허브 투자유치 밸류업 패키지 지원기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n남부권역센터\n지역\n경기도\n접수기간\n2026-06-04 ~ 2026-06-24 18:00\n주관기관명\n경기콘텐츠진흥원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n031-776-4632\n[제 2026-87호]\n2026년 판교허브 투자유치 밸류업 패키지 지원기업 모집\n판교에 위치한 (재)경기콘텐츠진흥원 <남부권역센터>는 「판교 경기문화창조허브」를 운영 중에 있으며, AI·콘텐츠 분야 투자유치 프로그램 기반 기업의 투자 경쟁력 강화 및 성장 기반 확립을 목표로 <2026년 판교허브 투자유치 밸류업 패키지> 지원기업을 모집합니다. 성공적인 기업 성장을 위한 본 사업에 많은 관심과 신청을 바랍니다.\n2026년 06월 04일\n경기콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.06.04(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.24(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : program@wowpartners.net\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 AI 기술 융합 콘텐츠 분야 기업 대상\n※ 경기도 외 기업은 선정 후 1개월 이내 경기도로 본사 이전 조건(지사/지점 창업 및 이전 불가)\n제외대상\n① 금융기관 등으로부터 채무불이행의 규제 중인 자\n② 국세, 지방세 체납 중인 자\n③ 중소기업창업지원법 시행령에서 ‘창업 제외 업종’을 영위하고자 하는 자\n④ 진흥원 및 정부, 지자체, 유관기관과의 각종 협약/계약 위반 사실이 있거나, 그로 인해 참여 제한 받은 이력이 있는 자\n⑤ 기타 중대한 사유로 경기콘텐츠진흥원장이 참여제한을 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[양식] 지원사업 참가신청서_2026년 판교허브 투자유치 밸류업 패키지\n- 참가신청서 작성 후 이메일 제출 : program@wowpartners.net\n- 추가 온라인접수 필수 :  https://forms.gle/VMLYDZDg2PPHiNM59\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가 및 2차 발표평가 ※발표평가는 서류평가 합격 기업에 한함\n(1차 서류평가) 2026. 6. 25.(목) ~ 28.(일) 예정\n(서류평가 결과발표) 2026. 6. 30.(화) 예정(대상팀 개별연락 예정)\n(2차 발표평가) 2026. 7. 3.(금)\n※ 평가장소 : 경기도 성남시 분당구 대왕판교로645번길 12 경기창조경제혁신센터 7~9층\n지원내용\n투자유치와 미디어 홍보를 결합한 투자자 타깃 컴퍼니빌더형 투자 지원 프로그램\n■ 와우테일 상세 프로그램 안내 페이지 참조\n▶  https://wowtale.net/pangyo-valueup/\n■ 세부 프로그램\n1. 기업별 스토리텔링 기반 기획기사 상시 지원(주요 서비스/제품 소개, 차별점, 성장 전략, 투자 포인트 등)\n2. IR 피치덱 컨설팅 및 제작 지원\n3. IR 인터뷰 콘텐츠 제작 배포 확산(본편 20분, 숏폼 1분 분량 총 2종)\n4. 판교허브/스타트업 투자 전문 플랫폼 와우테일 채널 활용 뉴스레터, SNS 프로모션\n5. 투자자 초청 네트워킹 행사, 딜미팅 연계\n6. 인터뷰 자료집 단행본 발행 및 유관기관 배포\n7. 후속 투자유치 지원, 오픈 이노베이션 등 기업 협업 기회 모색\n문의처\n(주)와우파트너스\n- 이메일 : program@wowpartners.net\n- 전화 : 02-6082-2002 (10:00~17:00)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 판교허브 투자유치 밸류업 패키지.pdf\n바로보기\n다운로드\n[양식] 지원사업 참가신청서_2026년 판교허브 투자유치 밸류업 패키지.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178134",
        "title": "2026년 경기스타트업플랫폼 온라인 밋업위크(2차) 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178134",
        "description": "2026년 경기스타트업플랫폼 온라인 밋업위크(2차) 참가기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업전략팀\n지역\n경기도\n접수기간\n2026-06-08 ~ 2026-06-22 17:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n0312596098\n2026년 경기스타트업플랫폼 온라인 밋업위크(2차) 참가기업 모집\n2026년 경기스타트업플랫폼 투자연계 지원 프로그램 '온라인 밋업위크'(2차) 참가기업을 모집하오니 많은 관심과 신청 부탁드립니다.\n2026년 05월 08일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도소재 7년(신산업분야 10년)이내 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 관련서식\n공고문 첨부파일 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집마감 후 선정평가\n신청서 기반 서류평가 진행\n지원내용\n지원내용\n- 투자용 기업소개자료 제작 및 투자기관 배포\n- 국내 AC, VC(CVC) 등 투자자 1:1 온라인 밋업\n- 국내 주요 투자자 대상 IR 발표 및 피드백 제공 등\n문의처\n경기도경제과학진흥원\n031-259-6098\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 경기스타트업플랫폼 온라인 밋업위크 모집공고문.pdf\n바로보기\n다운로드\n2026년 경기스타트업플랫폼 온라인 밋업위크(2차) 신청서식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178125",
        "title": "2026 지역창업 페스티벌 연계 제103회 대전창업포럼 참여 스타트업 및 투자사 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178125",
        "description": "2026 지역창업 페스티벌 연계 제103회 대전창업포럼 참여 스타트업 및 투자사 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업생태계본부 글로벌상생협력실\n지역\n전국\n접수기간\n2026-06-12 ~ 2026-06-23 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0765\n2026 지역창업 페스티벌 연계 제103회 대전창업포럼 참여 스타트업 및 투자사 모집\n안녕하세요, 대전창조경제혁신센터입니다.\n대전창조경제혁신센터는 중소벤처기업부, 대전광역시와 함께 국내 유망 재도전 스타트업을 위하여 [2026 지역창업 페스티벌 연계 제103회 대전창업포럼]을 개최합니다. 특강을 통한 인사이트 제공은 물론, 재도전 전문 투자사(VC/AC), 신용보증기금, 중진공 등 다양한 기관과 함께 [투자유치 IR], [1:1 투자•비즈니스 밋업], [네트워킹] 등을 진행할 예정이오니 많은 관심과 참여 부탁드립니다.\n2026년 06월 13일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.12(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.23(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n✨모집대상✨\n1) 🚀투자유치 IR 및 1:1 밋업 참가 재도전 스타트업\n2) 🏢투자유치 IR 및 1:1 밋업 참가 투자사\n3)🧑‍🤝‍🧑재도전 포럼 참관을 원하는 유관기관 관계자 및 일반 참관객\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n-없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전 신청 링크(구글폼URL)를 통한 참여 신청\n신청링크: https://forms.gle/kgLM6v2UVZMAZmNz5\n행사안내\n2026 지역창업페스티벌 연계 제103회 대전창업포럼(재도전) 참가 모집\n1. 행사 개요\n· 일시: 2026. 6. 24.(수) 13:30~19:30\n· 장소: 대전스타트업파크 본부동(대전 유성구 궁동로2번길 81)\n· 주제: 다시 도전하는 힘, 새로운 성장의 시작\n2. 프로그램 구성\n- 재도전 창업 포럼 (13:30~15:00)\n· 〈성공을 위한 지름길, 실패의 재발견〉 — 카이스트 실패연구소 조성호 소장\n· 〈끝까지 버텨내는 사람에게 기회는 반드시 찾아온다〉 — (주)매일새옷 서동광 대표\n· 〈유관기관 재도전 지원사업 설명회〉 — 신용보증기금, 중소기업진흥공단, 기술보증기금\n- IR 데모데이 (15:00~16:00)\n· 재도전 스타트업 4개사 IR 발표\n· 발표 분야\n#AI기반 수면무호흡증 치료관리 시스템\n#스포츠레슨 시장 혁신 DX솔루션\n#AI기반 에듀테큰 SaaS 솔루션\n- 투자유치 IR 1개사 추가 모집중!\n3. 1:1 투자&비즈니스 밋업 (16:30~18:30)\n· 사전 매칭 기반 투자사-스타트업 1:1 밋업\n· 유관기관 연계 지원사업•자금융자 비즈니스 상담\n· 대전창조경제혁신센터 원스톱 지원센터 연계 BM, 창업지원사업 상담\n4. 네트워킹 (18:30~19:30)\n· 투자사·스타트업·유관기관간 자유 네트워킹\n· 투자·협업·교류의 장\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n프로그램 참가 재도전 스타트업\n- 재도전분야 전문가 및 기업 대표의 사례발표를 통한 인사이트 제공\n- IR, 1:1 밋업등을 통한 실질적인 투자·비즈니스 상담 기회 제공\n- 추후 대전창조경제혁신센터 지원사업 안내 등 스케일업 정보 제공\n프로그램 참가 투자사\n- 우수 재도전 스타트업 만남의 장을 통한 딜소싱 기회 제공\n포럼 참관\n- 재도전 및 창업 전반에 대한 인사이트 제공\n- 창업생태계 관계자간 네트워킹을 통한 신뢰 형성, 협업 기회 제\n문의처\n(재)대전창조경제혁신센터\n글로벌상생협력실 포럼 담당자(042-385-0765) / mjwon0777@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 제103회 대전창업포럼(재도전) 포스터.png\n바로보기\n다운로드\n붙임2. 제103회 대전창업포럼(재도전) 포스터_시각장애인용.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178141",
        "title": "2026년 경기 스타트업 아카데미 마케팅 및 글로벌 진출 과정 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178141",
        "description": "2026년 경기 스타트업 아카데미 마케팅 및 글로벌 진출 과정 참여자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-06-15 ~ 2026-07-01 23:59\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n031-8039-7107\n2026년 경기 스타트업 아카데미 마케팅 및 글로벌 진출 과정 참여자 모집\n경기도 내 예비·초기 창업자 및 스타트업의 마케팅 실무역량 강화와 국내외 판로 확대를 지원하고, 변화하는 시장 환경에 대응한 홍보·마케팅 전략 수립 및 글로벌 진출 기반 마련을 돕기 위해 2026년 경기 스타트업 아카데미 「마케팅 및 글로벌진출 과정」 참여자를 다음과 같이 모집합니다.\n2026년 06월 15일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.06.15(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.01(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n도내 예비·초기창업자, 창업기업 재직자, 대학(원)생, 유관기관 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격요건 검토 후 선발\n교육안내\n교육 안내\n과정명 / 일정 / 장소 / 교육내용\n시장진입 마케팅 전략 / 7. 7.(화)~8.(수) (12h) / 창업혁신공간 북부(의정부) / 고객분석부터 실행 로드맵까지 마케팅 전략 수립\n국내 이커머스 진출 / 7. 14.(화)~15.(수) (12h) / 경기스타트업브릿지 / 판매채널 설계와 AI활용 매출확대 전략\n디지털 마케팅 실행 / 7. 21.(화)~22.(수) (12h) / 창업혁신공간 북동부(구리) / 브랜드 일관성부터 B2B 마케팅 자산화까지\n글로벌 시장진입 A to Z / 8. 4.(화)~5.(수) (12h) / 경기스타트업브릿지 / 해외시장 진출 사례 분석 및 수출전략 수립\n해외 이커머스 진출 / 8. 11.(화)~12.(수) (12h) / 창업혁신공간 남부(수원) / 글로벌 이커머스 플랫폼 진출과 판매확장 전략\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\nleanon@leanon.work\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모집공고문_2026년 경기 스타트업 아카데미 마케팅 및 글로벌진출.hwp\n바로보기\n다운로드\n모집공고문_2026년 경기 스타트업 아카데미 마케팅 및 글로벌진출.pdf\n바로보기\n다운로드\n메인 포스터.jpg\n바로보기\n다운로드\n메인 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178143",
        "title": "가죽·패션 제품개발 협업사업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178143",
        "description": "가죽·패션 제품개발 협업사업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n지자체\n담당부서\n운영부\n지역\n서울특별시\n접수기간\n2026-06-12 ~ 2026-06-23 16:00\n주관기관명\n서울시 강동가죽제조지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6482-7502\n서울시 강동가죽제조지원센터 2026-05호\n가죽·패션 제품개발 협업사업 모집 공고\n‘서울시 강동가죽제조지원센터’에서 가죽·패션 산업분야 구성원 간 연계를 통한 협업제품 개발을 진행하여 가죽·패션 제조 활성화를 도모하고자 가죽·패션 제품개발 협업사업을 계획하였습니다. 신규 제품개발을 계획 중인 브랜드와 가죽·패션 제조 소공인 참여자를 모집하오니 많은 관심 부탁드립니다.\n2026년 06월 12일\n서울시 강동가죽제조지원센터\n신청방법 및 대상\n신청기간\n2026.06.12(금) 10:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.23(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 서울시 강동가죽제조지원센터(서울특별시 강동구 고덕로 108, 1층 서울시 강동가죽제조지원센터)\n이메일 접수 : sfsc.gangdong1@gmail.com\n신청대상\n- 서울시 소재의 가죽·패션 사업을 영위하는 브랜드\n- 서울시 소재의 가죽·패션산업 제조 소공인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류\n- 참여 신청서 1부(개인정보 수집·이용 및 제공 동의서 포함)\n- 협업제품 디자인기획안 (자유양식 활용가능)\n- 사업자등록증 사본 1부\n- 기업 포트폴리오 혹은 룩북(*선택첨부)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 접수 - 평가/선정 - 선정 안내 - 매칭 및 사전 미팅 - 협업 제품 개발 - 정산 및 생산 연계\n1. 신청 접수 (~ 26.06.23(화))\n2. 평가/선정 (26.06.24 ~ 06.25)\n3. 선정 안내 (26.06.26(금))\n4. 매칭 및 사전 미팅\n- 1차 미팅: 26.06.30(화)\n- 2차 미팅: 26.07.07(화)\n5. 협업제품 개발 26.07월 - 26.08월\n6. 정산 및 생산연계 26.08월말/09월초\n지원내용\n가죽·패션산업 제조소공인과 브랜드 매칭을 통한 제품개발 지원\n- 개발 제품에 따른 맞춤형 제조소공인 연계\n- 신규 제품개발 사전 컨설팅(양산형 디자인상담 및 공장방문 전 사전조율)\n- 제조소공인 매칭 방문상담 동행\n- 시제품 개발비 지원(*샘플비 지원, 재료비 기업 자부담)\n문의처\n문의\n서울시 강동가죽제조지원센터 전은정(팀장) 02-6482-7502\n카카오채널) 서울시 강동가죽제조지원센터\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[가죽패션 제품개발 협업사업] 공고문.pdf\n바로보기\n다운로드\n[가죽패션 제품개발 협업사업] 포스터.pdf\n바로보기\n다운로드\n[가죽패션 제품개발 협업사업] 카드뉴스.pdf\n바로보기\n다운로드\n가죽패션-제품개발-협업사업-제출서류.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178142",
        "title": "「K-Bio Connect 2026 in 후쿠오카」 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178142",
        "description": "「K-Bio Connect 2026 in 후쿠오카」 참여기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌상생협력실\n지역\n대전광역시\n접수기간\n2026-06-15 ~ 2026-07-06 16:00\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n042-385-0597\n(재)대전창조경제혁신센터 공고 제2026-43호\n「K-Bio Connect 2026 in 후쿠오카」 참여기업 모집공고\n(재)대전창조경제혁신센터는 2026년 창업생태계 조성 및 스타트업파크 운영 사업(스타트업 글로벌 진출)의 일환으로 「K-Bio Connect 2026 in 후쿠오카」에 참여할 창업기업을 다음과 같이 모집하오니, 글로벌 시장 진출을 희망하는 유망 창업기업의 많은 관심과 적극적인 참여를 바랍니다.\n2026년 06월 15일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.06(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : fagrt31@ccei.kr\n신청대상\n◦ (모집규모) 대전 소재 바이오테크 기업 4개社\n◦ (일반사항)\n- 공고일 기준으로 창업 후 7년 이내 기업\n- 대전 소재 스타트업: 대전시에 사업자등록증상 본점 또는 지점이 소재하거나, 기업부설연구소·연구개발전담부서가 소재한 스타트업\n- 우대사항: 일어 의사소통 역량 및 현지 네트워크를 보유한 기업 우대\n제외대상\n- 2026년 현재 타 지자체 및 기관 등에서 CES 2027 관련 지원 대상으로 선정되어 협약을 체결한 경우(중단(중단처분·중도포기자) 포함)\n- 국세 또는 지방세를 체납 중 이거나 부도, 휴·폐업인 기업\n- 금융기관 등 채무불이행 및 부실 위험이 있는 기업\n- 해외여행 결격사유 등이 있는 기업\n※ 이외 세부 제외대상 공고문 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n붙임의 제출서류 확인 후, 리스트 순서대로 압축파일 1개로 제출\n◦ (필수제출)\n1. 참가신청(사업계획서, 신용정보 조회동의서 등 포함)\n2. 시장성평가 요건검토서(엑셀파일, KOTRA 제출용)\n3. 기업소개자료 또는 IR 자료(국/영문)\n4. 사업자등록증 및 법인등기부등본\n5. 국세납세증명서(제출일 기준 1개월 이내)\n6. 지방세 납세증명서(제출일 기준 1개월 이내)\n◦ (해당시 제출)\n1. 기업/제품소개서 영문(브로슈어, 카달로그 등)\n2. 기타 해외실적 및 성과 증빙서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n접수-시장성평가--서면평가-최종선정\n◦ (평가절차)\n1차) 시장성평가(KOTRA 후쿠오카 무역관)\n2차) 서면평가(대전창경)\n◦ (평가일정) 2026. 7. 16.(목)까지 서류평가 완료 예정\n◦ (선정기준) 선정 기준 점수를 충족하는 기업 중 평가 점수 고득점순으로 총 4개사 내외 선정\n지원내용\n직·간접적 지원\n◦ (직접지원)\n- 비즈니스 매칭, 기업 방문 및 멘토링, 교육 프로그램 등\n◦ (간접지원)\n-항공 및 숙박비 일부 바우처 형태 제\n문의처\n글로벌상생협력실\n042-385-0597\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고] 「K-Bio Connect 2026 in 후쿠오카」 공고문.hwp\n바로보기\n다운로드\n[공고] 「K-Bio Connect 2026 in 후쿠오카」 공고문.pdf\n바로보기\n다운로드\n[양식] 「K-Bio Connect 2026 in 후쿠오카」 신청서류.hwp\n바로보기\n다운로드\n[양식] 「K-Bio Connect 2026 in 후쿠오카」 시장성평가 요건검토서.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178144",
        "title": "2026 경기도 업무 자동화와 디지털 마케팅을 위한 AX 전략 수립 지원",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178144",
        "description": "2026 경기도 업무 자동화와 디지털 마케팅을 위한 AX 전략 수립 지원\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n연구기획실 메이커스페이스 전문랩\n지역\n경기도\n접수기간\n2026-06-11 ~ 2026-06-26 23:59\n주관기관명\n차세대융합기술연구원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9552\n2026 경기도 업무 자동화와 디지털 마케팅을 위한 AX 전략 수립 지원\n생성형 AI와 자동화 도구를 활용한 업무 효율화 및 디지털 마케팅 혁신을 통해 조직의 실행 역량을 강화하고 고객 확보와 지속 가능한 성장 기반을 구축하고자 다음과 같이 프로그램을 운영하오니 많은 관심과 신청 바랍니다.\n2026년 06월 15일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.06.11(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n도내 예비창업자, 창업 7년 이내 중소기업, 대학(원)생, 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 후 확인 문자 발송  *제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 30명 내외\n교육안내\n행사일정\n- AI 기반 업무 자동화와 조직 생산성 강화 교육 및 실습 (30개사)\n- 06.29(월)\n10:00~12:00\n(강연 1) AX 이해 및 업무 자동화 전략\n생성형 AI와 자동화 도구의 실무 활용 방향\n13:00~16:00\n(실습 1) AI 기반 업무 자동화 실습\nAI 프롬프트를 활용한 문서 작성, 회의록 정리, 리서치 자동화 실습\n16:00~17:30\n(실습 2) 업무 자동화 Workflow 설계 및 적용 방안 도출\n기업별 업무 자동화 실행과제 도출 및 피드백\n- 06.30(화)\n10:00~12:00\n(강연 1) AI 기반 디지털 마케팅 혁신 전략\n디지털 마케팅의 자동화\n13:00~17:30\n(실습 1) AI 활용 마케팅 기획 및 실습\nAI를 활용한 콘텐츠 기획 및 제작\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n차세대융합기술연구원 메이커스페이스 전문랩 ☎ 031-888-9552 ✉ tpacinfor@withaps.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[웹포스터]더피어앤컴퍼니(장미희)-경기도 중소기업 업무 자동화 2026 OUT.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178145",
        "title": "『2026년도 안양시 유망기업 방송영상 제작 지원사업』 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178145",
        "description": "『2026년도 안양시 유망기업 방송영상 제작 지원사업』 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업혁신성장부\n지역\n경기도\n접수기간\n2026-06-19 ~ 2026-06-24 18:00\n주관기관명\n안양산업진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n031-8045-6725\n안양산업진흥원 공고 제2026-53호\n『2026년도 안양시 유망기업 방송영상 제작 지원사업』 모집공고\n안양산업진흥원은 안양시 중소·벤처기업의 미디어 경쟁력 강화 및 브랜드 홍보 지원을 위한 「2026년도 안양시 유망기업 방송영상 제작 지원사업」을 다음과 같이 공고하오니, 관내 역량 있는 기업들의 많은 참여 바랍니다.\n2026년 06월 12일\n안양산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.19(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.24(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : yeah1@aba.or.kr\n신청대상\n안양시 중소벤처기업\n제외대상\n- 사업자등록증 상 안양시 기업이 아닌 기업\n- 안양시 외 지역으로 이전 예정기업 (사업기간 內 타 지역 이전 불가)\n- 코스닥, 코스피 상장사, 중견기업 신청 신청 불가 및 지원 제외\n- 「2025년 안양시 유망기업 방송영상 제작 지원사업」 선정기업 신청 불가\n- 국세 및 지방세, 세외수입 체납기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n기업재무제표 최근 3년치 (2023년 ~ 2025년)\n국세청 홈텍스 발급분만 인정\n사업자등록증 1부\n신청서 및 사업계획서 등 별첨서류\n붙임문서 중 신청서 및 작성 매뉴얼 참고\n국세/지방세 완납증명서 (공고일 기준)\n고용보험 가입자명부 (공고일 기준)\n가감점 증빙자료\n선택사항 (해당 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격성검토 > 서면평가\n지원내용\n방송영상(매거진형 또는 다큐멘터리형) 제작 및 케이블·OTT·도심 전광판 송출을 지원하는 사업으로, 총 6개사(유형별 3개사)를 선정\n본 사업은 유형 A(매거진형)와 유형 B(다큐멘터리형) 중 1개 유형을 선택하여 신청하며, 선정기업은 각 3개사로 총 6개사를 선정합니다.\n유형 A는 아침 종합 매거진 방송으로, 기업별 약 5분 분량의 현장 탐방 및 제품·서비스 소개 영상이 3편(기업당 1편) 편성됩니다.\n유형 B는 기업 성장 스토리를 담은 다큐멘터리로, 기업별 약 15분 분량의 주력사업·성장스토리·미래방향 등을 다룬 영상이 1편(3개 기업 통합)으로 편성됩니다.\n사업기간은 2026년 7월부터 10월까지이며, 선정기업에는 방송영상 제작 지원 및 케이블·OTT 방송 송출, 서울 핵심 권역 내 도심형 대형 LED 전광판 홍보영상 송출(세부 내용 추후 별도 안내)이 제공됩니다.\n문의처\n안양산업진흥원 기업혁신성장부\nTel. 031-8045-6725 / E-mail. yeah1@aba.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도 안양시 유망기업 방송영상 제작 지원사업 공고문.hwp\n바로보기\n다운로드\n신청서류 및 매뉴얼_2026년 안양시 유망기업 방송영상 제작 지원사업.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178136",
        "title": "2026-6회 충청권 엔젤투자 피칭룸 프로그램 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178136",
        "description": "2026-6회 충청권 엔젤투자 피칭룸 프로그램 참가기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n충청권 엔젤투자허브\n지역\n대전광역시\n접수기간\n2026-06-15 ~ 2026-06-26 23:59\n주관기관명\n한국엔젤투자협회\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n042-710-8070\n공고 제2026-5호\n2026-6회 충청권 엔젤투자 피칭룸 프로그램 참가기업 모집\n『충청권 엔젤투자 피칭룸』은 한국엔젤투자협회에서 충청 소재(대전·세종·충남·충북)의 스타트업의 투자유치를 지원하는 투자 상담 프로그램입니다.\n투자유치에 관심있으신 충청 소재 스타트업 대표님들의 많은 관심과 참여 부탁드립니다.\n2026년 06월 15일\n한국엔젤투자협회 충청권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.06.15(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대전/세종/충남/충북에 소재하는 기업\n※ 연구소 및 지사가 충청권에 해당하는 경우 신청이 가능합니다.\n※ 다양한 기업의 수혜를 위하여, 동일 기업은 반기별 1회 신청 가능합니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출 서류\n엔젤투자 피칭룸 홈페이지 내 신청서 작성 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\n• 프로그램 모집 일정 : 6. 15. (월) ~ 6. 26. (금) 23:59까지\n• 프로그램 참가 확정 안내: 6. 29. (월)\n• 엔젤투자 피칭룸 일정: 7월 2일(목) 14:00 ~ 16:00\n•  엔젤투자 피칭룸 장소 : 대전팁스타운 3층 타운홀(대전광역시 대학로 99)\n* 참가 기업 조기 마감(15개 사) 시 신청 기업 대상으로 사전 안내 예정입니다.\n교육안내\n투자 상담회 안내\n(투자 상담회) 초기 스타트업 15개사 내외 투자유치 희망 기업 모집\n① 충청권 엔젤투자 피칭 선착순 모집 후, 선정기업 대상 피칭룸 일정 안내\n② 투자자(1) : 기업(3) 매칭하여 기업당 30분 내외 상담회 진행\n※ 한 개 기업당 한 명의 투자사와 1:1 미팅을 진행합니다.\n※ 사전 제출한 IR 자료 및 사업계획서를 토대로 미팅을 진행합니다.\n③ 투자유치 가능성 진단 및 기업별 투자유치 방법 제안, 사업 아이템의 기술성 및 시장성 등에 대한 항목별 평가 진행\n④ 상담회 참석 기업 중 투자유치 가능성이 높은 기업을 대상으로 추후 엔젤투자협회 IR 행사 등 연계 추진\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n이메일 및 연락처\n• 이메일 : swlee@kban.or.kr\n• 연락처: 042-710-8070\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임. 2026-6회 충청권 엔젤투자 피칭룸 참가기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177844",
        "title": "[LH한국토지주택공사]화성동탄2 인큐베이팅센터 업무시설 입점기업 임대공급 선착순 수의계약 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177844",
        "description": "[LH한국토지주택공사]화성동탄2 인큐베이팅센터 업무시설 입점기업 임대공급 선착순 수의계약 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n임대공급운영1팀\n지역\n전국\n접수기간\n2026-04-21 ~ 2026-12-31 18:00\n주관기관명\n한국토지주택공사 경기남부지역본부\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n0312508269\n[LH한국토지주택공사]화성동탄2 인큐베이팅센터 업무시설 입점기업 임대공급 선착순 수의계약 공고\n화성동탄2 첨단산업단지에 위치한  인큐베이팅센터 업무시설  입점기업을 모집하오니 많은 관심과 참여 부탁드립니다.\n2026년 05월 27일\n한국토지주택공사 경기남부지역본부\n신청방법 및 대상\n신청기간\n2026.04.21(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 :  LH 경기남부지역본부(경기도 성남시 성남대로54번길 3) 2층 임대주택 고객상담실(218호)\n선착순 수의계약으로 접수절차는 따로 없습니다.\n유선으로 상담 후 필요서류 구비하여 계약일 선정하여 방문 계약 진행하시면 됩니다.\n신청대상\n금회 공급하는 업무시설은 입주자모집공고일 현재 아래 업종 및 기관에 한하여 공급합니다.\n-창업기업 : 창업 후 사업개시일로부터 7년차 이하(모집공고일 기준)에 해당하는 중소기업 (중소기업기본법에 따른 중소기업)\n-기업부설연구소 등  :「기초연구진흥 및 기술개발지원에 관한 법률」제 14조의2 제1항에 따라 사단법인 한국산업기술진흥협회의 인정을 받은 기업부설연구소 또는 연구개발전담부서(창업기업여부 무관)\n※입점 대상 업종 : 동탄도시첨단산업단지 관리기본계획상 허용 업종(첨단산업, 지식문화산업), 표준산업분류코드 상의 중분류 공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[공통]  임대신청서(공사양식), 개인정보 수집 및 이용 동의서(공사양식),\n-[공통] 사업자등록증,  법인등기부등본, 국세/지방세 완납증명서 각1부,  인감도장,  인감증명서,  신분증사본\n-(해당기업에 한함) 공장등록증명원, 기업부설연구소, 연구개발전담부서 인정서, 사용인감계\n-(대리인 계약 시) 대리인인감도장, 위임장, 위임용 인감증명서, 대리인 신분증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 수의계약\n1) 지정된 계약보증금 납입보증금 납입계좌로   계약금(공급금액의 20%) 입금\n2) 자격서류, 계약서류를 모두 구비하여 계약체결 장소에 도달한 자를 대상으로 선착순 수의계약 실시\n※잔여 호실이 변경될 수 있으므로 입금 전 유선문의 필요\n입주모집개요\n화성동탄 2블록 인큐베이팅센터 56개 호실(2층~5층)\n-소재지: 경기도 화성시 동탄구 동탄첨단산업1로 57\n-계약가능 호실 :  공고문 2쪽의  '다. 모집 대상' 참고\n-호실별 상세 면적 및 임대조건: 첨부파일 붙임2 참고\n-호실별 위치 : 첨부파일 팜플렛 참고\n※계약 및 잔금 납부 , 화성도시공사와 산업단지계약체결(간단절차) 후 즉시 입주가능\n※ 임대차계약: 2년 단위로 체결 (최초 계약기간 포함 최장 10년 임대가능)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n내용무\n문의처\nLH 경기남부지역본부 임대공급운영1팀\n031-250-6137, 8269\n(LH 콜센터 1600-1004)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_인큐베이팅센터_업무시설_입점기업_수의계약_공고문(정정).pdf\n바로보기\n다운로드\n붙임2_인큐베이팅센터_업무시설_상세_임대조건(26.6월).pdf\n바로보기\n다운로드\n붙임3_임대신청서_서식_(기업부설연구소,연구개발전담부서용).hwp\n바로보기\n다운로드\n붙임3_임대신청서_서식_(창업기업용).hwp\n바로보기\n다운로드\n붙임3_개인정보_수집_및_이용_동의서.hwp\n바로보기\n다운로드\n동탄인큐베이팅센터_업무시설_팜플렛.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177957",
        "title": "화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 선착순 수의계약 공고(일반형)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177957",
        "description": "화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 선착순 수의계약 공고(일반형)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n임대공급운영1팀\n지역\n경기도\n접수기간\n2026-06-05 ~ 2026-12-31 16:00\n주관기관명\n한국토지주택공사 경기남부지역본부\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0312508269\n화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 선착순 수의계약 공고(일반형)\n본 수의계약 공고는 LH청약플러스(http://apply.lh.or.kr)에 2024년 12월 5일 게시한 [화성동탄2 인큐베이팅센터 및 스마트주차장 상가 임대공급 공고(일반형)] 결과 잔여호실에 대한 수의계약 공고의 정정공고입니다.\n2026년 06월 05일\n한국토지주택공사\n신청방법 및 대상\n신청기간\n2026.06.05(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : LH경기남부지역본부 (경기도 성남시 분당구 성남대로 54번길 3 ) 2층 임대주택 고객상담실(218호)\n신청대상\n-건축물을 실제 사용하고자 하는 개인 또는 법인\n-금회 공급되는 상가의 경우 「건축법」에 규정된 제1종 또는 제2종 근린생활시설에 해당하는 업종만 입점할 수 있음.\n-업종 중 슈퍼,편의점은 인큐베이팅센터 1호에만 입점 가능하며 다른 호실에는 입점 불가\n제외대상\n대한민국 국민이 아닌 자,「민법」상 미성년자, 피성년후견인 또는 피한정후견인은 신청불가하며 공동명의 또한 불허함\n오염물 배출 및 소음발생 업종 등 입점부적합 업종은 입점할 수 없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(공통) 입점신청서(공사양식), 개인정보 수집 및 이용동의서(공사양식), 사업자등록증, 국세/지방세 완납증명서 각 1부\n(개인) 주민등록등본, 신분증, 인감도장, 인감증명서\n(법인) 법인등기부등본, 대표자 신분증, 법인 인감도장, 법인 인감증명서\n※대리인 계약 시 : 위임장(계약자 인감도장 날인), 대리인 신분증, 대리인 인감도장, 위임용 인감증명서(계약자 본인 발급분)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n수의계약 대상자 결정(※잔여호실이 변경될 수 있으므로 입금 및 방문 전 유선문의 필수)\n지정된 계약보증금 납입계좌로\n(1) 계약금(공급금액의20%) 입금 및\n(2) 계약서류를 모두 구비하여 계약체결 장소에 도달한 자를 대상으로 선착순 수의계약 실시 .\n계약체결 시간은 오전 10시~오후4시 (평일 12:00~13:00 및 토,일,공휴일 제외)\n입주모집개요\n※계약은 2년 단위로 체결 (최초 계약기간 포함 최장 10년간 임대가능)\n계약 및 잔금 납부 확인 후 즉시 입점 가능합니다.\n인큐베이팅센터\n-소재지 : 경기도 화성시 동탄첨단산업1로 57\n※월임대료의 부가세는 별도입니다.\n※업종 중 슈퍼,편의점은 인큐베이팅센터 1호에만 입점 가능하며 다른 호실에는 입점 불가\n-1호: 전용면적 109.81㎡ / 임대보증금 61,455,000원 월임대료 2,560,630원\n-2호: 전용면적 46.28㎡ /   임대보증금 25,900,000원 월임대료 1,079,200원\n-3호: 전용면적 46.29㎡ /   임대보증금 25,906,000원 월임대료 1,079,420원\n-11호: 전용면적 60.91㎡ / 임대보증금 33,179,000원 월임대료 1,382,490원\n-12호: 전용면적 61.03㎡ / 임대보증금 31,800,000원 월임대료 1,325,000원\n-13호: 전용면적 69.89㎡ / 임대보증금 36,415,000원 월임대료 1,517,320원\n-14호: 전용면적 70.91㎡ / 임대보증금 34,833,000원 월임대료 1,451,380원\n-15호: 전용면적 88.35㎡ / 임대보증금 41,384,000원 월임대료 1,724,370원\n-25호: 전용면적 54.66㎡ / 임대보증금 22,822,000원 월임대료 950,950원\n스마트주차장\n-소재지 : 경기도 화성시 동탄첨단산업1로 18\n※월임대료의 부가세는 별도입니다.\n-104호: 전용면적 56.79㎡ / 임대보증금 48,978,000원 월임대료 2,040,780원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n계약방법\n계약체결 기한은 별도공지 시까지입니다. (LH플러스-청약-공지사항 에 별도 게시 예정)\n문의처\nLH 경기남부지역본부 임대공급운영1팀\n031-250-8269, 6137\n(LH 콜센터 1600-1004)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_화성동탄2_인큐베이팅센터_및_스마트주차장_상가_수의계약_정정공고문(일반형).pdf\n바로보기\n다운로드\n붙임1_화성동탄2_인큐베이팅센터_및_스마트주차장_상가_수의계약_정정공고문(일반형).hwpx\n바로보기\n다운로드\n붙임2_입점신청서_양식(일반형).hwp\n바로보기\n다운로드\n붙임2_개인정보제공동의서_양식(일반형).hwp\n바로보기\n다운로드\n동탄2_인큐베이팅센터_상가_리플렛.pdf\n바로보기\n다운로드\n동탄2_스마트주차장_팜플렛.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178146",
        "title": "[서초창업스테이션] 6월 창업 교육 프로그램 - 마케팅 채널의 이해",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178146",
        "description": "[서초창업스테이션] 6월 창업 교육 프로그램 - 마케팅 채널의 이해\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-06-25 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n07041855491~2\n[서초창업스테이션] 6월 창업 교육 프로그램 - 마케팅 채널의 이해\n6월 서초창업스테이션에서는 '마케팅 채널의 이해'라는 주제로 창업 교육을 진행하니 관심있으신 분들의 많은 신청 바랍니다.\n2026년 06월 15일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.06.15(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(예비)창업자, 해당 교육 희망자\n제외대상\n- 국세 또는 지방세 체납으로 규제중인 자\n- 공고일 기준 금융기관 등으로부터 채무불이행으로 규제중인 자\n- 중소기업 창업지원법 시행령 제4조*의 창업 제외 업종 해당자\n* 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업 등에 준하는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 내용 확인 후 선발 예정\n창업여부(미창업/창업준비중/기창업)/신청자 소개/본 프로그램을 접하게 된 경로(홈페이지, 센터 외부 홍보물, 서초구청 등) 작성 후 신청\n지원내용\n상세안내\n■ 주제 : 마케팅 채널의 이해\n■ 강사 : (주)투헬퍼스 이효정 대표\n■ 일시 : 2026년 6월 26일(금) 14:00~16:00\n■ 장소 : 서초창업스테이션 홀 / 오프라인 진행\n■ 신청기간 : 2026.6.15.(월) ~ 6.25.(목)﻿﻿\n■ 신청자격 : (예비)창업자, 해당 교육 희망자\n* 서초구 거주자 또는 서초구 소재 기업 우대\n■ 모집규모 : 15명\n■ 선정안내 : 선정/미선정 모두 알림톡 발송 예정\n문의처\n서초창업스테이션 T) 070-4185-5491, E) seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[교육]6월프로그램_포스터.hwp\n바로보기\n다운로드\n[교육]6월프로그램_포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178148",
        "title": "[서초창업스테이션] 6월 1:1 전문 분야 컨설팅 - 스타트업 자금 운용 및 캐시플로우 & 정책자금 및 자금 조달",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178148",
        "description": "[서초창업스테이션] 6월 1:1 전문 분야 컨설팅 - 스타트업 자금 운용 및 캐시플로우 & 정책자금 및 자금 조달\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-06-24 11:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n07041855491~2\n[서초창업스테이션] 6월 1:1 전문 분야 컨설팅 - 스타트업 자금 운용 및 캐시플로우 & 정책자금 및 자금 조달\n서초창업스테이션에서는스타트업 자금 운용 및 캐시플로우 & 정책자금 및 자금 조달 분야의 컨설팅 참여자를 모집 중이니 많은 참여 바랍니다.\n2026년 06월 15일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.06.15(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.24(수) 11:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서초창업스테이션 멤버십 회원인 (예비)창업자 중 컨설팅 희망자\n제외대상\n- 국세 또는 지방세 체납으로 규제중인 자\n- 공고일 기준 금융기관 등으로부터 채무불이행으로 규제중인 자\n- 중소기업 창업지원법 시행령 제4조*의 창업 제외 업종 해당자\n* 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업 등에 준하는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청시 작성한 내용 확인 후 선발\n- 선착순 아님\n- 모집 인원보다 많은 인원이 신청 시, 서초구 거주자 및 서초구 재직자 우대하여 선발함\n지원내용\n1:1 전문 분야 컨설팅\n[손병준 대표 / 2050 Capital 한국 대표 ]\n■ 진행일시 : 2026. 6. 25.(목) 14~17시\n■ 진행장소 : 서초창업스테이션 내 회의실\n■ 모집분야 : 스타트업 자금 운용 및 캐시플로우\n■ 모집인원 : 총 3명(팀) - 14:00~14:50 1명(팀), 15:00~15:50 1명(팀), 16:00~16:50 1명(팀)\n■ 모집대상 : 서초창업스테이션 멤버십 회원인 (예비)창업자\n■ 모집기간 : 2026. 6. 15.(월) ~ 6. 24.(수) 오전까지\n■ 선정안내 : 2026. 6. 24.(수) 오후 중\n* 선정/미선정 모두 개별 안내톡 발송 예정\n[문선영 지점장 / 서울신용보증재단 서초지점]\n■ 진행일시 : 2026. 6. 29.(월) 14~17시\n■ 진행장소 : 서초창업스테이션 내 회의실\n■ 모집분야 : 정책자금 및 자금 조달\n■ 모집인원 : 총 3명(팀) - 14:00~14:50 1명(팀), 15:00~15:50 1명(팀), 16:00~16:50 1명(팀)\n■ 모집대상 : 서초창업스테이션 멤버십 회원인 (예비)창업자\n■ 모집기간 : 2026. 6. 15.(월) ~ 6. 24.(수) 오전까지\n■ 선정안내 : 2026. 6. 24.(수) 오후 중\n* 선정/미선정 모두 개별 안내톡 발송 예정\n문의처\n서초창업스테이션 T) 070-4185-5491, E) seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[컨설팅]6월프로그램_포스터.jpg\n바로보기\n다운로드\n[컨설팅]6월프로그램_포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178118",
        "title": "2026년 서울시 기후테크 기업을 위한 IR 컨설팅 및 해외 투자상담회 참여기업 모집 (~6/26)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178118",
        "description": "2026년 서울시 기후테크 기업을 위한 IR 컨설팅 및 해외 투자상담회 참여기업 모집 (~6/26)\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울기후테크산업지원센터\n지역\n서울특별시\n접수기간\n2026-06-08 ~ 2026-06-26 23:59\n주관기관명\n국가녹색기술연구소\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6261-0884\n공고 제2026-6-1\n2026년 서울시 기후테크 기업을 위한 IR 컨설팅 및 해외 투자상담회 참여기업 모집 (~6/26)\n서울시 기후테크 기업을 위한 IR 컨설팅 및 해외 투자상담회 참여기업 모집 공지를 다음과 같이 공고하오니 참여를 희망하는 기업은 안내 따라 신청하기 바랍니다.\n2026년 06월 08일\n국가녹색기술연구소\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : bkh@zetaplan.co.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n서울시 소재 중소기업 중 우수한 기후테크 기술 및 제품 보유 기업\n- (소재지*) 공고일 기준 본사 및 지점, 지역지사, 연구소 등 모두 해당\n* 사업자등록증 또는 법인 등기부등본상 주소와 동일\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 증빙서류\n붙임 문서 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토, 서면심사, 대면평가\n지원 적격 여부 검토, 사업신청서 서면 심사, 사업 계획 대면 평가\n지원내용\n세미나, IR 고도화, 1:1 투자 상담회, 숙박, 항공, 통역\n- 해외 투자유치 준비 및 지원을 위한 세미나 진행\n- 현지 IR DECK 구성, 번역 등 고도화 지원\n- 현지(중국 항저우) 투자자 대상 IR 피칭 1:1 투자 상담회 개최\n- 숙박, 항공비 및 통역 지원\n문의처\n제타플랜인베스트 컨설팅본부 사업 담당자\n연락처. 070-8126-5884\n이메일. bkh@zetaplan.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n신청서-2026년-서울시-기후테크-기업을-위한-IR-컨설팅-및-해외-투자상담회.hwp\n바로보기\n다운로드\n공고문-2026년-서울시-기후테크-기업을-위한-IR-컨설팅-및-해외-투자상담회-NIGT-수정.pdf\n바로보기\n다운로드\n2026 서울시 기후테크기업 IR 컨설팅 및 해외 투자상담회 참여기업 모집.txt\n바로보기\n다운로드\n2026 서울시 기후테크기업 IR 컨설팅 및 해외 투자상담회 참여기업 모집.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];