const supportPrograms = [
    {
        "id": "179185",
        "title": "2026 고양시 청년 창업가 네트워킹 및 선배 창업가 특강",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179185",
        "description": "2026 고양시 청년 창업가 네트워킹 및 선배 창업가 특강\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n28청춘창업소\n지역\n경기도\n접수기간\n2026-09-08 ~ 2026-09-21 12:00\n주관기관명\n고양산업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-968-7062\n2026 고양시 청년 창업가 네트워킹 및 선배 창업가 특강\n고양특례시 예비·초기창업자를 위해 선배 창업가의 실제 창업 경험과 인사이트를 공유하는 「2026 고양시 청년 창업가 네트워킹 및 선배 창업가 특강」을 개최합니다.\n특강 이후 자유로운 네트워킹을 통해 창업 정보와 경험을 공유하고 새로운 교류 및 협력의 기회를 제공하오니, 관심있는 분들의 많은 참여 바랍니다.\n2026년 09월 08일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.09.08(화) 08:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.21(월) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n고양시 내 예비,초기 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n행사안내\n일시: 2026. 9. 28.(월) 15:30–18:00\n장소: 28청춘창업소 창업대장간\n참가비: 무료\n프로그램\n15:30–17:00 / 선배창업가 특강 & Q&A / ㈜같다 고제성 대표\n17:00–18:00 / 그룹 및 자유 네트워킹 (명함 교환 등)\n(주차지원불가)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n간단한 미션 수행 후 상품 수령\n문의처\n(주)하이브워크\n02-711-0102\nsue@hivework.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179133",
        "title": "[모두의창업 2기] 서울시립대학교 운영기관 설명회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179133",
        "description": "[모두의창업 2기] 서울시립대학교 운영기관 설명회\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n전국\n접수기간\n2026-09-03 ~ 2026-09-10 13:00\n주관기관명\n서울시립대학교 창업지원단\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n02-6490-6741~4,6\n[모두의창업 2기] 서울시립대학교 운영기관 설명회\n서울시립대학교에서 2026년 모두의 창업 2기 사업설명회를 아래와 같이 개최하오니 많은 관심과 참여 부탁드립니다.\n2026년 09월 02일\n서울시립대학교 창업지원단\n신청방법 및 대상\n신청기간\n2026.09.03(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n[신청대상] : 혁신적인 아이디어를 보유한 전국민 누구나\n[신청자격] : 예비창업자 또는 업력 7년 이내 이종창업 희망기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글폼 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당 사항 없음\n행사안내\n[모두의 창업 2기] 서울시립대학교 운영기관 설명회\n[행사일시] 2026.09.10.(목) 14:00~16:00\n[행사장소] 서울시립대학교 창의혁신관 지하, 아레나홀\n[행사내용]\n1부 : 모두의 창업 2기 사업 안내\n2부 : 서울시립대학교 창업지원단 운영기관 설명\n3부 : 질의응답\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n해당 사항 없음\n문의처\n서울시립대학교 창업지원단\nstartup_modoo@uos.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서울시립대학교 모두의 창업 설명회.jpg\n바로보기\n다운로드\n서울시립대학교 모두의 창업 설명회.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179173",
        "title": "2026년 청주미래누리터(공공지식산업센터) 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179173",
        "description": "2026년 청주미래누리터(공공지식산업센터) 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n기업지원팀\n지역\n충청북도\n접수기간\n2026-09-07 ~ 2026-10-31 00:00\n주관기관명\n(사)한국산업진흥협회 청주미래누리터\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0432415888\n청주미래누리터 공고 제2026-3호\n2026년 청주미래누리터(공공지식산업센터) 입주기업 모집공고\n2026년 청주미래누리터(공공지식산업센터) 입주기업을 모집합니다.\n2026년 09월 07일\n(사)한국산업진흥협회\n신청방법 및 대상\n신청기간\n2026.09.07(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.31(토) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 충북 청주시 오창읍 양청송대길 10 1층 운영지원사무실\n이메일 접수 : koida@koida.or.kr\n신청대상\n산집법 및 동 법 시행령에 명기된 업종 일체 - 제조업, 지식기반산업, 정보통신산업, 생산활동 지원시설 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n청주미래누리터(공공지식산업센터) 입주신청서 등\n첨부파일 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n입주심의\n서류심사\n입주모집개요\n청주미래누리터(공공지식산업센터) 총 4개실\n청주미래누리터(공공지식산업센터) 총 4개실\n1. 입주공간 모집규모: 10인실규모 4개\n2. 소재지: 충청북도 청주시 오창읍 양청송대길 10\n3. 공간구성: 101호(64.63㎡), 102호(83.1㎡), 103호(111.83㎡), 203호(84.87㎡) / (전용면적기준) 총 4개실\n4. 입주기간: 3년 후 2년 단위 재계약\n5. 입주비용: (월 임대료)\n- 101호: 1,012,417원\n- 102호: 1,301,750원\n- 103호: 1,751,833원\n- 203호: 617,500원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 편의 및 지원사업\n탕비실, 휴게실 등 편의시설\n회의실, 교육실 우대 이용\n입주기업 지원사업을 통한 기업역량강화\n문의처\n주미래누리터 운영지원사무실(043-241-5888)\n청주미래누리터 운영지원사무실(043-241-5888)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(양식)_청주지식산업센터_입주신청서 등.hwp\n바로보기\n다운로드\n101.txt\n바로보기\n다운로드\n101호.jpg\n바로보기\n다운로드\n102.txt\n바로보기\n다운로드\n102호.jpg\n바로보기\n다운로드\n103.txt\n바로보기\n다운로드\n103호.jpg\n바로보기\n다운로드\n2026년 청주미래누리터 입주기업 모집공고_260731.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179162",
        "title": "모두의창업 지원서 작성법 특강 \"모두의창업 지원서 작성포인트! 사례로 알려드립니다\"",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179162",
        "description": "모두의창업 지원서 작성법 특강 \"모두의창업 지원서 작성포인트! 사례로 알려드립니다\"\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업교육센터\n지역\n경기도\n접수기간\n2026-09-04 ~ 2026-09-12 10:00\n주관기관명\n단국대학교\n대상\n전체\n창업업력\n7년미만\n연락처\n031-8005-2868\n모두의창업 지원서 작성법 특강 \"모두의창업 지원서 작성포인트! 사례로 알려드립니다\"\n모두의창업을 준비하는 분들을 위해 「모두의창업 지원서 작성법 특강」을 준비했습니다.\n이번 특강에서는 지원서 작성 방법부터 항목별 작성 포인트 등 지원서 작성에 꼭 필요한 내용을 알기 쉽게 안내해 드립니다.\n“어디서부터 어떻게 작성해야 할지 모르겠다!” “내 아이디어를 지원서에 어떻게 표현해야 할지 고민된다!” 하시는 분들은 꼭 수강해 주세요!\n2026년 09월 04일\n단국대학교 창업교육센터\n신청방법 및 대상\n신청기간\n2026.09.04(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.12(토) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모두의창업에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 선발\n교육안내\n모두의창업 지원서 작성법 특강\n· 일시: 2026. 9. 14.(월) 17:00~18:00\n· 장소: 단국대학교 글로컬산학협력관 319호(경기도 용인시 수지구 죽전로 152)\n· 대상: 모두의창업에 관심있는 누구나 *강의 후 멘토링 연계 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n창업교육센터 031-8005-2868\n창업교육센터 031-8005-2868\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179172",
        "title": "2026년 안산정보산업진흥센터(경기TP안산창업보육센터) 제3차 신규 입주자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179172",
        "description": "2026년 안산정보산업진흥센터(경기TP안산창업보육센터) 제3차 신규 입주자 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n안산정보산업진흥센터\n지역\n전국\n접수기간\n2026-09-04 ~ 2026-09-18 17:00\n주관기관명\n경기테크노파크\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 3년미만\n연락처\n031-492-9936\nGTP공고-2026-제186호\n2026년 안산정보산업진흥센터(경기TP안산창업보육센터) 제3차 신규 입주자 모집 공고\n(재)경기테크노파크에서는 IT‧SW분야 신생 유망 중소기업을 발굴·육성하기 위하여 다음과 같이 안산정보산업진흥센터(경기TP안산창업보육센터)에 입주할 기업을 모집하오니 많은 관심과 참여 바랍니다.\n2026년 09월 04일\n(재)경기테크노파크\n신청방법 및 대상\n신청기간\n2026.09.04(금) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.18(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nIT·SW 및 이에 준하는 기술분야의 신청일 기준 창업 개시일로부터 3년 이내의 중소기업 또는 관련 분야의 창업을 희망하는 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 참고\n[첨부서류 1. 공고문] 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n대면심사(발표 및 질의응답)\n- 총 15분 내외의 대면심사(발표 및 질의응답)\n- 입주신청기업 대표자 직접 진행\n입주모집개요\n하단 내용 및 첨부파일 참고\n○ 모집규모 : 5개소 내외\n○ 소재지 : 경기 안산시 단원구 연수원로 104-14\n○ 공간구성 : 17.6평(58.18㎡) 4개소/ 47.0평(155.26㎡) 1개소\n○ 입주기간 : 최초 3년 입주 후 평가를 통하여 2년 연장계약(최대 5년)\n○ 입주비용 : 공유재산 사용료(월 2,000원/㎡ 내외) + 입주 보증금(㎡당 30,000원) + 관리비(실비)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n강의실, 세미나실 등 무료 공간 및 연계 지원 사업 등 지원 혜택\n- 독립된 사무 공간(공유재산사용료, 관리비 부과)\n- 공용 공간 무료 제공 : 회의실, 세미나실 등\n- 연계 지원 : 창업교육 및 컨설팅, 전시회 참가, 관내 다양한 협의체와 연계한 네트워킹 등\n문의처\n안산정보산업진흥센터 담당자 (031-492-9936, rladnjs03@gtp.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1) 신규 입주자 모집공고.hwp\n바로보기\n다운로드\n(붙임2) 입주신청 서식.hwp\n바로보기\n다운로드\n(붙임3) IT.SW산업분야(한국표준산업분류11차).pdf\n바로보기\n다운로드\n(붙임4) 안산정보산업진흥센터 소개.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179179",
        "title": "Midnight Korea Hackathon 2026 & Privacy Night 참가 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179179",
        "description": "Midnight Korea Hackathon 2026 & Privacy Night 참가 안내\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAC팀\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-27 23:59\n주관기관명\n서울핀테크랩\n대상\n전체\n창업업력\n전체\n연락처\n027860654\n공고 제 18호\nMidnight Korea Hackathon 2026 & Privacy Night 참가 안내\n서울핀테크랩에서 Midnight Korea Hackathon 2026 & Privacy Night에 참여할 분을 모집하고 있으니 많은 관심 부탁드리겠습니다.\n2026년 09월 01일\n서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.27(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n프라이버시 기술과 블록체인 분야에 관심 있는 기업 및 관계자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\nBuild any DApp that uses Midnight’s privacy features to demonstrate a real-world use case\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n제출된 자료를 바탕으로 Midnight 자체 선정\n행사안내\n행사 안내\n1. Privacy Night\n일시: 2026. 10. 2.(금) 17:00~20:00\n장소: 이투데이빌딩 19층 라운지\n대상: 핀테크 기업 및 유관기관 관계자\n주요 내용: 해커톤 데모데이 및 기관 네트워킹\n신청: https://luma.com/zwb1a9m1?utm_source=sfl\n2. Midnight Hackathon\n기간: 2026. 9. 1.(화)~9. 27.(일) / 온라인 진행\n참가 조건: 개인 또는 팀(최대 4인)\n주제: Midnight를 활용한 프라이버시 DApp 개발\n시상: 총 6,000달러 상당\n신청: https://luma.com/2pnv2fwk?utm_source=sfl\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. Privacy Night\n주요 내용: 해커톤 데모데이 및 기관 네트워킹\n2. Midnight Hackathon\n시상: 총 6,000달러 상당\n문의처\n문의\njun@catalyze-research.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nMidnight Korea Hackathon 2026 & Privacy Night  포스터.jpg\n바로보기\n다운로드\nMidnight Korea Hackathon 2026 & Privacy Night 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179178",
        "title": "2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179178",
        "description": "2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n경기도\n접수기간\n2026-09-07 ~ 2026-09-30 23:59\n주관기관명\n협성대학교 창업보육센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-299-1376\n공고 제2026-006호\n2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고\n협성대학교 창업보육센터에서는 창업자 및 예비창업자에게 안정적인 창업 활동을 위한 공간 제공 및 창업 초기 기업의 지속 성장 기여를 위해 다음과 같이 신규 입주기업 및 예비창업자를 모집하오니 많은 관심과 참여 바랍니다.\n2026년 09월 01일\n협성대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.09.07(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sanhak@office.uhs.ac.kr\n신청대상\n- 창업 후 7년 이내 중소기업\n1) 사업개시일 : 법인등기일(법인), 사업자등록일(개인)\n2) 입주조건 : 사업자등록증 내 본점을 협성대학교 창업보육센터로 지정\n- 예비 창업자\n1) 입주조건 : 입주 후 6개월 이내 협성대학교 창업보육센터를 본점으로 사업자 등록\n제외대상\n중소기업창업 지원법 시행령 제4조에 해당되는 경우\n1. 일반유흥주점업\n2. 무도유흥주점업\n3. 기타 사행시설 관리 및 운영업\n4. 제1호부터 제3호까지의 규정에 준하는 업종으로서 중소벤처기업부령으로 정하는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 기타 증빙 자료\n1. 입주신청서 (개인정보 수집 및 이용 동의서, 사업계획서 포함) 1부. (첨부파일 확인)\n2. 사업자등록증, 법인등기부등본 사본 1부.(해당자에 한함)\n3. 국세완납증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n입주 자격에 대한 적격 여부 확인\n대면심사\n기술성 및 사업성에 대한 발표 평가 (발표 7분, 질의응답 10분)\n입주모집개요\n모집개요\n○ 센터주소 : 경기도 화성시 봉담읍 최루백로 72 협성대학교 창업보육센터\n○ 모집기간 : 상시모집\n○ 입주기간 : 입주일 ~ 최대 3년(연장 심사를 통해 최대 20년(창업일 기준) 입주 가능)\n입주공간 모집 규모 및 공간 구성\n○ 보육실 3개 호실\n- 201호 : 55.09㎡(16.69평)\n- 203호 : 63.38㎡(19.20평)\n- 207호: 56.79㎡(17.21평)\n○ 상세내역은 첨부파일 '모집공고' 참조\n입주비용\n○ 보육료 : 평당 30,000원 (vat 포함)\n- 201호 : 월 648,000원\n- 203호 : 월 745,000원\n- 207호: 월 516,000원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주혜택\n○ 경영 지원\n- 정부 지자체 과제 협약 지원\n- 출연 과제 기업 지원\n- 멘토링, 컨설팅 지원\n- 창업 교육 지원\n○ 사업화 지원\n- 시제품 제작, 인증, 지식재산권 출원 및 등록 지원\n- 공장 등록 가능\n- 전시회, 박람회, 판로 개척 지원\n- 홍보 지원\n문의처\n협성대학교 창업보육센터\n연락처 : 031-299-1376\n담당자 : 최형찬 책임\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(2026.9.2.) 2026년 협성대학교 창업보육센터 하반기 신규 입주기업 모집공고.pdf\n바로보기\n다운로드\n(2026.9.2.)호실사진.pdf\n바로보기\n다운로드\n입주신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179186",
        "title": "『 2026 산림분야 오픈이노베이션 』 현대건설, 한국콜마 협력 희망 스타트업 모집(~9.30. 15:00)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179186",
        "description": "『 2026 산림분야 오픈이노베이션 』 현대건설, 한국콜마 협력 희망 스타트업 모집(~9.30. 15:00)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n혁신사업실\n지역\n전국\n접수기간\n2026-09-07 ~ 2026-09-30 15:00\n주관기관명\n서울창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-749-9192\n공고 제2026-1호\n『 2026 산림분야 오픈이노베이션 』 현대건설, 한국콜마 협력 희망 스타트업 모집(~9.30. 15:00)\n숲이 가진 무한한 가능성에 AI 기술을 더해 산림 문제를 해결하고 지속 가능한 혁신을 만들어가고자 합니다.\n현대건설, 한국콜마와 함께 산림 분야의 새로운 가능성을 만들어갈 유망 스타트업을 발굴ㆍ지원하는\n「 2026 산림분야 오픈이노베이션 」 을 아래와 같이 개최하오니, 많은 관심과 참여 바랍니다 .\n2026년 09월 07일\n재단법인 서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.09.07(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n수요과제 모집 분야 아이템을 보유한 7년(단, 신사업 분야의 경우 10년) 이내 창업기업\n*신사업분야: ①AI ②반도체 ③양자‧보안 ④로봇 ⑤모빌리티 ⑥생명‧신약 ⑦헬스케어 ⑧콘텐츠 ⑨방산‧우주항공‧해양 ⑩친환경 ⑪에너지‧핵융합 ⑫센서‧공정\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 참가서약서 및 동의서, 협업제안서 ( 자유양식 ), 사업자 증빙 서류(사업자등록증/법인등기부등본)\n□ 접수방법\n(온라인 접수) 참가신청서 등 신청서류를 다운로드하여 작성 후 서울창경 OI마켓 홈페이지에서 신청\n* 아래 링크를 통해 OI마켓 홈페이지 접속 또는 QR코드 스캔 후 접속\n◆  접수 페이지 링크\n- 현대건설: https://oimarket.kr/program/388\n- 한국콜마: https://oimarket.kr/program/395\n□ 제출서류 : 참가신청서 * , 참가서약서 및 동의서 * * , 협업제안서 ( 자유양식 ), 사업자 증빙 서류(사업자등록증/법인등기부등본)\n* 2026 산림분야 오픈이노베이션 프로그램 참가신청서 양식(다운로드)\n* * 참가신청서 양식 내 별첨 서류\n※ 모든 제출자료는 통합하여 PDF 파일 1개로 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 1:1 밋업\n□ 운영일정 ( 안 ) *\n- 신청ㆍ모집 ( ~‘26.9.30.(수) 15:00)\n- 서류 심사 ( ~‘26.10.16.(금))\n- 스타트업-수요기업 1:1 밋업 ( ~ ’26.10.23.(금))\n- PoC 선정 ( ~‘26.10월 )\n- 후속연계 ( ~‘26.12월 )\n* 운영일정은 추진 상황에 따라 변동될 수 있습니다 .\n지원내용\n선정 혜택\n[현대건설]\nㆍ 현대건설 협업 부서와의 PoC 기회 및 상금 제공\nㆍ 스케일업 지원(공동R&D, 기술사업화, 후속 연계 지원 사업 추천 등)\nㆍ 홍보 지원(박람회 참여, IR/데모데이 행사, 언론 기사 등)\nㆍ 현대건설 전략적 투자 검토\n[한국콜마]\nㆍ 한국콜마 현업 부서와의 밋업, PoC 기회 및 상금\nㆍ 우수 기술에 대해 화장품 분야 공동개발 후속 진행 및 독점 사업화 협의\n- 화장품 원료 표준화 가이드 및 검토 지원\n- 기존 상용 원료와의 비교평가 지원(해당시)\n- 화장품 제형 적용성 및 안정성 평가 지원\n- 후속 공동연구 및 정부과제 연계(해당시)\n[서울ㆍ강원창조경제혁신센터]\nㆍ 서울창조경제혁신센터 보육기업 협약\nㆍ 서울ㆍ강원창조경제혁신센터 후속 연계 지원\n-서울창경 인큐베이션 센터(스타트업빌리지) 추천 입주 기회\n-협력 투자사 연계 및 투자 검토 기회 등\n모집분야\n수요기업 및 모집분야\n[현대건설]\n✅ 식물 생육 검진 기반 자동 관수·방제용 Physical AI 기술\nㆍ  센서 검진 데이터(토양 수분·병해충·생육 지표 등)를 학습한 AI가 관수량·시점을 자율 판단하여 물리적으로 실행하는 로봇·설비 시스템\nㆍ  병충해 진단 결과에 따라 필요한 부위에 정밀 방제(약제 분사·물리적 제거)를 수행하는 자율 이동형 Physical AI\n✅ 초화 미개화기(늦가을~이른봄) 개화 수종\nㆍ  꽃이 부족한 동절기(늦가을~이른봄) 경관 공백을 메울 수 있는 내한성 개화 및 상록 수종·품종 발굴 및 육종\n✅ 초음파 기반 식물 생육 상태 실시간 검진 솔루션\nㆍ  초음파 데이터 기반 수간 수분 이동 및 조직 상태 등 비파괴 검사, 병해 및 이상 조기 탐지 등 위험목 판별\nㆍ  측정 데이터의 실시간 수집·누적을 통한 생육 활력도 지표화 및 이상 징후 알림\n[한국콜마]\n✅ 산림자원 유래 활성성분 발굴 및 화장품 원료화\nㆍ  산림자원 및 임산 부산물로부터 특정 유효성분을 선택적으로 추출·농축·분리·정제하거나, 효소·발효·생물전환을 통해 고부가 활성성분으로 전환하는 기술 보유기업\nㆍ  일반 추출물이 아닌, 타깃 성분의 함량·순도·공정수율·배치 재현성이 확인되고 화장품 적용 및 사업화가 가능한 단일성분 또는 표준화 활성분획 보유기업\n※ (한국콜마) 우대조건 | 활성원료 기술 제안사항(신청서 작성시 포함)\n- 산림자원 또는 부산물의 종류, 부위, 발생경로 및 공급 가능성\n- 타깃 유효성분 또는 활성분획의 정의\n- 보유한 추출·농축·분리·정제·전환 공정의 흐름도\n- 타깃 성분 함량, 순도, 농축배수 및 공정수율\n- HPLC, LC-MS 등 성분 분석 자료\n- 배치 간 재현성과 원료 표준화 방안\n- 보유 효능·안전성·제형 적용 데이터\n- PoC 기간 내 제공 가능한 샘플 규모\n- 예상 생산원가 및 상용화 시 공급가격\n- 특허, 기술소유권 및 화장품 분야 사업화 조건\n문의처\n문의처\n(재) 서울창조경제혁신센터 혁신사업실 황선영 매니저  syhwang@ccei.kr   (02-749-9192)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 산림분야 오픈이노베이션 프로그램 참가신청서 양식(현대건설).hwp\n바로보기\n다운로드\n2026년 산림분야 오픈이노베이션 프로그램 참가신청서 양식(한국콜마).hwp\n바로보기\n다운로드\n2026 산림분야 OI 포스터_최종.png\n바로보기\n다운로드\n2026 산림분야 OI 포스터_최종.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179190",
        "title": "2026 LX세미콘 x 충남창조경제혁신센터 Nexus Connect 오픈이노베이션 밋업 데이",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충남",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#충남"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179190",
        "description": "2026 LX세미콘 x 충남창조경제혁신센터 Nexus Connect 오픈이노베이션 밋업 데이\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n오픈이노베이션창업팀\n지역\n전국\n접수기간\n2026-09-08 ~ 2026-10-06 23:23\n주관기관명\n충남창조경제혁신센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n041-589-7141\n공고 제2026-091호\n2026 LX세미콘 x 충남창조경제혁신센터 Nexus Connect 오픈이노베이션 밋업 데이\nLX세미콘의 기술 수요와 AI·딥테크 스타트업을 연결하여 1:1 기술 밋업부터 PoC·공동사업화·투자까지 실질적인 후속 협력을 지원하는 오픈이노베이션 프로그램입니다.\n2026년 09월 08일\n(재)충남창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.09.08(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.06(화) 23:23\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ckyshoo@ccei.kr\n신청대상\n수요기업과 협업을 희망하는 7년 이내 전국 소재 스타트업\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 사업계획서 등\n공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가(서류&밋업)\n공고문 참조\n지원내용\nLX세미콘 현업부서 1:1 기술 밋업 및 협업 가능성 검토 등\n공고문 참조\n문의처\n041-589-7141 / ckyshoo@ccei.kr\n공고문 참조\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [공고문] 2026 LX세미콘 Nexus Connect 오픈이노베이션 밋업 데이.pdf\n바로보기\n다운로드\n2. [신청서] 2026 LX세미콘 Nexus Connect 오픈이노베이션 밋업 데이.hwp\n바로보기\n다운로드\n3. [홍보물] 2026 LX세미콘 Nexus Connect 오픈이노베이션 밋업 데이.jpg\n바로보기\n다운로드\n4. [TXT] 2026 LX세미콘 Nexus Connect 오픈이노베이션 밋업 데이.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179187",
        "title": "2026년 하반기 서울창업허브 성수 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179187",
        "description": "2026년 하반기 서울창업허브 성수 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브2팀\n지역\n전국\n접수기간\n2026-09-03 ~ 2026-09-28 17:00\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n7년미만, 10년미만\n연락처\n02-2115-0545\n2026년 하반기 서울창업허브 성수 입주기업 모집\n서울시 창업지원 정책 구심점 역할을 수행하는 ‘서울창업허브’에서는 우수 창업기업을 키우고, 창업생태계를 연결하며, 글로벌 시장을 여는 혁신 거점을 구축하고자 합니다.\n이에 「서울창업허브 성수」에서는 입주공간 제공 및 집중 보육을 통해 글로벌 유니콘 기업으로 성장할 수 있도록 지원하오니, 서울창업허브와 함께 성장할 기업 분들의 많은 신청 바랍니다.\n2026년 09월 03일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.09.03(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.28(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집공고일(2026.9.3.) 기준, 창업 후 7년 미만의 스타트업(*신산업의 경우 창업 10년 이내 기업도 가능)\n- 신청일 기준 사업자 등록이 완료된 기업만 신청 가능\n제외대상\n모집 공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 제출 서류\n사업계획서 또는 IR자료 1부 (PDF 형식으로 10p이내 자유양식)\n사업자등록증 1부\n여성기업확인서 1부(해당시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면심사 및 대면심사로 구성\n1차 서면심사 → 2차 대면심사 → 최종선정\n입주모집개요\n입주 모집 개요\n❑ 모집대상\n모집공고일(2026.9.3.) 기준, 창업 후 7년 미만의 스타트업(*신산업의 경우 창업 10년 이내 기업도 가능)\n- 신청일 기준 사업자 등록이 완료된 기업만 신청 가능\n❑ 모집규모\n4개사 내외(10인실 1개/12인실 1개/16인실 2개)\n- 10인실 (43.2㎡)\n- 12인실 (53.2㎡)\n- 16인실 (72.36㎡)\n❑ 소재지\n서울시 성동구 성수이로 22길 37 아크밸리 지식산업센터 2~4층\n❑ 입주기간\n입주 계약 기간은 기본 2년이며, 연장이용료는 연차별로 상승 적용될 예정입니다.\n❑ 이용료\n입주공간 이용료는 26년 기준 ㎡당 월 3,330원(부가세 별도)입니다. 다만, 공시지가 변동에 따라 계약 체결 시점에 이용료가 변경될 수 있으며 입주가 연장될 시에는 연차에 따라 이용료 산정 비율이 변동됩니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주 혜택\n전용 업무공간 제공, 비즈니스 인프라 지원, 맞춤형 성장지원, 기업 연계 협업 기회\n문의처\n서울창업허브 성수\n문의처 : 02-2115-0545\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [공고문] 2026년 서울창업허브 성수 하반기 입주기업 모집.hwp\n바로보기\n다운로드\n2. [포스터] 2026년 서울창업허브 성수 하반기 입주기업 모집.jpg\n바로보기\n다운로드\n3. 2026년 서울창업허브 성수 하반기 입주기업 모집.txt\n바로보기\n다운로드\n4. 서울창업허브_성수_공간미리보기.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179171",
        "title": "[무료 AI 역량강화 교육]생성형 AI 기반 글로벌 무역·물류 데이터 분석 및 공급망 최적화 과정 (대전)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179171",
        "description": "[무료 AI 역량강화 교육]생성형 AI 기반 글로벌 무역·물류 데이터 분석 및 공급망 최적화 과정 (대전)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAI교육\n지역\n대전광역시\n접수기간\n2026-09-04 ~ 2026-10-27 12:00\n주관기관명\n(주)글로벌창업연구소\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1544-4781\n[무료 AI 역량강화 교육]생성형 AI 기반 글로벌 무역·물류 데이터 분석 및 공급망 최적화 과정 (대전)\n글로벌 공공조달·수출 분야의 AI 활용 역량을 강화하고 디지털 전환을 지원하기 위한 「2026 산업전문인력 AI역량강화 지원사업」 교육과정에 참여할 기업및 재직자를 다음과 같이 모집합니다.\n2026년 09월 04일\n(주)글로벌창업연구소\n신청방법 및 대상\n신청기간\n2026.09.04(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.27(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 공공조달 및 수출(예비) 기업 실무자 및 중간관리급 재직자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업자등록증, 재직증명서(2026년 발급) 각 1부씩 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n25명 내외 선착순 모집\n교육안내\n교육 안내 상세 내용\n- 교육 일시 : 2026.10.28(수) ~ 11.04(수) *총 48시간 (6일 집중 교육)\n- 교육 시간 : 오전 9시 ~ 오전 18시 (8시간)\n- 교육 장소 : 대전광역시 서구 배재로 123, 별관 1층 심의장 (대전지방조달청)\n- 교육비 : 전액 무료\n- 모집인원 : 25명 내외\n* 참여시 혜택사항\n- 과정 이수자 대상 수료증 및 3만원 상당의 기념품 증정 (80%이상 이수 시)\n- G-PASS 가점 인정 : 신규·재지정 신청 시, 교육 가점 반영\n- 교육비 전액 무료\n- 중식 및 다과 제공\n- 교재 제공\n[교육 안내]\n본 과정은 “해외 조달 시장 진출을 희망하는 수출 기업 중,\n업무에 AI 기술을 처음 도입하거나 적용하고자 하는 기업”을 핵심 타겟으로 기획된 과정입니다.\n해외 조달/수출 자체에 대한 심화 제도나 진입 행정 절차를 다루는 과정 보다는\n‘AI 기술을 기업 내부 업무 및 전략에 어떻게 도입하고 적용(AX)할 것인가’에\n초점이 맞추어져 있으니 신청 시 참고 부탁드립니다.\n* 본 교육은 대전에서 진행되며, 타 지역 소재 기업도 신청 가능합니다.\n[신청 접수 안내]\n1. 신청 접수 및 서류 제출\n2. 서류 검토\n3. 확정 문자 안내\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n교육 신청 문의 전화\n(사)정부조달수출진흥협회 : 02-6203-7732\n(주)글로벌창업연구소 : 1544-4781\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[재직자과정_7기]생성형 AI 기반 글로벌 무역·물류 데이터 분석 및 공급망 최적화 과정 (대전)_포스터.png\n바로보기\n다운로드\n[재직자과정_7기]생성형 AI 기반 글로벌 무역·물류 데이터 분석 및 공급망 최적화 과정 (대전)_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179135",
        "title": "2026 예비창업패키지 INU 창업준비 아카데미(1기) 교육생 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179135",
        "description": "2026 예비창업패키지 INU 창업준비 아카데미(1기) 교육생 모집공고\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업지원단\n지역\n인천광역시\n접수기간\n2026-09-07 ~ 2026-09-30 23:59\n주관기관명\n국립대학법인 인천대학교\n대상\n청소년, 대학생, 일반인\n창업업력\n예비창업자\n연락처\n032-835-9687\n2026 예비창업패키지 INU 창업준비 아카데미(1기) 교육생 모집공고\n인천대학교 창업지원단은 우수한 예비창업자를 발굴하기 위해 창업역량을 강화하고 고도화된 아이템 개발 및 비즈니스모델 전략 수립을 위하여 『INU 창업준비 아카데미(1기)』 창업교육을 실시하오니, 많은 관심과 참여 바랍니다.\n2026년 09월 07일\n국립대학법인 인천대학교\n신청방법 및 대상\n신청기간\n2026.09.07(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : prestartup@inu.ac.kr\n신청대상\n창업을 준비하는 경인권(경기도, 인천) 예비창업자\n- 공고일 기준 신청자 명의의 사업자 등록(개인, 법인)이 없는 자\n- 공고일로부터 최근 3년간 폐업한 경험이 있을 경우, 영위한 업종과 이종업종의 아이디어일 경우\n- 폐업한 업종과 동종업종일 경우, 폐업 후 3년이 초과한 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nINU 창업준비 아카데미 신청서 및 제출서류\n(필수)  교육신청서 1부\n(필수) 사업계획요약서 1부\n(필수) 신분증 사본 1부\n(필수) 사업자등록내역 사실증명* 1부\n(필수) 개인정보 제공·이용 동의서 1부\n* 대상자별 제출할 서류가 상이함에 따라 제출 시 유의\n- 사업자등록 이력이 없는 경우 : 사실증명(사업자등록사실여부)\n- 사업자등록 이력이 있을 경우 : 폐업사실증명원(기폐업 모든 사업장) / 사실증명(총사업자등록내역)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가 방법\n서면평가\n* 단, 신청자가 2배수 이상일 경우, 조기 마감 후 평가 예정\n교육안내\n교육 안내\n- 교육 기간 : 2026.10.22.(목)~10.23.(금)\n* 교육 세부 내용은 공고문 참조\n- 교육 장소 : 홀리데이인 인천 송도(인천시 연수구 인천타워대로 251)\n- 교육비 : 무료\n- 모집인원 : 20명 내외\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n인천대학교 창업지원단\n한지연 주임매니저 : ☎ 032-835-9687 / prestartup@inu.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 예비창업패키지 INU 창업준비 아카데미(1기) 공고문.hwp\n바로보기\n다운로드\n붙임 1. 2026년 예비창업패키지 INU 창업준비 아카데미(1기) 공고문.pdf\n바로보기\n다운로드\n붙임 2. 2026년 예비창업패키지 INU 창업준비 아카데미(1기) 신청서 및 제출서류 양식.hwp\n바로보기\n다운로드\n붙임 3. 2026년 예비창업패키지 INU 창업준비 아카데미(1기) 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179156",
        "title": "SURF 2026 INCHEON (인천스타트업위크) 사전 등록 및 비즈니스 밋업 신청 오픈",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179156",
        "description": "SURF 2026 INCHEON (인천스타트업위크) 사전 등록 및 비즈니스 밋업 신청 오픈\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업생태계팀\n지역\n인천광역시\n접수기간\n2026-09-03 ~ 2026-09-14 17:00\n주관기관명\n인천창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n032-458-5035\nSURF 2026 INCHEON (인천스타트업위크) 사전 등록 및 비즈니스 밋업 신청 오픈\n비즈니스 밋업(대중견OI, 유통MD, 투자), 멘토링을 희망하는 인천 관내외 스타트업의 참여바랍니다.\n2026년 09월 03일\n인천창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.09.03(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : iswsurf@mybit.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n비즈니스밋업 및 멘토링에 참여를 희망하는 스타트업 (대중견 오픈이노베이션 밋업, 유통MD 밋업, 투자 밋업). ※인천관내 스타트업 우선매칭\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n비즈니스밋업 및 멘토링 참여 신청서\n신청서: 기업 정보 입력 후 비즈니스밋업 및 멘토링을 선택하여 작성 (중복 가능)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서류 확인 후 매칭\n행사안내\nSURF 2026 INCHEON (인천스타트업위크)\n□ 날    짜 : 2026.10.14.(수)~15.(목) / 2일간\n□ 시    간 : 10:00 ~ 17:00\n□ 장    소 : 송도컨벤시아 전시장 3홀\n□ 대    상 : (예비)창업자, 학생, AC/VC, 창업지원기관 관계자, 일반 참관객 등\n□ 프로그램 : 개막식, 세미나·강연, 데모데이·투자유치 IR, 기업(기관) 전시·홍보 부스, 밋업 상담부스 운영\n비즈니스 밋업\n□ 날    짜 : 2026.10.14.(수)~15.(목) / 2일간\n□ 시    간 : 11:00 ~ 16:30\n□ 장    소 : SURF 2026 INCHEON 행사장 내 MEET-UP Zone\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n비즈니스 밋업 및 멘토링 지원\n문의처\n운영사무국\nⓉ 02-6956-8139 / 010-3943-1960    Ⓔ iswsurf@mybit.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(스타트업 대상) SURF 2026 INCHEON_밋업·멘토링_프로그램 신청서_v2.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179165",
        "title": "2026 창업경진대회(IMPACT ON 강북 : 아이디어와 투자로 만드는 강북의 창업 무대) 관람객 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179165",
        "description": "2026 창업경진대회(IMPACT ON 강북 : 아이디어와 투자로 만드는 강북의 창업 무대) 관람객 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n강북청년창업마루\n지역\n서울특별시\n접수기간\n2026-09-04 ~ 2026-09-09 16:00\n주관기관명\n광운대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n029088246\n2026 창업경진대회(IMPACT ON 강북 : 아이디어와 투자로 만드는 강북의 창업 무대) 관람객 모집\n강북청년창업마루에서 지역 발전을 이끌 창업 아이디어를 발굴하고, 강북구의 창업 생태계 활성화를 위해 2026 창업경진대회(IMPACT ON 강북 : 아이디어와 투자로 만드는 강북의 창업 무대)를 개최합니다.\n​\n반짝이는 창업 아이디어 발표부터 긴장감 넘치는 모의투자 현장까지! 강북구 창업 생태계의 뜨거운 열기를 함께 직관하고 응원해 줄 일반관람객을 모십니다.\n2026년 09월 04일\n강북청년창업마루\n신청방법 및 대상\n신청기간\n2026.09.04(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n2026년 창업경진대회(IMPACT ON 강북: 아이디어와 투자로 만드는 강북의 창업 무대)에 관심 있는 모든 분들\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수 필수\nhttps://forms.gle/apdJCRxhCjC1XpS88\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n제출 서류 확인 필수\n행사안내\n2026 창업경진대회\n1) 행사명 : 2026 창업경진대회 (IMPACT ON 강북 : 아이디어와 투자로 만드는 강북의 창업 무대)​\n2) 관람대상 : 2026년 창업경진대회(IMPACT ON 강북: 아이디어와 투자로 만드는 강북의 창업 무대)에 관심 있는 모든 분들\n3) 신청분야 : 강북구 지역발전을 위한 창업 아이디어 및 모의투자 현장을 함께할 수 있는 관람객​\n4) 행사일정 : 2026. 9. 10. (목) 17:00~20:00\n5) 행사장소 : 강북청년창업마루 2층 커뮤니티실 (서울시 강북구 노해로23길 123)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n발표 및 심사. 투자에 대한 관점\n창업경진대회의 진행과정을 살펴보며 발표, 심사, 투자의 관점에 대해 알아갈 수 있는 기회를 제공합니다.\n문의처\n강북창업지원센터\n02-908-8246\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179125",
        "title": "성남 기후테크 UpSkill 아카데미 Vol.2 - 비즈니스모델 개발과 기술사업화",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179125",
        "description": "성남 기후테크 UpSkill 아카데미 Vol.2 - 비즈니스모델 개발과 기술사업화\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n기후테크운영팀\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-18 16:00\n주관기관명\n도시혁신그룹무브먼트주식회사\n대상\n전체\n창업업력\n전체\n연락처\n02-0000-0000\nMVMT-08-002\n성남 기후테크 UpSkill 아카데미 Vol.2 - 비즈니스모델 개발과 기술사업화\n100건 이상의 프로젝트 수행과 200개 이상의 기업 멘토링 경험을 갖춘 멘토가 전하는 기후테크 비즈니스모델 개발과 기술사업화 성공 전략 교육을 개최하오니, 관심 있는 분들의 많은 참여를 부탁드립니다.\n2026년 09월 01일\n도시혁신그룹 무브먼트 주식회사\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.18(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기후테크에 관심있는 누구나\n제외대상\n없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n선착순\n교육안내\n교육안내\n일시: 2026.9. 18.(금) 16:00-18:00\n장소: 성남기후테크센터 성남시 중원구 상대원동 5471\n정원: 선착순 30명\n참가비: 무료\n강사 소개\n장대철KAIST 경영대학 교수\n에너지·환경·기후변화 분야 프로젝트·연구·강의를 100건 이상 수행했고, KAIST 창업 중심 MBA(SEMBA·임팩트MBA)에서 200개 이상 기업을 멘토링해 왔습니다.\n경력\nKAIST 기후변화대학원 책임운영 · 녹색성장대학원 강의\n에너지·ESG 컨설팅, 음성AI 헬스케어, 에듀테크, 사회적금융 재단, 디자인 등 5개 기업·재단 공동설립·이사·자문(CFO)\n(사)한국환경경영학회 학술이사\n트레바리 ‘프로네시스 MBA: 경영의 토대’ 클럽장\n학력\nKAIST 경영공학 박사 (산업조직론·경영전략)\nKAIST 학사·석사\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nmaster@mvmt.city\nmaster@mvmt.city\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n성남 기후테크 UpSkill 아카데미 Vol.2 - 비즈니스모델 개발과 기술사업화.png\n바로보기\n다운로드\n성남 기후테크 UpSkill 아카데미 Vol.2 - 비즈니스모델 개발과 기술사업화.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179158",
        "title": "2026 서울AI로봇쇼 피지컬 AI 포럼 참관객 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179158",
        "description": "2026 서울AI로봇쇼 피지컬 AI 포럼 참관객 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n전략사업팀\n지역\n전국\n접수기간\n2026-09-04 ~ 2026-09-18 23:30\n주관기관명\n서울경제진흥원\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2222-3882\n2026 서울AI로봇쇼 피지컬 AI 포럼 참관객 모집\n서울시와 서울경제진흥원은「2026년 서울AI로봇쇼」를 개최하고, 국내외 전문가들과 함께 피지컬 AI가 가져올 산업과 사회의 변화, 기술 발전 방향과 산업 현장의 변화, 그리고 앞으로의 미래 전망에 대해 다양한 관점에서 논의하는 “피지컬 AI 포럼”을 진행합니다. 관심있는 분들의 많은 참여 바랍니다.\n2026년 09월 03일\n(재)서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.09.04(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.18(금) 23:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n피지컬 AI 및 로봇에 관심이 있는 기관/기업 관계자, 연구원, 학생, 일반시민 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 별도로 없음. 신청시 필수 항목 모두 작성.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가 별도 없음. 신청자 모두 참가 가능.\n행사안내\n세부내용 참조\n□ 행사명: 2026 서울AI로봇쇼 피지컬 AI 포럼\n□ 일시: 2026. 10. 7.(수), 10:30 ~ 12:00\n□ 장소: 코엑스 3층 컨퍼런스룸(남) 301호\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n기술 발전 트렌드와 산업적용 사례 공유 및 로봇 기술 발전 비전 제시\n기술 발전 트렌드와 산업적용 사례 공유 및 로봇 기술 발전 비전 제시\n문의처\n서울경제진흥원 전략사업팀 안희환 책임\n02-2222-3882 / irene47@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026 서울AI로봇쇼 피지컬 AI 포럼 참관객 모집.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179168",
        "title": "호서대학교 서울창업보육센터 신규입주모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179168",
        "description": "호서대학교 서울창업보육센터 신규입주모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n서울창업보육센터\n지역\n서울특별시\n접수기간\n2026-09-04 ~ 2026-09-30 18:00\n주관기관명\n호서대학교산학협력단\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n02-2059-2384\n호서대학교 서울창업보육센터 신규입주모집 공고\n『호서대학교 서울창업보육센터』에서는 혁신적인 아이디어와 기술력을 바탕으로 미래를 선도할 우수 창업기업을 아래와 같이 모집합니다. 창업기업의 성공적인 성장을 지원하는 호서대학교 서울창업보육센터의 문을 두드려주시기 바랍니다.\n2026년 09월 04일\n호서대학교 서울창업보육센터장\n신청방법 및 대상\n신청기간\n2026.09.04(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 서울특별시 서초구 남부순환로 2497, 6층(호서대학교 벤처대학원 서울창업보육센터) 601호(경영지원실)\n이메일 접수 : sbi@hoseo.edu\n신청대상\n- 신청일 현재 예비기술창업자 또는 창업 5년 미만인 기업\n- 3개월 내 창업이 가능한 예비창업자\n- 입주 후 주사업장(소재지)을 호서대학교 서울창업보육센터로 이전(필수)\n- 기업부설연구소 및 연구개발전담부서 단독 입주 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 붙임서류\n- 호서대학교 서울창업보육센터 입주승인 신청서\n- 대표자 주민등록등본 1부.\n- 사업자등록증 및 법인등기부등본 각 1부. (예비창업가 제외)\n- 전년도 및 신청년도 매출 증빙 자료 1부. (예비창업가 제외)\n- 벤처기업, 기업부설연구소, 여성기업 등 기업인증 사본 1부. (해당자에 한함)\n- 각종 경연대회 입상경력 및 지식재산권 확인 증빙서류 1부. (해당자에 한함)\n- 개인정보 수집·이용·제공 동의서 1부.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사(요건검토) 및 발표평가\n1. 서류심사 및 요건검토\n2. 발표평가\n입주모집개요\n입주모집공간,  입주기간, 입주 부담금, 소재지\n1. 입주모집공간: 총 4개실\n39㎡ (12평) 1실\n53㎡ (16평) 1실\n54㎡ (16평) 1실\n66㎡ (20평) 1실\n2.  입주기간:   1년 단위 계약, 최대 5년 이내 (연장심사에 따라 1년 단위 계약 갱신)\n3. 입주 부담금(VAT 별도):\n- 입주보증금: 200,000원/㎡  ※ 졸업시 반환\n(100,000원/㎡ : 현금 계좌 납부 + 100,000원/㎡ : 이행보증보험증권 제출)\n- 월일반관리비: 13,800원/㎡\n- 월시설관리비\n• 시설기본료: 3,000원/㎡\n• 인터넷사용료: 38,000원\n• 무인경비사용료: 50,000원\n• 전기사용료 별도\n4. 소재지: 서울시 서초구 남부순환로 2497,  6~9층 (우편번호:06724)\n- 지하철 3호선/신분당선 양재역 도보 약 10분 거리\n- 지하철 3호선 남부터미널역 도보 약 10분 거리\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업보육공간 이용 및 회의실(화상회의실 포함) 제공\n창업보육공간 이용 및 회의실(화상회의실 포함) 제공\n문의처\n호서대학교 서울창업보육센터 경영지원실  ☎ 02-2059-2383~4      fax : 02-2059-2385\n호서대학교 서울창업보육센터 경영지원실\n☎ 02-2059-2383~4      fax : 02-2059-2385\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n호서대학교 서울BI 입주신청서_양식.hwp\n바로보기\n다운로드\n입주호실 사진.hwp\n바로보기\n다운로드\n입주기업 모집공고.hwp\n바로보기\n다운로드\n입주기업 모집공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179157",
        "title": "2026년 패션기업 연말 맞춤형 제품 제작·프로모션 지원사업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179157",
        "description": "2026년 패션기업 연말 맞춤형 제품 제작·프로모션 지원사업 참여기업 모집\n사업안내 바로가기\n지원분야\n정책자금\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n패션기업육성팀\n지역\n서울특별시\n접수기간\n2026-09-03 ~ 2026-09-21 15:00\n주관기관명\n서울경제진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2138-2762\n2026년 패션기업 연말 맞춤형 제품 제작·프로모션 지원사업 참여기업 모집\n서울경제진흥원에서는 소비가 집중되는 연말연시에 맞춰 중소기업이 효과적인 마케팅을 할 수 있도록 연말 맞춤 시즌제품 제작 및 프로모션 지원사업 참여기업을 모집하오니 많은 관심과 참여 부탁드립니다.\n2026년 09월 03일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.09.03(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.21(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 중소 패션·라이프스타일 기업 30개사 내외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n지원내용\n제작지원금 최대 300만원(기업자부담 10%)\n- 지원금은 사업 종료 후 사후정산으로 지급됨\n- 아래 내용 중 1개 선택하여 신청\n1) 시즌 특화 제품: 신규 연말 콘셉에 맞는 제품 제작 혹은 기존제품 가공\n2) 시즌특화 패키지: 기존 제품의 패키지(행택, 라벨, 띠지 등) 연말연시 주제로 리뉴얼하거나 신규 제작\n3) 시즌특화 기프트팩: 파우치 등 보조 패키지 제작하여 여러 제품 하나의 테마로 구성\n※ 제작 완료 제품  200개 이상 제출 필수 및 12월 초까지 SBA 제출 필요\n※ 상세 내용 붙임 공고문 참조\n문의처\n서울경제진흥원 패션기업육성팀\n담당 02-2138-2761 /  yijo20@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공고문_패션기업 연말 맞춤형 제품 제작 프로모션 지원사업.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179164",
        "title": "「아시아 창업 엑스포 FLY ASIA 2026」참여 스타트업 모집(1:1 밋업, 전시)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179164",
        "description": "「아시아 창업 엑스포 FLY ASIA 2026」참여 스타트업 모집(1:1 밋업, 전시)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌투자실\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-23 23:59\n주관기관명\n부산기술창업투자원\n대상\n전체\n창업업력\n전체\n연락처\n051-715-1764\n「아시아 창업 엑스포 FLY ASIA 2026」참여 스타트업 모집(1:1 밋업, 전시)\n부산시와 부산기술창업투자원에서는 \"아시아 창업 엑스포 2026\" 1:1 밋업 및 디지털 전시 참가 기업을 모집하고 있습니다.\n기술과 혁신으로 새로운 시장을 선도할 스타트업과 중소기업의 많은 참여 부탁드립니다.\n2026년 09월 01일\n(재)부산기술창업투자원\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.23(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 1:1 밋업: 국내외 유망 스타트업이라면 누구나 참여 가능\n- 디지털 전시: 1:1 밋업, 어워즈, IR 피칭 등 FLY ASIA 현장 프로그램 참여 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 행사별 상이\n- 1:1 밋업: 어플 내 정보 입력, IR 자료\n- 디지털 전시: 신청 페이지 내 정보 입력, 기업로고(AI파일), 대표사진 1장(JPG/JPEG 권장)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 1:1 밋업: 국내외 유망 스타트업 누구나 참여 가능 / 어플을 통한 매칭, 밋업 진행\n- 디지털 전시: 요건 검토 후 안내 / 9.30.(수) 예정\n행사안내\n아시아 창업 엑스포 FLY ASIA 2026\nㅇ (행 사 명) 아시아 창업 엑스포「FLY ASIA 2026」\nㅇ (기간/장소) 2026. 10. 7.(수)~ 8.(목)/벡스코제1전시장 1홀·2A홀 *전야제10.6.(화)\nㅇ (슬 로 건) Connect Asia, Fly to the World  *25년도 주제: Innovate Local, Scale Global\nㅇ (26년주제) FLY ASIA 2026: Blue Ocean Connect\nㅇ (참여대상) 국내·외 창업생태계 관계자 및 일반 관객 2만명 이상\nㅇ (주최/주관) 부산광역시 / (재)부산기술창업투자원\nㅇ (주요내용) 콘퍼런스, 글로벌 파빌리온, LP-VC포럼, 어워즈, 밋업, 협업프로그램 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n-1:1 밋업: 투자사/바이어/대기업 OI 파트너와 1:1 비즈니스 미팅 진행\n* 전용 어플을 통한 맞춤형 파트너 검색 및 자유 네트워킹\n- 디지털 전시: FLY ASIA 전시장 곳곳에 마련된 디지털 전시존을 통한 기업 및 아이템 소개\n* 전시 참여 및 전시물 디자인 무료 지\n문의처\n문의처 및 참조 사이트\n- 부산기술창업투자원(051-715-1764 / hwl2@bsia.or.kr)\n- FLY ASIA 운영사무국(070-4365-8281 / flyasia26@gmail.com)\n-공식 홈페이지: https://www.fly-asia.org/main/\n-부산창업포털 페이지: https://www.busanstartup.kr/biz_sup/2250?mcode=biz02&pageNo=1&deadline=N&deleteYn=N&s_orderby=regi&s_desc=desc\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n플라이아시아_국문4p.pdf\n바로보기\n다운로드\n스타트업 디지털 전시(안).jpg\n바로보기\n다운로드\n스타트업 디지털 전시(안) 파일(텍스트 없음).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179197",
        "title": "「2026년 스타트업 법률지원사업 대구광역시 법률상담회」 참여기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179197",
        "description": "「2026년 스타트업 법률지원사업 대구광역시 법률상담회」 참여기업 모집 안내\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n원스톱지원실\n지역\n전국\n접수기간\n2026-09-08 ~ 2026-09-11 17:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n044-410-1753\n「2026년 스타트업 법률지원사업 대구광역시 법률상담회」 참여기업 모집 안내\n예비창업자와 창업기업의 법률적인 고민사항 해결을 지원하기 위한 「2026년 스타트업 법률지원사업 대구광역시 법률상담회」참여기업을 다음과 같이 모집합니다.\n2026년 09월 08일\n창업진흥원 원스톱지원실\n신청방법 및 대상\n신청기간\n2026.09.08(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 창업기업(신산업의 경우 10년 이내)\n제외대상\n중소기업창업 지원법 시행령 제4조(창업에서 제외되는 업종)의 업종에 해당하는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n법률상담 신청서(온라인 제출), 상담 관련 참고자료\n1. 법률상담 신청서 : 법률상담회 간 신청 내용(질의)\n※ 온라인 신청 시 작성하며, 세부 상담내용 등 필요 시 '추가양식'을 작성 후 업로드\n2. 참고자료 : 상담 신청 내용 관련 자문단(변호사) 참고자료\n3.사업참고자료 : 사업계획서 또는 IR자료(자유양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출완료 기준 선착순 모집\n‘지원자격(예비창업자, 창업기업)’과 ‘상담신청 내용의 법률상담 지원분야 해당여부’를 충족하는 신청기업 중 선착순으로 모집\n행사안내\n2026년 스타트업 법률지원사업 대구광역 법률상담회\n1. 일정 : '26. 9. 16, 14:00 ~ 18:00\n2. 장소 : 대구창조경제혁신센터 기숙사 F동 클러치배타캠퍼스\n* 대구광역시 북구 호암로 51\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n계약&거래, 지식재산&브랜드 보 등 8개 분야 변호사 1:1 대면 상담\n계약·거래, 지식재산·브랜드, 개인정보 등 총 8개 분야 변호사-참여기업 1:1 법률상담회 운영(기업별 45분 상담)\n* 세부지원 분야 : 안내문 참조\n문의처\n창업진흥원 원스톱지원실\n044-410-1753, acs@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(안내문)2026년 스타트업 법률지원사업 대구광역시 법률상담회 참여기업 모집 안내문.pdf\n바로보기\n다운로드\n(추가양식)(필요시 활용)2026년 스타트업 법률지원사업 대구광역시 법률상담회 상담신청 양식.hwpx\n바로보기\n다운로드\n(추가양식)(필요시 활용)2026년 스타트업 법률지원사업 대구광역시 법률상담회 상담신청 양식.docx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179163",
        "title": "2026 천안 C-STAR Awards 기술/투자 상담회 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179163",
        "description": "2026 천안 C-STAR Awards 기술/투자 상담회 참여기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n기업성장본부\n지역\n전국\n접수기간\n2026-09-04 ~ 2026-09-25 23:59\n주관기관명\n주식회사 킹고스프링\n대상\n전체\n창업업력\n전체\n연락처\n031-5171-5851\n2026 천안 C-STAR Awards 기술/투자 상담회 참여기업 모집\n천안시와 천안과학산업진흥원이 지역 내 유망 창업기업의 투자유치 및 성장 지원을 위해 개최하는「2026 천안 C-STAR Awards」의 일환으로, 국내 주요 투자사 및 기술 전문가와의 1:1 맞춤형 상담을 제공하는「2026 천안 C-STAR Awards 기술/투자 상담회」 참여기업 모집을 안내해 드리오니 참여를 희망하는 기업은 아래 내용에 따라 신청하시기 바랍니다.\n2026년 09월 04일\n주식회사 킹고스프링\n신청방법 및 대상\n신청기간\n2026.09.04(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.25(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 투자유치 및 투자사와의 네트워크 구축을 희망하는 스타트업\n2. 기술사업화 및 사업 고도화를 추진 중인 기업\n3. IR 역량 강화 및 투자 전문가 상담을 희망하는 기업\n4. 천안시 내 사업자 등록 예정 또는 지역 창업 생태계 연계를 희망하는 예비·초기 창업기업\n5. 천안 8대 전략산업 및 기술창업 분야 관련 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 구글폼\nhttps://forms.gle/AeiXGATPeyizct4D8\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n이벤터스 모집\n이벤터스 모집공고를 통해 외부링크 접수\n선착순 접수 및 모집 마감\n행사안내\n행사안내\n1. 행사 일시 : 2026. 9월 중 개최 예정\n2. 장소 : 천안 내 행사장(추후 안내)\n3. 내용 : 국내 주요 투자사 및 기술 전문가와의 1:1 투자·기술 상담, 네트워킹 등\n4. 참가비 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자유치 및 기술사업화를 위한 1:1 맞춤형 상담, 투자 네트워킹 지원\n1. 1:1 투자 상담\n-국내 주요 투자사와의 개별 상담 기회 제공\n-투자유치 전략 및 IR 역량 강화 컨설팅\n-투자 검토 및 후속 미팅 연계 지원\n2. 기술 상담\n-기술 전문가 및 산업 전문가와의 맞춤형 상담 지원\n-기술사업화 방향 및 사업 고도화 전략 자문\n-기술 경쟁력 강화 및 사업화 가능성 검토\n3. 네트워킹 지원\n-투자사·창업기업 간 네트워크 구축 기회 제공\n-스타트업 생태계 관계자 간 교류 및 협력 기회 마련\n문의처\n운영사무국 킹고스프링\n연락처 : 031-5171-5851\n이메일 : cstar_kingo@kingospring.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 천안 C-STAR Awards 기술투자 상담회 참여기업 모집공고.jpg\n바로보기\n다운로드\n2026 천안 C-STAR Awards 기술투자 상담회 참여기업 모집공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179138",
        "title": "청년창업 거주지원시설(창업하여家) 입주자 3차 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179138",
        "description": "청년창업 거주지원시설(창업하여家) 입주자 3차 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n전남광주통합특별시\n접수기간\n2026-09-02 ~ 2026-09-15 17:00\n주관기관명\n(재)광주테크노파크\n대상\n대학생, 일반인\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-0217호\n청년창업 거주지원시설(창업하여家) 입주자 3차 모집\n초기창업자 및 예비창업자에게 업무와 주거를 함께 할 수 있는 임대주택을 저렴하게 공급하여 주거 안정 및 창업기업 성장을 지원하고자 청년창업 거주 지원시설 입주자를 아래와 같이 모집하오니 관심 있는 분들께서는 신청하시기 바랍니다.\n2026년 09월 02일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.09.02(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 전남광주통합특별시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n우편 접수 : 전남광주통합특별시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n신청대상\n입주자 모집공고일(2026.09.02.) 현재 전남광주통합특별시에 거주하는 만 39세 이하 청년(무주택세대구성원)으로 창업 후 3년 이내 창업자 또는 예비창업자에 해당되고 전년도 도시근로자 월평균 70%이하인 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 등\n- (필수서류) 입주신청서 및 사업계획서, 개인(기업/기관) 정보 제공 및 신용정보조회 동의서, 금융정보 등 제공동의서, 주민등록등본, 가족관계증명서, 대표자 이력서\n- (해당자에 한하여 추가서류) 사업자등록증, 법인등기부 등본, 건강보험 자격득실확인서, 각종 인증 및 지적재산권, 배우자 주민등록등본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류검토 → 입주자격 조회 → 입주자선정 심사\n입주모집개요\n1세대(전남광주통합특별시 북구 저불로 73번길 22-7(용봉동 831-8) / 거실 및 방3개)\n- (403호/전용면적 53.57㎡) 보증금 4,405,000원 월 임대료 186,600원\n- 입주기간(2년, 입주연장 심사를 거쳐 1회(2년) 재계약 가능, 최장 4년)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공간(주변시세보다 저렴한 시설), 공용공간(복합기, 정수기 등)\n문의처\n박장곤 선임연구원(062-239-9613)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고) 창업하여家 신규 입주자 3차 모집공고.pdf\n바로보기\n다운로드\n붙임1.무주택 세대구성원 정의 등 관련정보.hwp\n바로보기\n다운로드\n붙임2.입주신청서 및 사업계획서(양식).hwp\n바로보기\n다운로드\n붙임3.개인(기업,기관)정보 제공 및 신용정보조회 동의서.hwp\n바로보기\n다운로드\n붙임4.금융정보등 제공 동의서.hwp\n바로보기\n다운로드\n별첨.입주공간사진.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179160",
        "title": "「글로벌 교류·투자유치 Meet Taipei 2026 통합관」 참가 기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179160",
        "description": "「글로벌 교류·투자유치 Meet Taipei 2026 통합관」 참가 기업 모집 공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌투자실\n지역\n부산광역시\n접수기간\n2026-09-03 ~ 2026-09-15 18:00\n주관기관명\n부산기술창업투자원\n대상\n일반기업\n창업업력\n전체\n연락처\n051-715-1764\n부산기술창업투자원 2026-74호\n「글로벌 교류·투자유치 Meet Taipei 2026 통합관」 참가 기업 모집 공고\n“Meet Taipei 2026 부산 스타트업 통합관\" 참가기업 모집 내용을 다음과 같이 공고하오니 참여를 희망하는 기업은 신청하시기 바랍니다.\n2026년 09월 03일\n(재)부산기술창업투자원\n신청방법 및 대상\n신청기간\n2026.09.03(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 공고일 기준 업력 7년 이내 기업(신산업 10년)\n- 기업 소재지가 부산광역시 내인 기업(본사, 지사, 연구소)\n- 영어 의사소통 가능자의 전시회 참가가 가능한 기업\n- Meet Taipei 2026 전시 분야 부합 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 항목\n1. 기업 신청서\n2. 개인/기업 정보제공 활용 동의서\n3. 사업자등록증 및 법인등기부 등본 각 1부\n4. 국문 및 영문 기업 IR 자료, 기업소개서 각 1부(자유양식)\n5. 2023년, 2024년, 2025년 재무상태표(홈텍스 발급본)\n6. 부산기술창업투자원 글로벌 교류 투자유치 지원사업 참가내역\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가방법 및 평가항목\n- 평가방법: 서류평가 및 대면평가\n- 평가항목: 전시, 시장 적합성(30), 글로벌 경쟁력(30), 성과 창출 실행 역량(40)\n* 부산기술창업투자원의 「글로벌 교류·투자유치 지원사업」의 수혜이력을 선정평가에 반영하며, 반복적, 다수 수혜 기업은 선정시 후순위로 고려할 수 있으며, 해당 사업에 신규로 참여하는 기업에는 선정평가 시 가점을 부여함\n행사안내\nMeet Taipei 2026\n• (전시회명) Meet Taipei 2026(Meet Taipei Startup Festival)\n- 대만 최대 규모의 글로벌 스타트업 페스티벌이자 아시아 대표 창업    생태계 플랫폼으로, AI·딥테크 등 혁신 기술 기반 스타트업의 글로벌    시장 진출 및 투자 유치 지원\n• (행사일정) ’26. 11. 19.(목)~21.(토) / 대만 타이베이(Expo Dome)\n• (주최) Business Next Media Corp. (數位時代 / 創業小聚 Meet)\n• (프로그램) 글로벌 컨퍼런스, 전시 쇼케이스, 1:1 비즈니스 매칭, 글로벌    피칭 세션, 네트워킹 나이트 등\n• (행사규모) 참관객 30,000명, 참가 스타트업 400개 이상, 연사 및 주요     글로벌 바이어 100명 이상, 20개국 이상 글로벌 파트너 참여\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n*대내외 상황에 따라 세부 프로그램 변동 가능, 변동 시 선정 기업 안내 예정\n- 사전 역량강화 프로그램\n- 창업기관 방문: Innopad Taipei\n- Meet Taipei 2026 전시 참여: 부스지원, 현장 프로그램\n- 여비지원: 기업당 여비(체제비, 항공료) 최대 100만원 지원  *기업당 1인 지원\n- 후속 연계: 참가 기업 대상 후속 투자 프로그램 연계 참가 지원\n문의처\n문의처\n글로벌투자실 담당자(051-715-1764 / hwl2@bsia.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 『2026년 글로벌교류투자유치지원사업』 MEET TAIPEI 2026 부산 스타트업 통합관 참가기업 모집공고문.hwp\n바로보기\n다운로드\n[붙임] 『2026년 글로벌교류투자유치지원사업』 MEET TAIPEI 2026 부산 스타트업 통합관 참가기업 모집공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179154",
        "title": "2026 서울 오픈이노베이션 글로벌 데이",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179154",
        "description": "2026 서울 오픈이노베이션 글로벌 데이\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n스케일업2팀\n지역\n전국\n접수기간\n2026-09-03 ~ 2026-09-10 12:00\n주관기관명\n서울경제진흥원\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2115-2042\n2026 서울 오픈이노베이션 글로벌 데이\n유럽 기반 글로벌 기업들의 실제 오픈이노베이션 수요를 확인하고, 글로벌 스케일업을 할 수 있는 전략적 네트워킹의 장으로 여러분을 초대합니다.\n관심 있는 기업의 많은 참여를 바랍니다.\n2026년 09월 03일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.09.03(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대·중견기업, 스타트업, VC, AC, 유관기관 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n프로그램 정보\n- 행사일시 2026. 9. 10. (목) 14:45~17:00\n- 행사장소 동대문디자인플라자(DDP) 아트홀 내 컨퍼런스홀\n- 참여대상 대·중견기업, 스타트업, VC, AC, 유관기관 등\n- 사전신청 https://event-us.kr/hubopen/event/132908\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n세부내용\n- Scaleup Korea 리포트 핵심 브리핑\n- 이탈리아 대기업의 한국 스타트업 협업 전략 공개 토의\n- 글로벌 대기업 리버스 피칭\n- 오픈 네트워킹\n문의처\n문의처\n- 담당자: SBA 스케일업2팀\n- 이메일: hub_open@sba.kr\n- 전화번호: 02-2115-2042\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n260831 서울글로벌오픈이노베이션데이 포스터.png\n바로보기\n다운로드\n2026 서울 오픈이노베이션 글로벌 데이.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179152",
        "title": "2026 서울창업허브 공덕 9월 허브아워 - 투자, 수출 컨설팅",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179152",
        "description": "2026 서울창업허브 공덕 9월 허브아워 - 투자, 수출 컨설팅\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업본부 창업허브1팀\n지역\n서울특별시\n접수기간\n2026-09-03 ~ 2026-09-17 23:59\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-2115-2033\n2026 서울창업허브 공덕 9월 허브아워 - 투자, 수출 컨설팅\n서울창업허브 공덕은 매월 테마별 정기 네트워크 연결을 하고 있습니다\n(투자, 글로벌, O.I., 기타분야 등)\n이에, 9월의 허브아워(투자, 수출 컨설팅)를 개최하고자 합니다\n아래사항 및 포스터 참고하시어 관심있으신 분들께서는 지원 부탁드립니다\n2026년 09월 03일\n(재)서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.09.03(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글 폼 입력\n기본사항 및 IR덱, 사업자등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n파트너 직접 신청\n파트너가 서류 검토 후 직접 선정\n지원내용\n투자밋업 및 수출 컨설팅 진행\n- 투자밋업 : 리벤처스, 세마인베스트먼트\n- 수출 컨설팅 : SBA 글로벌마케팅팀\n문의처\n서울경제진흥원 창업허브1팀 이정용 선임\n전화번호: 02-2115-2033\n전자우편: rodwell@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n9월 허브아워 지원사항 안내.jpg\n바로보기\n다운로드\n9월 허브아워 지원사항 안내.pdf\n바로보기\n다운로드\n9월 허브아워 지원사항 안내.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179146",
        "title": "(대구센터) 2026년 제8회 제대군인 창업 워크숍 개최 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179146",
        "description": "(대구센터) 2026년 제8회 제대군인 창업 워크숍 개최 안내\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n제대군인일자리과\n지역\n대구광역시\n접수기간\n2026-09-03 ~ 2026-09-15 23:59\n주관기관명\n국가보훈부\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n044-202-5732\n(대구센터) 2026년 제8회 제대군인 창업 워크숍 개최 안내\n창업 준비에 필요한 다양한 정보를 창업 유형별 전문가의 현장 강의를 통해 통합 제공함으로써 창업 준비가 열악한 제대군인의 창업 추진 역량 강화를 위해 다음과 같이 안내하오니 참여를 희망하는 분께서는 안내에 따라 신청해 주시기 바랍니다.\n2026년 09월 03일\n국가보훈부\n신청방법 및 대상\n신청기간\n2026.09.03(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : junhyuklee@korea.kr\n온라인 접수 :\n접수 바로가기\n담당자 유선 연락을 통한 교육 신청(044-202-5732)\n신청대상\n1. 5년 이상 중·장기복무 제대(예정) 군인\n2. 의무복무 제대군인 중 전역 후 3년 이내의 취업맞춤특기병, 저소득·모범장병, 등급미달 경상이자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n일시\n2026. 9. 16.(수) 10:00 ~ 17:00\n장소\n대구제대군인지원센터\n(대구광역시 달서구 화암로301 정부대구지방합동청사 업무B동 3층 공해동실)\n교육비\n무료(중식제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n강의주제\n정부지원사업의 종류와 사업계획서 작성 방법\n10:00 ~ 12:00(2H) 곽대훈 대표(더얀애드)\n실패하지 않는 창업 전략\n13:00 ~ 15:00(2H) 이상헌 소장(한국창업경영연구소)\n생성형 AI를 활용한 마케팅\n15:00 ~ 17:00(2H) 김소정 대표(매직에듀)\n문의처\n국가보훈부 제대군인일자리과\n연락처 : 044-202-5732\n이메일 : junhyuklee@korea.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제8회 제대군인 창업 워크숍 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179145",
        "title": "2026년 바이오벤치마킹스쿨(BBS) 16기 수강자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179145",
        "description": "2026년 바이오벤치마킹스쿨(BBS) 16기 수강자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n액셀러레이팅실\n지역\n전국\n접수기간\n2026-09-03 ~ 2026-10-02 16:00\n주관기관명\n충북창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n043-710-5933\n2026년 바이오벤치마킹스쿨(BBS) 16기 수강자 모집\n바이오벤치마킹스쿨(BBS)은 충청북도 주최 · 충북창조경제혁신센터 주관으로 운영되는 제약·바이오 산업 관계자 및 바이오에 관심있는 분이라면 누구나 바이오 산업 전반에 대한 전문적인 시각을 습득할 수 있도록 구성된 교육 프로그램입니다.\n지난 7년간 누적 수강생 1,600명을 돌파!\n스타트업 , 제약사 , 투자사 , 대학 등 다양한 분야에서 “타 프로그램 대비 알찬 구성” “첨단바이오 의약품 사업화 관련 집중된 컨텐츠” “높은 강의 수준, 성실한 준비 및 노하우” “귀에 쏙쏙 들어오는 강의” 호평을 받은 바이오벤치마킹스쿨(BBS)과 함께할 16기 수강자를 모집합니다!\n2026년 09월 03일\n주식회사 비티비벤처스\n신청방법 및 대상\n신청기간\n2026.09.03(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.02(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n▪️ Red Bio에 관심있는 투자 심사역, 제약사 직원\n▪️ 신약개발 및 기술기반 관련 제약·바이오 스타트업 관계자, 예비창업자\n▪️ 바이오 산업에 관심있는 누구나 참여 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n별도의 제출서류는 없으며, 신청 링크를 통해 신청서를 작성·제출해 주시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n신청은 선착순으로 접수되며, 모집 정원 충족 시 조기 마감될 수 있습니다.\n교육안내\n교육 안내\n강의 일정:\n26.10.07.(수) 10:00 ~ 16:00\n26.10.21.(수) 10:00 ~ 16:00\n* 장소: 충북 청주시 흥덕구 오송읍 오송생명1로 194-25 (청주SB플라자 3층)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n접수 및 문의 : 비티비벤처스 contact@btbventures.co.kr / 02-6951-1423\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nBBS 16기_포스터(최종)_20260902.jpg\n바로보기\n다운로드\nBBS 16기_포스터(최종)_20260902.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179141",
        "title": "2026 제조전문형 메이커스페이스 2차(일반/학생) 프로젝트 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179141",
        "description": "2026 제조전문형 메이커스페이스 2차(일반/학생) 프로젝트 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n산학협력단 메이커스페이스\n지역\n서울특별시\n접수기간\n2026-09-07 ~ 2026-09-30 23:59\n주관기관명\n국민대학교\n대상\n대학생, 일반인, 대학, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-910-5383\n2026 제조전문형 메이커스페이스 2차(일반/학생) 프로젝트 모집\n창의적인 시제품 아이디어를 가진 기업 및 대학(원)생을 모집하오니 참여를 희망하는 인원은 안내 따라 신청하기 바랍니다.\n2026년 09월 07일\n국민대학교\n신청방법 및 대상\n신청기간\n2026.09.07(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창의적인 시제품 아이디어를 가진 예비창업자, 7년 미만의 스타트업, 대학생, 대학원 재학생\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서\n지정양식 1부\n증빙서류\n지정양식 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업계획서 기반 시제품 개발 아이디어 및 실현 가능성, 참여의지 등 종합 검토  서류 및 발표심사\n서류심사, 발표심사(일반팀만 해당 / 학생팀은 서류심사로 대체)\n교육안내\n자체 프로그램(3), 협업 프로그램(5), 네트워킹 프로그램(5)\n메이커스페이스 프로그램 구성\n자체 프로그램 (3)\n제조전문 메이커 부트캠프 — 브랜드 기획 및 상품 패키지 개발\nESG 소비자 인사이트 — 소비자 인식 및 시장반응 분석\n제조기반 생성형 모델링 — AI 기반 설계 실습\n협업 프로그램 (5)\n데크탑 팩토리 — 3D프린팅 기반 자가생산 시스템 구축\nPilot 100 — 소량생산 실전 및 양산 체계 구축\n오픈소스 제조 — 오픈소스 기반 개발 역량 확보\n제너레이티브 디자인 스튜디오 — AI·전통 모델링 융합 설계 역량 확보\n메탈 적층제조 마스터 — 금속 3D프린팅 설계~양산 역량 확보\n네트워킹 프로그램 (2)\n창업보육 — 투자유치·스케일업 지원 연계\n성과 종합전시 — 아이디어→시제품→파일럿→시장 검증 전시\n교육일정: 선정 시~12.31\n교육장소:\n서울특별시 성북구 정릉로77 국민대학교 조형관\n서울특별시 종로구 동숭길 122-6 국민대학교 제로원디자인센터\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-910-5383 / makerspace@kookmin.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[첨부 1] 2026년 제조전문형 메이커스페이스_참여기업 사업계획서 양식-통합.hwp\n바로보기\n다운로드\n[첨부 2] 2026년 제조전문형 메이커스페이스_참여기업 증빙자료 양식-일반.hwp\n바로보기\n다운로드\n[첨부 2] 2026년 제조전문형 메이커스페이스_참여기업 증빙자료 양식-학생.hwp\n바로보기\n다운로드\n메이커스페이스_참여기업 모집 공고문-통합.hwp\n바로보기\n다운로드\n2026 제조전문형 메이커스페이스-국민대학교-포스터.png\n바로보기\n다운로드\n2026 제조전문형 메이커스페이스-국민대학교-포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179147",
        "title": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179147",
        "description": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n충북대 글로벌테크벤처센터\n지역\n충청북도\n접수기간\n2026-09-03 ~ 2026-09-30 18:00\n주관기관명\n충북대학교\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-904-3607\nG테크벤처센터 2026-08호\n충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n국립거점대학 충북대학교와 충북중소벤처기업청에서는 지역 유망 중소․벤처기업의 발굴 육성을 통해 지역경제 활성화 기여 및 고용창출을 선도하기 위하여 글로벌테크벤처센터(POST-BI)에 입주 할, 우수한 기술력과 사업 역량을 가진 유망 벤처기업 및 신기술 창업자를 아래와 같이 모집 공고합니다\n2026년 09월 03일\n충북대학교 글로벌(G)테크벤처센터\n신청방법 및 대상\n신청기간\n2026.09.03(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n우편 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n온라인 접수 :\n접수 바로가기\n신청대상\n- 본사 or 연구소 or 지점사업자 or 창업보육센터 졸업기업 입주 가능\n- (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n- 우대 가점기업 : 여성기업, 사회적기업, 협동조합, 장애인기업, 내일채움공제가입기업, 창조경제혁신센터 및 청년창업사관학교 학생창업기업 등 우대\n제외대상\n1. 중소기업창업지원법 제43조 제4항 제4호에 의거 입주 제외대상 업종\n2. 소음, 진동, 약품, 악취, 폐기물 발생 등 환경 침해 및 공해 유발 업체\n3. 금융기관으로부터 신용불량으로 규제중인 자\n4. 기타, 입주선정심의위원회에서 부적절하다고 판단되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주양식 다운로드\n** 네이버 밴드 (충북글로벌테크벤처센터) http://band.us/@postbicbnu #입주모집\n** 충북대 글로벌테크벤처센터 https://cb-postbi.cbnu.ac.kr 공지사항\n** 충북대 학연산공동기술연구원 https://itrp.cbnu.ac.kr 공지사항\n주의사항\n반드시 ①(입주신청서류)와 ②(팀장면담) 모두 하셔야 접수가 완료됩니다.\n☞ 기타사항 : 선정결과 개별 통지, 제출서류 반환하지 않음, 적격 기업 없는 경우 선정하지 않을 수 있음.\n제출서류\n☞ 입주신청서류 (1+2+3) 업로드 (압축파일 업로드)\n1.입주신청서(사업계획서)_한글파일‚ 2. 신청기업 요약서_엑셀파일 3. 첨부서류\n제출방법\n센터(회원가입)-->입주신청(비밀글)[입주서파일업로드]-->팀장면담-->서류심사-->계약체결\n팀장 면담\n☞ 팀장 면담 : 107호 창업보육실 (신청접수 후 협의)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차\n◉ 모집 기간 : ~ 기업 충원시까지\n◉ 절차 : 신청접수(온라인) -> 팀장면담(서류제출) -> 서류심사 -> 통보 (면담후10일 이내)\n입주모집개요\n위치\n충북 청주시 흥덕구 가로수로1251 (복대동)\n입주기간\nBI센터 : 최장 5년 (*매년 평가에 의해 연장)\n기업 독립공간\n- 101호 평형: 38 보육료: 월 847,600원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n- 205-1호 평형: 20 보육료: 월 471,700원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 O 화물리프트 O\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n기업 독립공간_별관\n- 2동 201호 평형: 16 보육료: 월 380,000원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 X 화물리프트 X\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n공용 오피스공간(1동 위치)\n- 310호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n- 311호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n*수도 배관 X 화물리프트 O\n**상주 <천정 오픈 공간>\n** 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n203-α호 보육료: 월 200,000원(부가세별도) 보증금: 1백만원 월관리비: 2만원\n*다기업 입주공간: 비상주 / 공장등록 X\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 보육공간서비스\n2. 충북대내 기업지원사업연계\n3. 멘터링지원\n4. 가족회사운영\n관리비[기업부담요금]및 신청 자격\n제부담금\n● 전기사용료, 수도료, 실보안관리비 등\n● 실화재보험(월 3천원정도)/ 가입의무\n입주조건\n● 충북대학교 발전기여금 기탁 동의 (최초 1회)\n● (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n● (예비창업자) 입주 후 2개월 이내에 창업 가능한 예비창업자\n● (기창업자) 입주 후 2개월 이내 (본사 or 연구소 or 지점) 주소지 변경 가능한 사업자\n● 보육료 1년치 선납 필수\n문의처\n문의\n☞ 문 의 처 : 창업보육전담매니저 김선희팀장 (043)904-3607 * E-MAIL: shkyjh@daum.net\n☞ 주소 : (28420) 충북 청주시 흥덕구 가로수로1251 (복대동) 충북대학교 G테크벤처센터 107호\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.(제출필수)_글로벌 G테크벤처센터 입주기업 요약서.pdf\n바로보기\n다운로드\n2.(제출필수)_글로벌 G테크벤처센터 입주신청서(사업계획서 포함).hwp\n바로보기\n다운로드\n충북대학교 G테크벤처센터 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179143",
        "title": "2026년 여성과학기술인 R&D 경력복귀 지원사업 하반기 모집  공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179143",
        "description": "2026년 여성과학기술인 R&D 경력복귀 지원사업 하반기 모집  공고\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\nR&D경력복귀지원팀\n지역\n전국\n접수기간\n2026-09-03 ~ 2026-09-23 18:00\n주관기관명\n한국여성과학기술인육성재단(WISET)\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6411-1011\nWISET 공고 제2026-124호\n2026년 여성과학기술인 R&D 경력복귀 지원사업 하반기 모집  공고\n이공계 여성의 R&D 분야 복귀 및 경제활동 참여를 지원하고자, 2026년 하반기 「여성과학기술인 R&D 경력복귀 지원사업」을 다음과 같이 공고합니다.\n2026년 09월 03일\n한국여성과학기술인육성재단\n신청방법 및 대상\n신청기간\n2026.09.03(목) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.23(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(참여인력) 미취업 여성과학기술인(이공계 학사 이상 학위 취득자로, 사업신청일 기준 고용보험 미가입자)\n(참여기관) 과학기술분야 연구기관(기업, 대학, 출연연/공공연 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n기관 및 인력 제출 서류 상이\n- 기관 : 사업신청서, 사업자등록증 사본, 재무제표증명원 등\n- 인력 : 사업신청서, 졸업증명서, 정부 지원 일자리 참여내역서 등\n※ 기관 및 인력 제출 서류 상이하니 공고문 참고 부탁드립니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업 공고 → 신청·접수 → 평가 및 선정\n지원내용\n경력단절 여성과학기술인 채용 및 연구개발 참여를 위한 연구비 등 지원\n1. 학·석사 : 2,100만원/연\n2. 박      사 :  2,300만원/연\n문의처\nWISET R&D경력복귀지원팀(jhjang@wiset.or.kr, 02-6411-1011)\n※ 신청 문의가 많으니, 메일로 문의사항 전달 주시면 빠르게 회신드리겠습니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 여성과학기술인 R&D 경력복귀지원사업 하반기 공고_F.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179088",
        "title": "「성남하이테크밸리 복합문화센터」 (예비)창업기업 입주 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179088",
        "description": "「성남하이테크밸리 복합문화센터」 (예비)창업기업 입주 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n4차산업부\n지역\n전국\n접수기간\n2026-08-28 ~ 2026-09-16 12:00\n주관기관명\n성남산업진흥원\n대상\n전체\n창업업력\n예비창업자, 3년미만\n연락처\n031-782-3075\n「성남하이테크밸리 복합문화센터」 (예비)창업기업 입주 모집\n성남 기업·근로자·청년이 함께 성장하는「성남하이테크밸리 복합문화센터」에서 산업단지 활성화와 창업 생태계 조성을 위해 창업보육&네트워크라운지 입주 기업을 다음과 같이 모집합니다.\n2026년 08월 28일\n성남산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.28(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.16(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ 예비창업자 및 창업 3년 이내 기업\n○ IT기반 첨단기술 및 지식 서비스 산업 등\n※ 자세한 내용은 공고문 참조\n제외대상\n○ 금융기관 등으로부터 채무불이행으로 규제 중인 자(기업)\n○ 국세 또는 지방세 체납 중인 자(기업)\n○ 정부 부처 및 지방자치단체, 기관 사업에 참여 제한으로 제재 중인 자(기업)\n○ 숙박업, 임대업, 유흥업, 자영업 등 단순 서비스 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 1부 ([붙임2] 양식 참고)\n- 모집공고에 첨부된 입주신청서 양식 활용(지정 양식 외 제출 시 평가대상에서 제외)\n- 기타 제출서류 각 1부(세부사항은 모집공고 참고)\n※ 제출파일은 기업명으로 파일명을 설정하고, 제출서류를 순서대로 하나의 PDF 파일로 병합하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가→ 발표평가→ 입주기업 선정\n※ 모집결과에 따라 서류평가 생략 가능\n입주모집개요\n모집규모\n- 총 10개사 내외(개방형 코워킹 공간 1~4인석)\n입주기간 및 비용\n- 입주기간:  기본 1년( 연장 평가를 통해 1년 연장 가능)\n- 입주비용: 임대료 무료, 입주보증금 좌석당 20만원(이행보증보험증원으로 대체)\n성남하이테크밸리 복합문화센터 개요\n- (위치) 경기도 성남시 중원구 갈마치로245, 4층 (성남아이파크디어반)\n- (면적) 총면적 904.91㎡ 중 입주공간 386.74㎡\n- (구성) 회의실, 공유부엌, 다목적교육장, 전시·홍보·이벤트실, 휴게공간 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n기본 가구 제공\n- 책상, 의자, 캐비닛 등\n공용 인프라 사용가능\n- 복합기(용지 제외) 등 사무기기 무상 사용\n- 회의실 및 다목적 교육장 대관(이동형 모니터, 빔프로젝트 등 이용 가능)\n- 공유부엌 등 휴게공간 이용 가능(냉장고, 커피머신, 전자레인지 등 구비)\n성장지원 프로그램 운영\n- 간담회, 교육, 세미나 등 운영 및 네트워킹 기회 마련\n문의처\n성남산업진흥원 4차산업부\n- 연락처: 031-782-3075\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 모집공고문(성남하이테크밸리 복합문화센터).hwp\n바로보기\n다운로드\n붙임2. 입주신청서(성남하이테크밸리 복합문화센터).hwp\n바로보기\n다운로드\n[붙임]성남하이테크밸리 복합문화센터 입주기업 모집 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179139",
        "title": "구로구 청년창업지원센터 일반 창업교육(하반기: 3회차): 서울시 청년이 활용 가능한 창업지원 정책",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179139",
        "description": "구로구 청년창업지원센터 일반 창업교육(하반기: 3회차): 서울시 청년이 활용 가능한 창업지원 정책\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-09-03 ~ 2026-09-16 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터 일반 창업교육(하반기: 3회차): 서울시 청년이 활용 가능한 창업지원 정책\n창업을 준비하는 서울시 청년을 대상으로 서울시 및 정부에서 운영하는 다양한 창업지원 정책을 소개합니다.\n창업지원금, 사업화 지원, 창업공간, 교육·컨설팅 등 청년 창업자가 활용할 수 있는 주요 지원사업과 신청방법 및 활용전략을 안내하오니, 창업지원사업에 관심 있는 분들의 많은 참여 바랍니다\n2026년 09월 03일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.09.03(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.16(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19 ~ 39세 서울시 거주 청년 중 (예비)창업희망자 및 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수\n회원 가입 후, 수강 신청 등록\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n50명\n선착순 마감\n교육안내\n5회차 교육 일정 안내\n장소 : 동양미래대학교 DMMC 2층 강의실\n(서울특별시 중앙로 6길, 16 DMMC)\n3회차 : 서울시 청년이 활용 가능한 창업지원 정책 (3회차 : 9/17(목) 14:00~17:00)\n4회차 : 온라인 마케팅 실전 가이드 (4회차 : 10/8(목) 14:00~17:00)\n5회차 : 투자를 위한 비즈니스 모델 수립 전략 (5회차 : 10/22(목) 14:00~17:00)\n6회차 : 발표평가 자료 작성 및 발표 요령 (6회차 : 11/12(목) 14:00~17:00)\n7회차 : 사업계획서 작성 요령 (7회차 : 11/26(목) 14:00~17:00)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2625-9552\n번호 : 02-2625-9552\n이메일 : dkqktmdals@dongyang.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 공고문 일반 창업교육 프로그램(하반기).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179137",
        "title": "서울디자인런 2026 - 창업은 언제 혼자를 벗어나야 할까?",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179137",
        "description": "서울디자인런 2026 - 창업은 언제 혼자를 벗어나야 할까?\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌커머스사업부\n지역\n전국\n접수기간\n2026-08-27 ~ 2026-09-09 18:00\n주관기관명\n(주)오픈놀\n대상\n전체\n창업업력\n전체\n연락처\n070-4121-9179\n서울디자인런 2026 - 창업은 언제 혼자를 벗어나야 할까?\n디자인 분야 창업 활성화를 위한 교육 참여자를 모집하고 있으니 많은 관심과 참여 부탁드립니다.\n2026년 08월 27일\n(주)오픈놀\n신청방법 및 대상\n신청기간\n2026.08.27(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n디자인창업에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n교육안내\n스타트업이 성장하기 시작하면\n어느 순간 혼자서는 감당하기 어려운 일들이 생겨납니다.\n새로운 사람을 영입하고, 외부와 협업하는 등\n회사를 운영하며 챙겨야 할 일과 리스크도 점점 많아지는데요.\n이번 세미나에서는 채용과 확장의 타이밍부터 조직 운영까지,\n성장하는 회사를 위해 창업자가 미리 알아야 할 핵심 내용을 살펴봅니다.\n창업은 언제, 어떻게 확장해야 하는지 현업 전문가들의 인사이트를 만나보세요.\n세션 1 | 노태준 프라이머 파트너\n세션 2 | 조민정 핀카 대표 - 서울디자인창업센터 3기 선배기업\n일정 및 장소\n- 2026. 9. 10.(목) 15:00~17:00\n- 서울디자인창업센터 3층 네트워킹 라운지\n신청안내\n- 모집기간: 2026. 8. 27.(목) ~ 9. 9.(수) 18:00\n- 신청대상: 디자인 창업에 관심 있는 예비·초기 창업가 및 시민 누구나\n- 참 가 비: 1인 10,000원\n참가혜택\n- 참가자 전원 베스킨라빈스 싱글 레귤러 기프티콘 증정?(유료 참가자 한정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의: knowlmentor@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서울디자인런_6회차.jpg\n바로보기\n다운로드\n서울디자인런_6회차.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179136",
        "title": "상지대학교 창업보육센터 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179136",
        "description": "상지대학교 창업보육센터 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n강원도\n접수기간\n2026-08-28 ~ 2026-09-10 23:59\n주관기관명\n상지대학교산학협력단\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 5년미만\n연락처\n033-738-7863, 033-730-0547\n상지대학교 창업보육센터 입주기업 모집 공고\n상지대학교 창업보육센터에서 참신한 창업아이디어나 기술력을 가지고 있으면서 창업 관련 지식과 여건 부족으로 어려움을 겪고 있는 예비창업자 및 입주기업을 지원하고자 신규 입주기업을 모집하오니 많은 관심과 신청을 바랍니다.\n2026년 08월 28일\n상지대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.08.28(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sjbic2002@naver.com\n신청대상\n- 예비창업자\n- 사업 개시한 날로부터 5년이 경과하지 아니한 기업\n(※ 입주 후 본사 사업장 주소를 창업보육센터 주소로 이전해야 함.\n다만, 기업부설연구소, 연구개발전담부서(지사)가 입주하는 경우 본사는\n정부 또는 지자체가 지원하는 공간에 입주하지 않아야 함.)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 입주신청서 및 사업계획서(양식) 1부.\n- 개인(신용)정보 수집·이용 제공 동의서(양식) 1부.\n- 주민등록등론 1부.\n- 통장사본 1부.\n- 사실증명(사업자등록사실여부) 1부.\n(폐업사실이 있는 경우 폐업사실증명 제출)\n- 사업자등록증 1부.(해당자에 한함, 말소부분 포함)\n- 법인 등기사항전부증명서 1부.(해당자에 한함, 말소부분 포함)\n- 기타 가점 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n입주 신청 →1차 서면심사→2차 대면심사→결과 통보→입주계약 체결\n입주모집개요\n입주모집개요\n1. 모집공간 :\n- 보육실 1개실: 15평 1개실\n- 창업준비실 : 4개실\n2. 소재지: 강원특별자치도 원주시 상지대길 83, 상지대학교 내 다산관\n3. 입주기간: 입주 승인 후 ~ 3년 미만(1년 단위 재계약)\n4. 입주비용\n- 보증금 : 15평(3,000,000원)\n- 보육료 : 1인 창업준비실 300,000원/6개월\n※일반보육실은 공동관리비 전기·수도·인터넷사용료 별도\n5. 홈페이지 : https://cafe.naver.com/sjbic2002\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- 창업보육센터 사업화지원(시제품 제작, 경영지원 마케팅 등)\n- 창업 교육 및 네트워크 행사 제공\n- 상지대학교 인적·물적 자원 연계 지원 등\n문의처\n문의처\n상지대학교 창업보육센터\nTel) 033-738-7863, 033-730-0547\nFax) 033-730-0548\nE-Mail) sjbic2002@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_ 9월 입주기업 모집공고 _20260827.pdf\n바로보기\n다운로드\n붙임2_상지대학교 창업보육센터 입주신청서(양식).hwp\n바로보기\n다운로드\n붙임3_개인(신용)정보 수집·이용 제공 동의서(양식).hwp\n바로보기\n다운로드\n붙임4_9월 모집안내.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179124",
        "title": "2026 한·독 바이오·헬스케어 온라인 사전 세미나",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179124",
        "description": "2026 한·독 바이오·헬스케어 온라인 사전 세미나\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n123 Factory\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-22 15:00\n주관기관명\n일이삼팩토리\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3011-6556\n2026 한·독 바이오·헬스케어 온라인 사전 세미나\n2026 한·독 바이오·헬스케어 온라인 사전 세미나 개최 계획을 다음과 같이 공고하오니, 참가를 희망하는 기업 및 유관기관은 안내에 따라 신청하기 바랍니다.\n2026년 09월 01일\n123 Factory\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.22(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n🧐 참석 대상: 한국 바이오·헬스케어 분야 GBC 입주기업, 독일·유럽 시장 진출을 희망하는 한국 바이오·헬스케어 기업(디지털 헬스, 의료기기, AI 의료, SaMD, 바이오텍, IVD, 바이오공정 분야 포함)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글폼 접수\n행사안내\n행사 안내\n✅ 일시: 2026년 9월 22일(화), 15:00~18:00 (한국시간) / 08:00~11:00 (독일 현지시간)\n✅ 장소: 온라인 화상회의\n✅ 운영 언어: 한국어 / 영어\n⏰세부 일정(KST)\n15:00~15:05 | 개회 및 프로그램 안내 — 프랑크푸르트 총영사관\n15:05~15:45 | Session 1. 유럽 헬스케어 혁신 생태계와 시장진입 관점 — Resonance Health\n15:45~16:25 | Session 2. 독일 헬스케어 시장과 DiGA 진출 전략 — Digital Oxygen\n16:25~16:30 | Coffee Break\n16:30~17:10 | Session 3. 유럽 의료기기 MDR 및 CE 인증 취득 전략 — KTR Europe\n17:10~17:40 | Session 4. 독일 헬스 클러스터 및 파트너링 전략 — 123 Factory / 이은서 대표\n17:40~17:55 | 10월 오프라인 행사 준비 안내\n17:55~18:00 | 폐회 및 후속 일정 안내\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 내용\n✅ 프로그램 하이라이트\n유럽 헬스케어 혁신 생태계 구조와 시장진입 전략\n독일 디지털헬스 시장과 DiGA 진입 전략\n유럽 의료기기 MDR·CE 인증 취득 전략\n독일 헬스 클러스터 및 파트너링 전략\n10월 오프라인 파트너링 행사 준비 안내 및 연사 Q&A\n✅ 참여 시 기대효과\n독일·유럽 바이오·헬스케어 시장에 대한 이해도 제고\nDiGA, MDR·CE 인증, 헬스 클러스터, 파트너링 전략 등 핵심 이슈 사전 학습\n10월 오프라인 행사 1:1 미팅을 위한 발표자·파트너와의 초기 접점 형성 및 기업별 협력 수요 조기 파악\n문의처\n문의처\njune.kim@123factory.de (김준서 매니저)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n한독 바이오헬스케어 온라인 세미나 홍보물.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179134",
        "title": "청년 창업 인사이트 밋업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179134",
        "description": "청년 창업 인사이트 밋업\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n관악드림온아카데미\n지역\n서울특별시\n접수기간\n2026-08-29 ~ 2026-09-21 23:59\n주관기관명\n관악구청\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n070-7777-7408\n청년 창업 인사이트 밋업\nVC/AC/창업전문가와 함께하는 창업 인사이트 1:1 밋업 프로그램을 운영합니다.\n청년 예비창업자/초기창업자 분들의 많은 관심과 참여 바랍니다.\n2026년 08월 28일\n관악구청\n신청방법 및 대상\n신청기간\n2026.08.29(토) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.21(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n청년 예비 및 초기창업자(1987년 이후 출생자)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n관악청년청 - 관악취창업아카데미 - 사이트 신청\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n관악청년청 - 관악취창업아카데미 - 사이트 신청\n신청내용 확인 후 선정\n행사안내\n행사안내\n-행사일시:2026.10.01 오후4:30~오후6\n-행사장소:관악구청 지하1층 용꿈꾸는일자리카페(관악구 관악로 145)\n-참가비:무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n-VC/AC/창업전문가와의 1:1밋업\n-투자검토\n-사업점검\n-멘토링\n문의처\n070-7777-7408\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179128",
        "title": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 9월 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179128",
        "description": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 9월 참여기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n전략투자본부\n지역\n전국\n접수기간\n2026-09-02 ~ 2026-09-21 18:00\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n033-248-7996\n2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 9월 참여기업 모집\n강원권 립스(LIPS) 민간 운영사 7개사 연합 INVESTOIR DAY를 운영하며, 참여기업을 모집합니다.\n투자 및 LIPS 연계 검토를 희망하는 창업기업의 많은 관심과 참여 바랍니다.\n2026년 09월 02일\n(재)강원창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.09.02(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.21(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자검토 및 LIPS 연계를 희망하는 업력 1년 이상 창업기업\n제외대상\n업력 1년 미만 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 개인정보동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순, 서류검토\n행사안내\n안내\n일시: 2026. 9. 28.(월) 13:30~17:00\n장소: 강원창조경제혁신센터(본원) / 강원특별자치도 춘천시 후석로462번길 7 춘천ICT벤처센터 5\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요 지원 프로그램\n투자 및 LIPS 연계를 위한 IR피칭 기회 제공\n전문심사역 투자상담 기회 제공\n투자 및 LIPS 연계 검토\n문의처\n강원창조경제혁신센터 전략투자본부\n033-248-7996\njuyeol.kim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179033",
        "title": "[SFL | KSC도쿄] K-스타트업을 위한 일본 금융시장 진출 마스터클래스 Japan Finance Expert Insight",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179033",
        "description": "[SFL | KSC도쿄] K-스타트업을 위한 일본 금융시장 진출 마스터클래스 Japan Finance Expert Insight\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌 AC\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-09 23:59\n주관기관명\n서울핀테크랩\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n027860652\n공고 제 256호\n[SFL | KSC도쿄] K-스타트업을 위한 일본 금융시장 진출 마스터클래스 Japan Finance Expert Insight\n본 세미나는 핀테크 스타트업의 일본 시장 진출 전략을 주제로, 글로벌 진출 및 일본 시장 진입을 준비 중인 서울시 핀테크 관련 기업들을 대상으로 진행됩니다.\n2026년 08월 26일\n서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.08.26(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n일본 진출 희망하는 스타트업\n제외대상\n없음.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nhttps://forms.gle/vggbgGbYZnKeZwPt7\n구글폼으로 신청바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글폼 접수 (무료)\n교육안내\n교육안내\n일시: 2026년 9월 10일(목) 14:00 ~ 16:00 (2시간)\n장소: 온라인 (신청자 이메일로 zoom 링크 발송)\n대상: 서울시 핀테크 기업 중 일본 시장 진입을 준비 중인 기업\n모집 기간: 2026. 8. 18.(화) ~ 2026. 9. 9.(수) 23:59까지\n주최/주관: 서울핀테크랩, KSC도쿄 (중소벤처기업진흥공단 도쿄 K-스타트업 센터)\n연사: Yusuke TAKEZAWA 대표 (現 JGBI 대표) 일본 핀테크 분야의 핵심 전문가\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n027860652\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 일본 핀테크 진출 세미나 포스터.png\n바로보기\n다운로드\n2026 일본 핀테크 진출 세미나 포스터 텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179117",
        "title": "[숭실대학교 캠퍼스타운] 숭실대 캠퍼스타운 x 에네이 클라우드 AX전환 PBL과정 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179117",
        "description": "[숭실대학교 캠퍼스타운] 숭실대 캠퍼스타운 x 에네이 클라우드 AX전환 PBL과정 참여자 모집\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n서울특별시\n접수기간\n2026-09-01 ~ 2026-09-20 23:59\n주관기관명\n숭실대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-828-7481\n[숭실대학교 캠퍼스타운] 숭실대 캠퍼스타운 x 에네이 클라우드 AX전환 PBL과정 참여자 모집\n숭실대학교 캠퍼스타운에서는 산업 현장의 요구에 맞는 AI 인재양성을 목표로 실전 프로젝트 기반의 MVP 완성형 AX 전환 교육을 진행합니다.\n기초 실습 → AI핵심기능 개발 → 통합·배포·시장 검증까지 3단계로 하나의 MVP를 완성하는 과정으로 8회에 걸쳐 운영됩니다.\n많은 관심과 참여 부탁드립니다.\n2026년 09월 01일\n숭실대학교 캠퍼스타운사업단\n신청방법 및 대상\n신청기간\n2026.09.01(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.20(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n캠퍼스타운 입주기업, AI관련 전공 학사 이상, (예비)창업기업, AI기반 기업 종사자 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 양식 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n전체 일정 참석 가능자 우선 선발\n교육안내\n[2026년 서울캠퍼스타운] 숭실대 캠퍼스타운 x 에네이 클라우드 AX전환 PBL 과정\n숭실대학교 캠퍼스타운에서는 산업 현장의 요구에 맞는 AI 인재양성을 목표로 실전 프로젝트 기반의 MVP 완성형 AX 전환 교육을 진행합니다.\n기초 실습 → AI핵심기능 개발 → 통합·배포·시장 검증까지 3단계로 하나의 MVP를 완성하는 과정으로 8회에 걸쳐 운영됩니다.\n많은 관심과 참여 부탁드립니다.\n[운영기간] 26.9.28.(월)~26.11.23.(월) 매주 월요일 13시~17시, 총 8회(1회당 4시간, 총 32시간)\n[강의장소] 숭실대학교 테크스테이션 B1 컨퍼런스룸(상도로 55길 6)\n[참여대상]  캠퍼스타운 입주기업, AI관련 전공 학사 이상, (예비)창업기업, AI기반 기업 종사자 등\n[모집기한]  ~9.20.(일)까지\n[모집인원]  총 15명 내외(숭실대 캠타 입주기업 및 전체 일정 참석 가능자 우선 선발)\n[선발안내] 26. 9. 22. (화) 개별 문자 안내 예정\n- 강의 중 클라우드 GPU 및 VM 제공 등의 인프라 지원\n- 실습에 필요한 AI Tool 유료 버전 및 노트북 등 개별 준비\n※ 본 과정은 하나의 MVP를 8회에 걸쳐 완성하는 실전 프로젝트형 과정으로, 전 회차 참석을 원칙으로 합니다.\n※ 수료증 발급: 총 8회 중 5회 이상 수강시 숭실대학교 캠퍼스타운사업단장 명의의 수료증 발급\n※ 추후 재직/재학증명서를 요청드릴 수 있음을 안내드립니다.\n※ 문의: 캠퍼스타운사업단 02-828-7481, parksm@ssu.ac.kr\n※ 홈페이지: https://startup.ssu.ac.kr/\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-828-7481\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[숭실캠퍼스타운] AX전환 PBL과정_포스터.png\n바로보기\n다운로드\n[숭실캠퍼스타운] AX전환 PBL과정_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179123",
        "title": "2026년 한라대학교 창업보육센터 9월 신규입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179123",
        "description": "2026년 한라대학교 창업보육센터 9월 신규입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n강원도\n접수기간\n2026-09-01 ~ 2026-09-30 23:59\n주관기관명\n한라대학교산학협력단\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n033-760-1400\n제2026-2\n2026년 한라대학교 창업보육센터 9월 신규입주기업 모집 공고\n한라대학교 창업보육센터 신규 입주기업 모집을 아래와 같이 공고하오니 많은 신청 바랍니다.\n2026년 09월 01일\n한라대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : bic@halla.ac.kr\n신청대상\n신기술 및 아이디어를 가진 예비창업자 또는 창업한지 7년 미만 창업자(개인 또는 법인사업자)\n※ 예비창업자인 경우 입주 후 3개월 이내 사업자등록 가능한 자\n※ 기 창업자인 경우 입주 후 1개월 이내 주사업장(본사) 이전 가능 기업, 기업부설연구소 이전 가능 기업, 연구개발부서 이전 가능 기업\n※ 창조경제혁신센터, 청년창업사관학교 졸업기업 우대\n제외대상\n금융기관의 신용불량거래자\n· 공해, 소음 및 환경오염 유발물질 배출 업종\n· 중소벤처기업부 창업보육센터 입주 제외 대상 업종\n· 교내 제한 업종(개별 입주 문의)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청 서류\n- 입주신청서 1부\n- 입주 대표자 인감증명서 1부\n- 주민등록등본(사업자등록증)1부\n- 법인등기부등본 1부(주주명부 포함, 해당자에 한함)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n입주 선정 절차\n입주신청 → 예비심사(서류심사(경영, 기술위원)) → 본심사(운영위원) → 입주자확정 및 통보 → 입주계약 체결\n입주모집개요\n입주모집개요\n1. 입주공간 모집규모 : 30평 1개, 50평 1개, 1인창업자보육실 7좌석\n2. 소재지 : 강원도 원주시 흥업면28 한라대학교 창업보육센터 1,2,3관\n3. 공간구성 : 30평 1개, 50평 1개, 1인창업자보육실 7좌석\n4. 입주기간 : 2년 후 재계약\n5. 입주비용\n가. 일반보육실\n* 입주보증금 - 50,000원/㎡당\n* 공간사용료 - 120㎡ 이상 : 5,000원/㎡당, 120㎡ 이하 : 5,300원/㎡당\n* 관리비(청소비, 공동사용료 등) - 1,200원/㎡당\n* 전기료 - 실비\n나. 1인 창업자 보육실\n* 입주보증금 : 300,000원\n* 공간사용료 : 100,000원(1좌석당)\n6. 입주공간 : 창업공간 플랫폼 참조 (https://slp.k-startup.go.kr/fsi/cnterBasinfo.do?cnterId=159)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업지원사항\n창업공간 지원, 창업정보 제공, 창업기업 역량강화(멘토링, 교육 등), 사업화 지원 등 창업지원 전반\n문의처\n한라대학교 창업보육센터 창업지원실\n* 전화 : 033-760-1400\n* 이메일 : bic@halla.ac.kr\n* 홈페이지 : http://bic.halla.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n한라대학교창업보육센터 입주신청서_202609.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179111",
        "title": "2026년 인천국제공항공사 상생형 창업·벤처기업 지원사업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179111",
        "description": "2026년 인천국제공항공사 상생형 창업·벤처기업 지원사업 모집공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌창업성장센터\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-15 17:00\n주관기관명\n한국표준협회\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6240-4787\n2026년 인천국제공항공사 상생형 창업·벤처기업 지원사업 모집공고\n인천국제공항공사, 대․중소기업․농어업협력재단, 한국표준협회가 공동 시행하는 ‘상생형 창업벤처 지원사업’에 참여할 스타트업을 모집하오니 관심있는 기업의 많은 지원바랍니다.\n2026년 09월 01일\n인천국제공항공사\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 중소기업이면서 창업7년이내 기업\n2. 중소기업이면서 벤처인증기업(업력무관)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. 사업계획서\n2. 참여제한 체크리스트\n3. 개인정보 수집동의서\n4. 사업비 집행가이드라인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n서류평가\n*필요시 발표평가가 추가될수 있습니다.\n지원내용\n지원내용\n1. 사업화지원 기업당 1천만원 (12개기업)\n2. 글로벌 진출 지원 프로그램 Global Tech On-France & Finland Slush(5개 기업)\n문의처\n문의처\n02-6240-4787\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 인천국제공항공사 상생형 창업·벤처기업 지원사업 모집공고.hwp\n바로보기\n다운로드\n[별첨 1] 상생형 창업·벤처기업 지원사업 지원기업 사업계획서.hwp\n바로보기\n다운로드\n[별첨 2] 상생형 창업·벤처기업 지원사업 지원기업 참여제한 체크리스트.hwp\n바로보기\n다운로드\n[별첨 3] 상생형 창업·벤처기업 지원사업 개인정보 수집·이용 동의서.hwp\n바로보기\n다운로드\n[별첨 4] 상생형 창업·벤처기업 지원사업 사업비 집행 가이드라인.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179126",
        "title": "2026년 웰컴 투 팁스 3차 참가기업 모집 (동남권)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179126",
        "description": "2026년 웰컴 투 팁스 3차 참가기업 모집 (동남권)\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n프리팁스 투자육성부\n지역\n전국\n접수기간\n2026-09-03 ~ 2026-09-17 18:00\n주관기관명\n(주)로우파트너스\n대상\n일반기업, 1인 창조기업\n창업업력\n3년미만\n연락처\n042-867-8817, 042-862-9585\n2026년 웰컴 투 팁스 3차 참가기업 모집 (동남권)\n동남권 소재의 유망한 기술 기반 초기 창업기업을 발굴하여, 팁스(TIPS) 사업 연계 등 사업 성장을 지원하는 『2026년 웰컴 투 팁스』프로그램의 참가기업을 아래와 같이 공고합니다.\n2026년 09월 03일\n(주)로우파트너스\n신청방법 및 대상\n신청기간\n2026.09.03(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n◦ 동남권(부산·울산·경남) 소재 창업 후 2년 3개월 미만 기업\n※ 신청가능 창업(설립)일 기준 : ’24.5.1 ∼\n제외대상\n사업연도를 불문하고 프리 팁스, 팁스 R&D 및 팁스 연계 사업 (창업사업화·해외마케팅)에 선정되어 협약을 체결한 이력이 있는 창업기업(대표자 포함)은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n참가신청서 1부(지정양식, 개인정보이용동의서 등 포함)\nIR Deck\n기업이 보유한 IR Deck 1부\n사업자등록증 또는 사업자등록증명\n(개인사업자) 사업자등록증 또는 사업자등록증명 1부\n(법인사업자) 법인등기사항전부증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 요건 검토 후 제출한 IR Deck 자료로 발표평가 진행\n요건검토 : 참가신청서 및 제출서류(회사설립연월일, 본사소재지 등) 확인\n발표평가 : 제출한 IR Deck 자료로 발표평가 진행\n최종선정 : 발표평가 고득점순으로 IR 피칭 대상자 선정\n지원내용\n지원 혜택\n우수기업 3개사(최우수, 우수, 장려)\n① ’27년 프리 팁스 사업 연계, ② 상장 수여 및 상금 시상, ③ 본선(서울) IR DAY 출전 기회 제공\n팁스 운영사 리버스 피칭(투자관점) 참관 및 1:1 투자 상담 기회\n팁스 선배기업의 성장 노하우 및 투자유치 등 1:1 상담 기회\n문의처\n(주)로우파트너스\nTel : 042-867-8817, 042-862-9585\nE-mail : pretips@rowe.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 웰컴 투 팁스 프로그램 모집공고.hwp\n바로보기\n다운로드\n[포스터] 웰컴 투 팁스 IR 피칭기업 모집.hwp\n바로보기\n다운로드\n[포스터] 웰컴 투 팁스 IR 피칭기업 모집.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179130",
        "title": "2026년 서울창업센터 관악 관악S밸리 창업 페스티벌  '창업 아이디어 경진대회' 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179130",
        "description": "2026년 서울창업센터 관악 관악S밸리 창업 페스티벌  '창업 아이디어 경진대회' 참가자 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업육성팀 서울창업센터 관악\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-10 23:59\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n070-4230-3669\n2026년 서울창업센터 관악 관악S밸리 창업 페스티벌  '창업 아이디어 경진대회' 참가자 모집\n안녕하십니까. 서울창업센터 관악에서 2026년 관악S밸리 창업페스티벌 '창업 아이디어 경진대회' 프로그램 참가자를 모집 합니다.\n서울특별시에서 운영 중인 서울창업센터 관악은 창업 아이디어만을 가진 분들의 아이디어 고도화에 도움을 드리고자 프로그램 참가자 모집을 다음과 같이 공고합니다.\n많은 관심과 참여 부탁드립니다.\n감사합니다.\n2026년 09월 01일\n서울창업센터 관\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업아이디어를 가진 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서\n○ 구글폼 신청내용을 기준으로 접수 진행\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n○ 신청자격 확인 후 선착순 선발(20명 내외)\n○ 별도 서면평가 및 발표평가는 진행하지 않음\n○ 모집대상 해당 여부, 신청내용 적정성, 중복·허위 신청 여부 등을 확인한 후 참여 확정\n○ 모집인원 도달 시 조기 마감될 수 있으며, 정원 초가 신청자는 접수순에 따라 대기자로 등록될 수 있음\n행사안내\n행사안내\n○ 행사일시\n- 사전교육 및 멘토링: 2026. 09. 14.(월) 13:00 ~ 18:00\n- 장소: 서울창업센터 관악 지하 1층 세미나실\n- 내용: 분야별 창업교육 및 참가자 대상 그룹 멘토링\n○ 창업 아이디어 경진대회(피칭)\n- 일시: 2026. 10. 01.(목) 13:00 ~ 17:00\n- 장소: 관악구청 지하 1층 일자리카페\n- 운영: 팀별 8분 발표, 4분 질의 응답\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n○ 창업 아이디어 구체화를 위한 분야별 사전교육\n- 김세호 대표 / 고객이 원하는 그리고 팔리는 서비스\n- 신왕재 교수 / 모두의 창업 사업계획서 작성법\n- 김준학 원장  / 사업아이디어 구체화\n○ 전문가 그룹 멘토링\n- 사전 교육 종료 후 분야별 전문가와 그룹 멘토링 진행\n- 그룹당 참가자 4팀 내외 구성\n○ 창업 아이디어 경진대회\n- 최종 발표팀 10팀 내외 현장 피칭 및 전문가 심사\n- 아이디어 구체성, 시장성, 실현 가능성, 발전 가능성 등을 종합 평\n문의처\nplanner@ac-dc.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179106",
        "title": "2026년 스마트상점 기술보급사업 참여 소상공인 모집공고(2차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179106",
        "description": "2026년 스마트상점 기술보급사업 참여 소상공인 모집공고(2차)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스마트상점팀\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-30 17:00\n주관기관명\n소상공인시장진흥공단\n대상\n전체\n창업업력\n전체\n연락처\n1600-6185\n2026년 스마트상점 기술보급사업 참여 소상공인 모집공고(2차)\n소상공인의 경영효율화를 위해 스마트기술을 지원하는 「2026년 스마트상점 기술보급사업」 참여 소상공인을 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 08월 26일\n소상공인시장진흥공단\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n「소상공인기본법」 제2조에 따른 소상공인으로, 신청일 현재 정상적으로 영업 중인 점포\n제외대상\n1. 소상공인 지원제외 업종인 경우\n2. 비영리사업자일 경우(단, 소상공인확인서를 발급받은 경우 예외)\n3. 신청일 기준 현재 사업장을 영업하지 않는 경우(예비창업)\n4. 신청일부터 지원사업 추진기간 동안 사업장을 운영하지 않는 경우(휴·폐업)\n5. 국세·지방세 등 세금체납 중인 경우(법인인 경우 법인만 해당)\n6. 이미 스마트상점 기술보급사업을 통해 스마트기술을 지원받은 경우\n* 단, 추가지원 대상에 해당하는 경우 신청 가능(유형별 세부지원 내용(p3~6) 참고)\n7. 대표자 본인 신청이 아닌 공급기업 및 대행업체를 통해 대리신청 할 경우\n8. (S/W(가맹본부)형) 가맹점 수 200개 이상 가맹본부가 본 사업을 신청한 경우\n9. (S/W(가맹본부)형) 공정거래위원회에 정보공개서가 미등록된 가맹본부인 경우\n10. (S/W(가맹본부)형) 신청일 현재 사업 참여에 대한 사전 가맹점 동의를 얻지 못한 경우\n11. (S/W(가맹본부)형) 지급보증보험 발급 불가능한 경우\n12. 기타 중기부 또는 공단이 인정하는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수) 신청서 및 자가진단표(매장사진 포함), 개인정보 수집 이용 제공 동의서, 마이데이터 제공 동의서 (선택) 장애인기업확인서/장애인증명서(장애인사업주), 사업자등록증명원(간이과세자), 건강보험자격득실확인서(1인 자영업자)\n* 공단은 체납여부, 소상공인 여부 등을 마이데이터를 통해 확인하나, 연계오류 또는 확인 정보에 이상이 있는 경우 보완요청 가능\n** 소상공인은 보완요청 내용에 따라 기한 내 보완을 하여야 하며, 불응시 탈락 처리\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 온라인 신청\n접수기간 종료 후 추가 신청 불가\n지원내용\n키오스크, 서빙로봇, 사이니지, S/W기술 등 매장에 활용할 수 있는 스마트기술 도입 지원\n※ 참여유형 및 도입 희망기술에 따라 지원금액 및 지원비율 상이\n문의처\n1600-6185\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★ 2026년 스마트상점 기술보급사업 참여 소상공인 모집공고(2차)_최종.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179099",
        "title": "[용인시산업진흥원] 2026년 용인 오픈이노베이션 교류회 4회차(AI)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179099",
        "description": "[용인시산업진흥원] 2026년 용인 오픈이노베이션 교류회 4회차(AI)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n데이터전략본부 스케일업팀\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-17 00:00\n주관기관명\n알파브라더스\n대상\n전체\n창업업력\n전체\n연락처\n070-4285-0712\n알파브라더스 2026083101\n[용인시산업진흥원] 2026년 용인 오픈이노베이션 교류회 4회차(AI)\n2026년 용인 오픈이노베이션 교류회 4회차(AI) 참가 안내 드리오니,\n참여를 희망하시는 경우 아래 링크를 통해 신청해주시기 바랍니다.\n2026년 08월 31일\n알파브라더스\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국에 있는 오픈이노베이션에 관심있는 기업 및 관계자\n제외대상\n제한없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n해당없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 접수방법 : 아래 링크를 통한 온라인 접수(선착순)\n★ 접수 링크 : https://vo.la/qhzbtAi\n행사안내\n프로그램 개요\n- 사업명 : 2026년 용인 오픈이노베이션 교류회 4회차\n- 주   제 : AI\n- 일   시 : 2026. 09. 17. (목) 13:00 ~ 18:00\n- 장   소 : 용인특례시 미디어센터 1F 스튜디오 대(경기도 용인시 기흥구 동백죽전대로 509)\n- 대·중견기업 : 굿네이버스, 네이버 클라우드, 삼성생명, 신한퓨처스랩, 현대홈쇼핑  <5개사>\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n세부 프로그램\n- 오픈이노베이션 전문가 특강(13:10~13:40)\n- 오픈이노베이션 성공사례 공유(13:40~14:10)  (2개사 * 15분)\n- 대·중견기업 리버스 피칭(14:30~15:30)  (5개사 * 12분)\n- 대·중견기업 1:1 오픈이노베이션 밋업 및 자유 네트워킹(16:00~18:00)\n세부 일정 안내\n- 4회차(09/17, 목) : AI\n- 5회차(10/13, 화) : 반도체 / 피지컬 AI\n★ 「2026년 용인 오픈이노베이션 교류회」 회차별 주요 연사 및 참여기업에 대한 상세 안내는 아래 홈페이지를 통해 확인해주시기 바랍니다.\n링크 : https://yongin-oi-renewal.vercel.app\n문의처\n문의처\n- H.P : 070-4285-0712\n- E-mail : ows@testipie.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 용인 오픈이노베이션 교류회 4회차.png\n바로보기\n다운로드\n2026년 용인 오픈이노베이션 교류회 4회차.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    }
];