const supportPrograms = [
    {
        "id": "178117",
        "title": "「2026 서울AI로봇쇼」혁신기업관 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178117",
        "description": "「2026 서울AI로봇쇼」혁신기업관 참가기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n전략사업팀\n지역\n전국\n접수기간\n2026-06-12 ~ 2026-07-03 23:59\n주관기관명\n서울경제진흥원\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2222-3882\n「2026 서울AI로봇쇼」혁신기업관 참가기업 모집\n‘로봇 친화 도시 서울’의 저변 확대를 위해 개최되는 「2026년 서울AI로봇쇼」에서 로봇 분야 스타트업 및 중소기업의 제품·서비스 홍보를 위한 혁신기업관을 운영합니다. 기업 제품 및 서비스의 홍보를 원하는 로봇 분야 스타트업 및 중소기업의 많은 신청 바랍니다.\n2026년 06월 12일\n(재)서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.06.12(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.03(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n〇 전시 및 투자유치를 희망하는 로봇 분야 스타트업 및 중소기업(자사 제품 보유 시 우대)\n- 로봇 관련 기술을 보유하고 있거나 로봇 아이템을 토대로 사업을 영위하는 기업\n- 로봇 관련 S/W를 개발하거나, 로봇관련 AI, 빅데이터 관련 사업을 영위하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문의 제출서류 참고\n〇 (필수)참가 신청서(표지, 2025~2026년 참여 박람회/전시회 전시 사진 포함 최대 6페이지)\n〇 (필수)개인정보 수집・이용 및 제공 동의서\n〇 (필수)사업자등록증 사본(최근 3개월 이내 발급분)\n〇 (필수)부스에 전시하는 제품/서비스 홍보 자료(브로셔, 시연 동영상 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n공고문의 제출서류 참고\n외부 전문가로 평가위원회에서 기업이 제출한 문서를 기반으로 서류심 사\n행사안내\n공고문의 제출서류 참고\n〇 행 사 명 : 2026 서울AI로봇쇼 (2026 Seoul AI Robot Show)\n〇 기    간 : ’26. 10. 6.(화) ~ 10. 8.(목), 3일간\n〇 장    소 : 코엑스(COEX) 1층 B홀 및 컨퍼런스룸(남) 307호\n〇 프로그램 : 로봇 기술 전시 및 체험, 로봇산업 포럼 및 비즈니스 밋업\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공고문의 제출서류 참고\n〇 기업 제품/서비스를 전시/홍보할 수 있는 부스 및 기본 집기 무료 제공\n※ 이외의 비용(운송비, 홍보비, 운영비 등)은 기업 부담\n〇 투자사와의 1:1 매칭을 통해 투자유치를 위한 기업별 맞춤형 상담 지원\n〇 참관객 설문조사 결과 피드백 제공 및 참관객이 선정한 우수 기업에 서울시장표창 수여\n문의처\n공고문의 제출서류 참고\n〇 서울경제진흥원 전략사업팀 안희환 책임: 02-2222-3882 / irene47@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [공고문] 2026년도 서울AI로봇쇼 혁신기업관 참가기업 모집.pdf\n바로보기\n다운로드\n2. 2026년 서울AI로봇쇼 혁신기업관 참가 신청서_기업명.hwp\n바로보기\n다운로드\n3. 개인정보 수집_이용 및 제공동의서_기업명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178115",
        "title": "2026년 스타트업·벤처 캠퍼스(SVC) 사전 프로그램 창업기업 2차 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178115",
        "description": "2026년 스타트업·벤처 캠퍼스(SVC) 사전 프로그램 창업기업 2차 모집공고\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌전략실\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-07-06 15:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n7년미만, 10년미만\n연락처\n044-410-1873\n중소벤처기업부 공고 제2026-391호\n2026년 스타트업·벤처 캠퍼스(SVC) 사전 프로그램 창업기업 2차 모집공고\n글로벌 경쟁력을 갖춘 창업기업의 해외 진출 지원 및 투자유치 역량 강화 등을 통해 글로벌 스케일업을 촉진하기 위한 '스타트업·벤처 캠퍼스(SVC) 사전 프로그램'에 참여할 창업기업을 다음과 같이 모집공고합니다.\n2026년 06월 15일\n중소벤처기업부 장관\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.06(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n최근 3년 내 누적 투자유치 실적(10억원 이상)을 보유한 7년 이내 창업기업(단, 신산업창업분야 해당시 업력 10년 이내)\n* 최근 3년 : '23.6월~'26.7.6.(신청접수마감일) [세부내용은 공고문 내 '신청 자격 및 요건' 참조]\n제외대상\n공고문 내 신청제외대상 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n창업기업 사업계획서(영문) 및 증빙서류\n※ 공공마이데이터 '동의' 시 행정정보(신분증, 사업자등록증명 등) 서류 자동 제출(단, 미동의 시 직접 제출 필요)\n* 세부내용은 공고문 및 (붙임2) 증빙서류 제출목록 안내 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토(전과정)-서류평가-발표평가\n* 공고문 내 '평가 및 선정절차' 참조\n지원내용\n해외 투자유치 및 액셀러레이팅 프로그램(국내, 현지), 해외진출 자금(49백만원 내외) 지원\n* 공고문 내 '세부지원내용' 참조\n문의처\n시스템 및 사업 문의\n- 시스템 문의 : 국번없이 1357\n- 사업 문의 : 02-6956-2043, 2717~8\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 스타트업·벤처 캠퍼스(SVC) 사전 프로그램 창업기업 2차 모집공고.pdf\n바로보기\n다운로드\n(붙임1) 2026년 SVC 사전 프로그램 창업기업 2차 모집 사업계획서(영문 양식).hwp\n바로보기\n다운로드\n(붙임2) 2026년 SVC 사전 프로그램 창업기업 2차 모집 증빙서류 제출목록 안내(양식).hwp\n바로보기\n다운로드\n[별첨1] 국가별 액셀러레이터 소개자료.pdf\n바로보기\n다운로드\n[별첨2] 회원가입 및 정보등록 매뉴얼.pdf\n바로보기\n다운로드\n[별첨3] 사업신청 매뉴얼.pdf\n바로보기\n다운로드\n[별첨4] 공공 마이데이터 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178098",
        "title": "국토교통부 혁신제품 지정공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178098",
        "description": "국토교통부 혁신제품 지정공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n국토교통과학기술진흥원 산업진흥본부 기업성장지원실\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-06-25 23:00\n주관기관명\n국토교통과학기술진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-389-6568\n제2026–782호\n국토교통부 혁신제품 지정공고\n국토교통부에서는 「조달사업에 관한 법률」 제27조 제1항 및 「국토교통부 혁신제품 지정 지침」에 따라 2026년도 2차 혁신제품 지정 제도” 시행을 다음과 같이 공고하오니, 많은 관심과 참여를 바랍니다.\n2026년 06월 05일\n국토교통부\n신청방법 및 대상\n신청기간\n2026.06.11(목) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n※ 아래와 같이 신청 서류를 제출해주시기 바랍니다.\n1. 첨부 '표준 폴더' 압축 해제\n2. '표준 폴더' 하위에 있는 각 폴더에 관련 서류 삽입\n3. 각 폴더에 해당되는 서류를 넣으신 뒤에, 전체 폴더를 하나의 파일로 압축하여(ex. 신청서류 1식.zip) 공문과 함께 제출\n※ '표준 폴더' 내의 '진행 이력' 엑셀표에\n금번에 신청한 제품의 혁신제품 신청 이력을 기재해주시기 바랍니다.\n※ 추가등록의 경우,\n기존 제품의 혁신제품 지정서'를 '14 - 기타 관련 서류' 폴더에 넣어주시기 바랍니다.\n신청대상\n① 신규지정 (공통) 상업적 거래가 없거나, 최초 매출이 지정신청서 접수마감일기준으로 5년 이내인 제품\n② 추가등록\n제외대상\n*신청 사이트 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 유형(신규 지정·추가 등록) 및 분야별 요건 상이\n*신청 사이트 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n현장평가·서류평가\n*신청 사이트 참조\n지원내용\n주요내용\nㅇ 국토교통과학기술 연구개발사업(R&D)을 통해 개발한 기술을 사업화한 제품, 혁신성 인정제품, 혁신정책 연계형 제품 대상으로 공공성, 혁신성 심사를 거쳐 선정된 제품을 “혁신제품”으로 지정\nㅇ “혁신제품”은 ‘국가를 당사자로 하는 계약’에서 수의계약 연계(지정기간 3년) 등 지원\n문의처\n국토교통과학기술진흥원 산업진흥본부 기업성장지원실\n고승범 선임연구원(031-389-6568)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도_2차_국토교통부_혁신제품_지정_공고문.hwpx\n바로보기\n다운로드\n2026년도_2차_국토교통부_혁신제품_지정_공고문.pdf\n바로보기\n다운로드\n별첨1 - (분야1,2,3) 신청 시 신청분야 - 국가과학기술표준분류체계(과기부, 23.2).hwpx\n바로보기\n다운로드\n별첨2 - (분야2) 중소기업기술마켓(SOC 공공기관 협의체) 유형 신청 시 신청분야.hwp\n바로보기\n다운로드\n★★★(공통) 작성시 주의사항 (1).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178103",
        "title": "항공우주기술 기반 예비창업자 지원사업 「2026 STAR-Exploration」",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178103",
        "description": "항공우주기술 기반 예비창업자 지원사업 「2026 STAR-Exploration」\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n엑셀러레이팅팀\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-06-29 18:00\n주관기관명\n조슈아파트너스 주식회사\n대상\n청소년, 대학생, 일반인, 대학\n창업업력\n예비창업자\n연락처\n042-364-1002\n항공우주기술 기반 예비창업자 지원사업 「2026 STAR-Exploration」\n항공.우주 기술을 기반으로 사업모델을 발굴하여, 고도화 지원을 통한 시제품 제작과 자금조달 및 시장진출을 희망하는 우수 예비창업자들을 모집합니다.\n2026년 06월 11일\n조슈아파트너스(주)\n신청방법 및 대상\n신청기간\n2026.06.11(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.29(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jp@jptnr.com\n신청대상\n신청대상\t항공, 우주 기술에 관심있고, 관련 사업모델을 구상하고 있는 누구나[대학(원)생, 직장인, 일반인 등]\n*단, 사업자등록이 되어 있지 않아야 하며, 국세청 홈택스 발급 “사업자등록 사실증명원” 제출 필수\n제외대상\n사업자등록 완료한 자사\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n- 참가신청서 및 사업계획서\n- 개인정보 수집, 조회 및 활용 동의서\n- 사업자등록 사실증명원(*국세청 홈택스 발급)\n- [선택] 창업 아이템 소개자료, 기타 자료 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가(2026. 6월 중)\n평가일정은 신청서에 제출한 이메일주소로 개별 통보 예정\n행사안내\n일시 및 장소는 합격자에 한하여 추후 안내 예정\n참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n맞춤형 창업지원 프로그램\n최종 합격된 자에 한하여 개별 안내 예정\n문의처\n042-364-1002\n조슈아파트너스 : 042-364-1002\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n항공우주기술 기반 예비창업자 지원 사업.hwpx\n바로보기\n다운로드\n항공우주기술 기반 예비창업자 지원 사업.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178104",
        "title": "2026년 대전 재도전 창업자 아카데미",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178104",
        "description": "2026년 대전 재도전 창업자 아카데미\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업생태계본부 / 글로벌상생협력실\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-06-21 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n042-385-0584\n2026년 대전 재도전 창업자 아카데미\n2026년 대전 재도전 창업자 지원 계획을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하기 바랍니다.\n2026년 06월 10일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.11(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.21(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n재도전 창업에 관심 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n온라인 폼을 통해 신청서 작성 및 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청\n온라인 폼을 통해 신청\n신청 제한은 없으나, 신청 인원이 많을 경우 접수 순서에 따라 선정될 수 있습니다.\n지원내용\n교육 및 사업화 지원금 신청 자격 부여\n3개의 트랙으로 이루어진 실패 원인 분석 및 사업화 역량 강화 교육\n수료시 2027년 대전 재도전·혁신캠퍼스 사업화 지원금 신청 자격 부여(2026년 기준 최대 2천만원 지급)\n문의처\n문의처\n운영사무국 : 070-4772-7287\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모집_2026 대전 재도전 창업자 아카데미.png\n바로보기\n다운로드\n모집_2026 대전 재도전 창업자 아카데미_1.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178116",
        "title": "2026년 구미시 스타트업 필드 2차 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178116",
        "description": "2026년 구미시 스타트업 필드 2차 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장지원센터\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-07-24 15:00\n주관기관명\n구미전자정보기술원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n054-464-7001~7002\n구미전자정보기술원 공고 2026 - 167호\n2026년 구미시 스타트업 필드 2차 입주기업 모집 공고\n구미시에서 우수 기술을 보유한 창업기업 발굴 및 육성하기 위해 조성한 스타트업 필드의 입주기업을 다음과 같이 모집 공고합니다.\n2026년 06월 15일\n구미전자정보기술원\n신청방법 및 대상\n신청기간\n2026.06.15(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 예비창업 또는 창업 후 7년 이내 창업 기업\n2. 사업장 주소 : 구미소재 기업 및 구미(본사)로 이전 계획 기업\n- 선정 후 60일 이내 본사 소재 및 근로자(대표 포함) 70% 이전 필\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공유재산 사용신청서, 선정평가 발표자료\n1. 공유재산 사용신청서, 사업계획서, 첨부서류, 이전확약서, 개인정보이용동의서 등\n2. 선정평가 발표자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n선발평가를 통한 선정\n입주모집개요\n입주모집 개요\n1. 입주공간 모집규모 : 총 5개 실\n※57.24㎡(1실), 62.64㎡(3실), 77.76㎡(1실)\n2. 입주공간 소재지 : 구미시 종합비즈니스지원센터 2~3층(구미시 구미대로 350-27)\n3. 입주기간 : 기본 3년(1년 단위 갱신), 연장평가에 따라 최대 2년 추가\n4. 입주비용 : 월 임대료 ㎡당 1,426원, 구미시 이전 기업의 경우 3년 감면(2년 전액 + 1년 50%)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n입주공간, 리모델링비\n문의처\n문의처\n창업성장지원센터 054) 464-7001~7002\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 구미시 스타트업 필드 2차 입주기업 모집공고.pdf\n바로보기\n다운로드\n공유재산 사용 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178105",
        "title": "중소벤처기업진흥공단 안산창업보육센터 신규 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178105",
        "description": "중소벤처기업진흥공단 안산창업보육센터 신규 입주기업 모집공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n창업보육센터\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-06-26 18:00\n주관기관명\n에스엠비컨설팅\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n031-492-7854\n중소벤처기업진흥공단 안산 창업보육센터 신규 입주기업 모집공고\n중소벤처기업진흥공단 안산창업보육센터 신규 입주기업 모집공고\n중소벤처기업진흥공단 안산POST-BI센터에서는 유망 기술력 보유 중소기업을 대상으로 기업 성장에 필요한 각종 지원을 통해 IPO를 지향하는 기업의 성장을 지원합니다. 창업 이후 도약을 희망하는 신규 입주기업을 아래와 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 06월 11일\n에스엠비컨설팅(중소벤처기업진흥공단 안산창업보육센터장)\n신청방법 및 대상\n신청기간\n2026.06.11(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ansanbi@naver.com\n신청대상\n- 기술성과 사업성이 우수한 창업 후 7년 이내 기업\n- 자체기술로 개발한 제품 보유, 자사 매출실적 증빙이 가능한 기업\n- 일반BI 및 청년창업사관학교 졸업기업 우대 등\n- 입주 1개월 이내 중진공 안산POST-BI센터에 본점 이전이 가능한 기업\n제외대상\n- 중소기업창업 지원법 시행령 제4조에 해당되는 업종\n- 금융기관으로부터 불량거래자로 규제받고 있는 자 또는 기업\n- 국세 또는 지방세 체납 중인 자 또는 기업\n- 입주 심사위원회에서 부적합하다고 인정하는 자 또는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 : 입주신청서  및 사업계획서 등\n- [필수] 입주신청서 및 사업계획서(양식)\n- 사업자등록증 및 법인등기부등본\n- 최근 3개년 표준재무제표증명원\n- 4대보험 사업장 가입자명부\n- 인증서(벤처기업, 이노비즈, 여성, 장애인 등)\n- 기타관련서류(지식재산권, 수상 등)\n- 금융거래확인서 1부\n- 주주명부 사본 1부(해당자에 한함)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법(서류평가, 대면/서면평가 등)\n- 적격여부 검토 : 신청대상 및 제외대상 여부 확인 등\n- 1차 서류평가\n- 2차 (대면평가 or 서면평가) : 사업성, 기술성, 시장성, 경영능력 등 평가 진행(10분발표/10분질의)\n입주모집개요\n입주기업 모집 개요\n- 위치 : 경기도 안산시 단원구 연수원로 64\n- 모집규모 : 총 7개사\n(공유형 : 2석, 독립형: 5개사_ 23평형(3개), 27평(1개사), 58평형(1개사))\n- 입주부담금 및 월 임대료\n- 보증금 : 178,000원/평당   (예시 : 23평형 기준 : 4,094,000원)\n- 월 임대료 및 시설사용료 : 22,800원/평당   (예시 : 23평형 기준 : 524,400원)\n- 관리비(전기, 수도세 등) : 실비정산\n* 부가세 별도\n- 입주기간 : 최초 계약일로부터 1년(매년 연장평가 결과에 따라 재계약)\n- 입주시기 : 2026년 7월~8월 예정임\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 지원사항\n- 입주기업 간 네트워킹 간담회 개최\n- 입주활동에 필요한 부대시설(공용회의실, 화상회의실, 휴게실 등) 제공\n- 사업화 지원 등\n문의처\n중소벤처기업진흥공단 안산 창업보육센터\n- 연락처 : 031-492-7854\n- E-Mail : ansanbi@naver.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(신청양식)신청서-사업계획서-정보동의서(2026).hwp\n바로보기\n다운로드\n중진공 안산BI센터 입주기업 모집공고 안내문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178109",
        "title": "2026년 과학기술분야 R&D 대체인력 활용 지원사업 3차 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#기술개발(R&D)",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178109",
        "description": "2026년 과학기술분야 R&D 대체인력 활용 지원사업 3차 모집 공고\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\nR&D경력복귀지원팀\n지역\n전국\n접수기간\n2026-06-04 ~ 2026-07-13 18:00\n주관기관명\n한국여성과학기술인육성재단(WISET)\n대상\n일반인, 대학, 연구기관, 일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6411-1064\nWISET 공고 제 2026-090호\n2026년 과학기술분야 R&D 대체인력 활용 지원사업 3차 모집 공고\n과학기술분야 일·가정 양립지원 제도 활용 촉진을 위하여 2026년 3차 「과학기술분야 R&D 대체인력 활용 지원사업」모집 공고를 실시합니다.\n2026년 06월 04일\n한국여성과학기술인육성재단\n신청방법 및 대상\n신청기간\n2026.06.04(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 출산・육아로 인한 휴직자 또는 단축근무자의 대체인력 신규 채용 기관\n- 육아기 연구자의 유연근무를 위한 추가 연구 인력 신규 채용 기관\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n기관 및 인력 제출 서류 상이\n- 기관 : 사업신청서, 사업자등록증 사본, 재무제표증명원 등\n- 인력 : 사업신청서, 졸업증명서, 정부 지원 일자리 참여내역서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업 공고 → 신청·접수 → 평가 및 선정 → 협약체결 및 사업비 지급 → 사업 수행 → 중간점검 → 사업비 정산\n지원내용\n기관의 인력 조건 및 활용수요에 따라 2개 트랙, 4개 유형 지원\n- 트랙1 : 출산・육아로 인한 휴직자 또는 단축근무자의 대체인력 신규채용 시 인건비 지원\n(학/석사) 2,1000만원/연 , (박사) 2,300만원/연\n- 트랙2 : 육아기 연구자의 유연근무를 위한 추가 연구인력 신규채용 시 인건비 지원\n(인턴연구원)1,000만원, (박사연구원)3,000만원/연\n문의처\nWISET R&D경력복귀지원팀\n02-6411-1064, djjeong@wiset.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 과학기술분야 R&D 대체인력 활용 지원사업 3차 모집 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178090",
        "title": "메이커스페이스 전문랩 창업공간 입주기업 추가모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178090",
        "description": "메이커스페이스 전문랩 창업공간 입주기업 추가모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n연구기획실 메이커스페이스 전문랩\n지역\n경기도\n접수기간\n2026-06-10 ~ 2026-06-19 17:00\n주관기관명\n차세대융합기술연구원\n대상\n대학생, 일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9569\n메이커스페이스 전문랩 창업공간 입주기업 추가모집\n차세대융합기술연구원 메이커스페이스 전문랩 창업공간 잔여 1개실(2인실) 입주기업을 추가 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n2026년 06월 10일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.06.10(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n도내 거주 ICT 제조 분야 (예비)창업자 또는 창업 7년 이내 중소기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 안내\n① 지원 신청서\n② 입주공간 활용 계획서\n③ 개인정보 수집 및 이용에 관한 동의서\n④ 참가 확약서\n⑤ 기업 소개 및 사업 계획서에 대한 발표 영상 (약 5분 분량)\n⑥ 사업자등록증 사본 (예비창업자의 경우 주민등록등본 제출)\n⑦ 법인인감증명서 (개인일 경우, 개인인감증명서 또는 본인서명사실확인서)\n⑧ 국세, 지방세, 4대 보험 완납 확인서\n⑨  최근 3개년 결산 재무제표 (해당 시)\n⑩ 자금투자확인서 (해당 시)\n⑪ 지식재산권 등록증 (해당 시)\n⑫ (예비)사회적 기업 확인서, 소셜벤처기업 확인서, 여성기업 확인서  (해당 시)\n⑬ 그 외 사업실적 증명서류  (해당 시)\n※ 누락 된 서류 있을 시 문의처로 연락 후 메일 제출 hychang24@snu.ac.kr\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n외부 심사위원 선정평가\n-제출 서류 및 발표 동영상 자료 기반\n입주모집개요\n1. 입주공간 : 1개실(2인실, 약 8.3㎡)\n2. 소재지: 차세대융합기술연구원 메이커스페이스 전문랩 A동 105호 프로젝트 룸\n(경기도 수원시 영통구 광교로 145)\n3. 입주기간: 2026년 7월~ 2026년 12월 ( 약 6개월 )\n※ 입주기간 연장 불가\n4. 입주비용:  220,000원(부가가치세 포함, 6개월 기준)\n※자세한 내용은 메이커스페이스 전문랩 홈페이지 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업공간(2인실) 제공 및 메이커스페이스 전문랩 공용시설 이용 지원\n문의처\n차세대융합기술연구원 메이커스페이스 전문랩\n031-888-9569\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 메이커스페이스 전문랩 창업공간 입주기업 추가 모집.pdf\n바로보기\n다운로드\n입주공간 사진.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178113",
        "title": "서울창업허브 스타트업플러스 플랫폼 온라인 투자밋업 참가안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178113",
        "description": "서울창업허브 스타트업플러스 플랫폼 온라인 투자밋업 참가안내\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스케일업1팀\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-12-31 23:59\n주관기관명\n서울경제진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2115-2012\n서울창업허브 스타트업플러스 플랫폼 온라인 투자밋업 참가안내\n서울창업허브에서는 온라인을 통해 스타트업과 투자자를 연결하고, 이를 통해 창업생태계를 활성화시키기 위해 노력하고 있습니다.\n투자유치에 관심있는 스타트업분들께서는 스타트업플러스 플랫폼 온라인 투자밋업 플랫폼을 적극 활용 부탁드립니다.\n2026년 06월 11일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.06.11(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자유치에 관심있는 스타트업 누구나 (업력/분야제한 無)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nIR 자료\n팀소개, 기업연혁, 비즈니스모델 소개, 경쟁사비교, 향후 사업 일정, 사업목표 등 포함된 IR자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n투자밋업 신청\n1. 스타트업플러스 플랫폼 회원가입\n2. 스타트업플러스 플랫폼 '투자자 찾기'내 등록된 투자기관 선택\n3. 스타트업의 IR자료 제출\nSBA 승인\n승인기준: IR자료 충실도 및 스타트업-투자자 관심분야/금액 일치여부 기준으로 온라인 투자밋업 승인\n투자자 수락\n수락기준: 후속 밋업을 희망하는 스타트업을 대상으로 투자밋업 승인\n추후절차: 온라인 및 오프라인 밋업방법 및 연락처를 투자자에서 전달 (상세의견에서 확인가능)\n지원내용\n온라인 투자밋업\n스타트업-투자자 상시 온라인 투자밋업 신청기회 제공\n후속지원금\n스타트업플러스 플랫폼을 통해 최종 투자유치까지 집행된 스타트업 대상 300만원 지급\n문의처\n서울경제진흥원 스케일업1팀\nhylee1014@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 스타트업플러스 투자밋업 이용 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178099",
        "title": "2026년 판교 스타트업 투자교류회 「In-Best 판교」 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178099",
        "description": "2026년 판교 스타트업 투자교류회 「In-Best 판교」 참가기업 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n스타트업본부\n지역\n경기도\n접수기간\n2026-06-11 ~ 2026-06-25 18:00\n주관기관명\n주식회사 내비온\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-6407-7756\n2026년 판교 스타트업 투자교류회 「In-Best 판교」 참가기업 모집 공고\n[경기도경제과학진흥원] 2026년 판교 스타트업 투자교류회“In-Best 판교” 참여기업 모집 공고\n경기도경제과학진흥원은 판교테크노밸리 내 글로벌 진출 및 투자유치 가능성이 높은 우수 스타트업을 발굴하여 투자자와의 접점을 극대화하고, 투자자-스타트업 간 지속적인 투자 교류의 장을 마련하여 참여기업의 실질적인 투자유치 기회 제공하기 위하여, 판교 스타트업 투자교류회  “In-Best 판교”의 참여기업을 모집하오니, 판교 제1,2 테크노밸리 내 소재하는 창업 7년 이내의 스타트업의 많은 참여 바랍니다.\n2026년 06월 11일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.06.11(목) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n사업장(본사, 지점, 연구소 등) 주소지가 경기도 판교1,2TV 내 소재한 기업\n제외대상\n이전 동일 사업에 참가했던 기업은 재참여 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수)사업신청서 및 요약서\n- 공고문 내 [붙임1] 참가신청서, 사업 요약서\n- PDF 파일 제출\n(필수)참여의사 확약서\n- 공고문 내 [붙임2] 참여의사 확약서\n- PDF 파일 제출\n(필수)개인정보 수집·이용 및 위탁 동의서\n- 공고문 내 [붙임3] 개인정보 제공·이용 및 위탁 동의서\n-  PDF 파일 제출\n(필수)기업의 법위반 사실 확인 동의서, 법위반 사실(부존재) 여부 확약서\n- 공고문 내 [붙임4] 개인정보 제공·이용 동의서(법위반사실확인), 법위반 사실(부존재) 여부 확약서\n- PDF 파일 제출\n(필수)기업소개서(IR자료)\n- PDF, PPT파일 제출\n(필수)사업자등록증\n- 공고일 기준 6개월 이내 발급분\n- PDF, 이미지파일 제출\n(필수)국세 및 지방세 완납증명서\n- 공고일 기준 30일 이내 발급분\n- PDF, 이미지파일 제출\n(해당시)법인등기부등본\n- 공고일 기준 6개월 이내 발급분\n- PDF, 이미지파일 제출\n(해당시)판교 사업장 소재 증빙자료\n- 공고일 기준 6개월 이내\n- 판교 사업장 사업자등록증, 기업부설연구소 인증서 등\n- PDF, 이미지파일 제출\n(해당시)PoC 관련 계약서(가점)\n- 계약일, 계약/이해관계자 간 날인 포함\n- PDF, 이미지파일 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(1차) 적격심사, (2차) 서류심사\n지원내용\n투자 역량 강화 교육 및 투자교류회\no 투자역량강화 IR 집중 멘토링\no 투자교류회(데모데이) 총 4회 개최(2회 오픈이노베이션 연계 지원)\no 국내·외 투자자와의 매칭 및 1:1 투자상담\no 대기업·선도기업·투자기관 연계 투자유치, 기술파트너 협약 기회 제공\no 후속 투자유치 연계 지원 및 사후관리\n문의처\n(주)내비온파트너스\nrachel@navion.biz\n02-6407-7756\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. [공고문 및 신청서] 2026 판교 스타트업 투자교류회(In-Best 판교).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178096",
        "title": "「2026년 민관협력 오픈이노베이션 지원」모두의 챌린지 바이오 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178096",
        "description": "「2026년 민관협력 오픈이노베이션 지원」모두의 챌린지 바이오 창업기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-07-01 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n중소벤처기업부 공고 제2026-390호\n「2026년 민관협력 오픈이노베이션 지원」모두의 챌린지 바이오 창업기업 모집공고\n제약바이오 분야 혁신적인 기술력과 성장 가능성을 보유한 창업기업을 발굴하고, 국내 제약사와의 개방형 협업을 기반으로 기술검증 및 공동연구를 촉진하여 글로벌 경쟁력을 갖춘 혁신기업으로의 성장을 지원하고자 「2026년 민관협력 오픈이노베이션 지원」모두의 챌린지 바이오 참여기업을 다음과 같이 모집합니다.\n2026년 06월 11일\n중소벤처기업부장관\n신청방법 및 대상\n신청기간\n2026.06.11(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.01(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집공고일 기준 바이오 분야 해당 창업 10년 이내인 창업기업\n※ 상세내용은 공고문 내 '신청 자격' 확인\n제외대상\n상세내용은 공고문 내 '신청 제외 대상', '신청 시 유의 사항' 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 1부 등\n상세내용은 공고문 내 '제출 서류' 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계 평가\n서류평가 → 발표평가를 통해 최종 선정\n지원내용\n사업화 자금 및 후속 연계 지원\n문의처\nK-Startup 시스템 문의\n국번없이 1357\n사업 문의\n(주관기관) 충북창조경제혁신센터 : 043-710-5932\n(협력기관) 한국혁신의약품컨소시엄 : 02-6247-0918\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 민관협력 오픈이노베이션 지원(모두의 챌린지 바이오)창업기업 모집공고.hwpx\n바로보기\n다운로드\n(붙임) 2026년 민관협력 오픈이노베이션 지원(모두의 챌린지 바이오) 창업기업 모집공고.pdf\n바로보기\n다운로드\n(별첨) 사업 신청 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178097",
        "title": "2026 『부산국제신발섬유패션전시회(PFB패패부산)』 참가 기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178097",
        "description": "2026 『부산국제신발섬유패션전시회(PFB패패부산)』 참가 기업 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n섬유산업팀\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-08-28 17:00\n주관기관명\n부산섬유패션산업연합회\n대상\n대학생, 대학, 연구기관, 일반기업\n창업업력\n전체\n연락처\n07048201398\n공고 26-062호\n2026 『부산국제신발섬유패션전시회(PFB패패부산)』 참가 기업 모집 공고\n지역 및 전국 섬유패션·신발·AI 패션·스포츠·테크 융합 기업의 제품 홍보, 신규 판로 개척, 국내외 바이어 상담을 지원하기 위하여 2026년「부산국제신발섬유패션전시회(PFB패패부산)」참가기업을 모집하오니 많은 신청 바랍니다.\n2026년 06월 10일\n(사)부산섬유패션산업연합회\n신청방법 및 대상\n신청기간\n2026.06.11(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sungsik2@fabiz.ktbizoffice.com\n온라인 접수 :\n접수 바로가기\n신청대상\n의류, 섬유, 소재, 신발, 디지털, AI콘텐츠, 친환경, 리빙, 액세서리 등 섬유패션 관련 기업  ※지역제한 없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가 신청서, 사업자등록증 사본 각 1부\n참가 신청서, 사업자등록증 사본 각 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n추진절차\n참가신청서&사업자등록증 회신[업체 참가신청] → 인보이스 발송[연합회] → 세금계산서 발급[연합회] → 요금납부[업체] → 추가장치 및 매뉴얼 발송[연합회]\n행사안내\n2026 부산국제신발섬유패션전시회(PFB패패부산)\n- 기간 : 2026. 10. 29.(목) ~ 10. 31.(토) [3일간]\n- 장소 : BEXCO 제1전시장 2홀 (8,836㎡)\n- 행사규모 : 360개사 380부스\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nPFB패패부산 프로그램\n○ 국내외 바이어 상담\n→ 글로벌 비즈니스 상담회와 수출·구매 상담 매칭으로 실질적인 판로를 만듭니다.\n○ 제조 수주 B2B 매칭\n→브랜드·소재·봉제·제조 기업 간 맞춤 상담협업(온러닝, 무신사 등) 추진\n○ AI/AX 패션 트렌드 컨퍼런스\n→AI 제조·유통·디자인 전환 사례와 미래기술정보를 공유하는 컨퍼런스가 함께 열립니다.\n○B2C 관람객 유입\n→ 스포츠 페스타, B-Style 체험관, 보행·착화 체험 콘텐츠로 브랜드 노출을 확대합니다.\n○조기 신청 혜택\n→ 1차 조기신청은 2026. 6. 30.까지 30%, 2차 조기신청은 2026. 7. 31.까지 20% 할인됩니다. 2025 패패부산 참가기업 및 부산섬유패션산업연합회 회원사는 각 10% 할인을 추가로 받을 수 있습니다.\n[자세한 내용은 첨부파일 (모집공고) 참고]\n문의처\n(사)부산섬유패션산업연합회 섬유산업팀\n전화: 070-4820-1398\n이메일: sungsik2@fabiz.ktbizoffice.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 『부산국제신발섬유패션전시회(PFB패패부산)』 참가 기업 모집 공고.hwp\n바로보기\n다운로드\n2026 『부산국제신발섬유패션전시회(PFB패패부산)』 참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178100",
        "title": "2026 신기술 기반 보안기업 비즈니스·투자 상담회 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178100",
        "description": "2026 신기술 기반 보안기업 비즈니스·투자 상담회 참가자 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\nAI보안산업진흥팀\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-07-01 16:00\n주관기관명\n한국인터넷진흥원\n대상\n대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n061-820-3238\n2026 신기술 기반 보안기업 비즈니스·투자 상담회 참가자 모집 공고\n2026 신기술 기반 보안기업 비즈니스·투자 상담회 참가자 모집\n한국인터넷진흥원은 AI 보안 분야의 우수한 기술력을 보유한 국내 보안기업의 판로개척과 투자유치를 지원하고자 『2026 신기술 기반 보안기업 비즈니스·투자 상담회』를 개최합니다.\n본 상담회는 1:1 상담 매칭을 통해 보안기업에는 사업 협력/투자유치 기회를, 수요처에는 신기술 도입 기회를,  투자사에는 우수 투자처 발굴 기회를 함께 제공합니다.\n이에 AI 보안 분야의 국내 보안기업, 기술 도입/협력을 희망하는 공공/민간 수요처와 유망 보안기업에 대한 투자를 검토 중인 투자사 분들을 모집하오니, 많은 관심과 참여바랍니다.\n2026년 06월 10일\n한국인터넷진흥원\n신청방법 및 대상\n신청기간\n2026.06.10(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.01(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : parkgh@kisa.or.kr\n신청대상\n1) 수요처 : AI 보안 제품·서비스 도입 및 비즈니스 협력이 필요한 기업·기관 (대·중견기업, 공기업, 공공기관 등)\n※ 중소기업은 매출 100억 원 이상 또는 상시 근로자 100인 이상 중 하나 이상에 해당하는 경우 신청 가능\n2) 투자사 : AI 보안 분야의 우수한 기술을 보유한 기업에 투자를 희망하는 기업·기관 (VC, AC, CVC, 금융기관 등)\n3) 보안기업 : AI 보안 제품·서비스를 보유한 국내 정보보호 기업 (스타트업, 중소·중견기업 등)\n※ AI를 활용한 정보보호 제품·서비스 또는 AI 모델·서비스의 보안·안전성을 보장하는 정보보호 제품·서비스 중 하나 이상 보유 필요\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 기업 소개자료(별도)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출한 신청서를 기반으로 맞춤형 상담 매칭\n행사안내\n7/22(수) 13:00~17:30 / 로카우스 호텔(플로리스홀)\n(일정) 7.22(수) 13:00 ~ 17:30\n(장소) 로카우스 호텔 플로리스홀(6층)\n(참가비) 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n상담지원\n수요처-투자사-보안기업 간 맞춤형 상담 매칭 및 1:1 현장 상담 지원\n문의처\n상담회 운영사무국\n(유선) 02-3475-7834\n(이메일) ai_sec@daraebiz.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[첨부1] (공고문) 2026 신기술 기반 보안기업 비즈니스·투자 상담회.hwpx\n바로보기\n다운로드\n[첨부2] (양식) 수요처 참가신청서.hwpx\n바로보기\n다운로드\n[첨부3] (양식) 투자사 참가신청서.hwpx\n바로보기\n다운로드\n[첨부4] (양식) 보안기업 참가신청서.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178089",
        "title": "2026년 3차 단국대학교(천안) 창업보육센터 '창조플러스존'입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178089",
        "description": "2026년 3차 단국대학교(천안) 창업보육센터 '창조플러스존'입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n생명공학창업보육센터\n지역\n충청남도\n접수기간\n2026-06-10 ~ 2026-06-23 12:00\n주관기관명\n단국대학교천안캠퍼스산학협력단\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n041-550-1891\n제 2026-03호\n2026년 3차 단국대학교(천안) 창업보육센터 '창조플러스존'입주기업 모집\n단국대학교 생명공학창업보육센터에서는 성장과 발전을 함께 도모할 (예비)창업기업을 발굴 및 육성하기 위해 신규 입주기업을 다음과 같이 모집하오니 많은 참여바랍니다.\n2026년 06월 10일\n단국대학교 생명공학창업보육센터장\n신청방법 및 대상\n신청기간\n2026.06.10(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.23(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : biobi@dankook.ac.kr\n신청대상\n▪ 창업 7년 이내의 중소기업을 영위하는자 또는 예비창업자\n▪ 산학협력을 통해 성장 가능성이 높은 기업\n▪ 기업부설연구소 또는 연구개발전담부서(지사)\n(단, 단국대의 시설을 활용하거나 공동연구 개발을 위함이 증명되어야 하며\n본사는 정부 및 지자체가 지원하는 공간에 입주하지 않아야 함)\n제외대상\n① 창업지원 제외 업종 운영 기업(일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업)\n② 소음, 진동, 악취 등 대학의 기능을 저해하는 공해유발 업종\n③ 세금체납 및 금융기관 신용불량 거래자\n④ 도‧소매기업만 영위할 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n개인정보 수집 이용 제공 동의서\n산학협력과제 수행 희망서\n발표자료(신청서 보완용)\n(자유양식, PPT/PDF파일)\n- 발표자료 PPT는 사업안내 URL에서 다운로드 가능함\n* 제출된 서류는 반환하지 않음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n추진일정\n▪서류접수: 2026년 06월 23일(화) 낮 12:00까지\n▪서류심사: 2026년 06월 25일(목) 진행예정\n▪발표심사: 2026년 06월 29일(월) 진행예정\n▪결과통보: 2026년 06월 30일(화) 개별통보 예정\n* 서류심사 결과 및 발표심사 준비사항 개별 안내 예정\n* 심사 일정은 센터 사정에 따라 변경될 수 있음\n입주모집개요\n입주공간 및 입주(예상)시기\n- 입주위치 : 단국대학교 천안캠퍼스 산학협력관(충청남도 천안시 동남구 단대로 119)\n- 입주공간 모집규모 : 총 4개실 (단독실 3개실, 공동실 1개실)\n(2층) 23.8㎡(7평) 4인 1실 공동실 1개실\n(5층) 47.5㎡(14평) 단독실 2개실, 71.3㎡(21평) 단독실 1개실\n- 입주시기 : 2026년 7월 1일 입주\n- 입주기간 : 3년, 이후 연장심사 통하여 재계약\n- 입주비용 : 공동실 월 165,000원(부가세 포함, 연납시 1,980,000원)\n단독실 1㎡ 당 8,080원(부가세 포함, 47.5㎡ 기준 월 383,800원, 분기납시 1,151,400원)\n*3년간 사업진행도 점검 실시(60점 미만시 입주 제한 있을 수 있음)\n**4년차 부터 매년 연장심사를 통하여 입주계약 갱신, 최대 5년 입주\n※ 오시는 길 : https://map.naver.com/p/entry/place/37127916?c=15.00,0,0,0,dh\n※ 센터 둘러보기 : https://cms.dankook.ac.kr/web/bi\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업지원서비스\n- 창업인프라 구축 : 초기 창업자를 위한 인프라 구축\n- 단국대학교 산학협력 연계\n(학생&기업, 단국인&기업, 교원 자문, R&D, 기술이전 등)\n- 투자유치 역량강화 프로그램 노하우를 통한 투자자 자금조달 및 연계\n(자세한 내용 공고문 9. 입주시 창업지원 내용 참조)\n문의처\n생명공학창업보육센터 행정실\n041)550-1891 ~ 2\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(2026년 3차)_신규 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n첨부1. 입주신청서(창조플러스존).hwp\n바로보기\n다운로드\n첨부2. 개인정보 수집이용제공동의서.hwp\n바로보기\n다운로드\n첨부3. 산학협력과제 수행 희망서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178091",
        "title": "광주청년창업기업 엑셀러레이팅 프로그램 참여기업 추가 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178091",
        "description": "광주청년창업기업 엑셀러레이팅 프로그램 참여기업 추가 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n광주광역시\n접수기간\n2026-06-10 ~ 2026-06-19 17:00\n주관기관명\n(재)광주테크노파크\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-128호\n광주청년창업기업 엑셀러레이팅 프로그램 참여기업 추가 모집공고\n광주청년창업기업 엑셀러레이팅 프로그램에 참여할 기업을 다음과 같이 모집하오니 많은 관심과 참여를 바랍니다.\n2026년 06월 10일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.06.10(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부(202호)\n우편 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부(202호)\n이메일 접수 : jjanggon@gjtp.or.kr\n신청대상\n광주 내 초기 청년창업기업(공고일 기준 창업 3년이내이면서 대표자가 만 39세 이하인 기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여신청서, 사업계획서, 멘토링 수요조사서, 개인정보수집제공이용동의서, 이행서약서, 사업자등록증, 법인등기부등본(해당시) 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격요건 검토 → 서면평가 → 결과발표\n지원내용\n아이템ㆍBMㆍ기술 진단 및 검증(1:1 진단 컨설팅), 분야별 맞춤형 1:1 멘토링(월 1회 이상), 데모데이, 정책자금 추천, 차년도 지원사업 준비 등\n문의처\n062-239-9613\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★ (공고) 광주청년창업기업 엑셀러레이팅 프로그램 참여기업 추가 모집공고.pdf\n바로보기\n다운로드\n붙임.참여신청서 등.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178095",
        "title": "2026년 해양수산 창업 콘테스트 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178095",
        "description": "2026년 해양수산 창업 콘테스트 참가자 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업투자팀\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-07-17 23:59\n주관기관명\n해양수산과학기술진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-3460-0372\n해양수산부 제2026-1069호\n2026년 해양수산 창업 콘테스트 참가자 모집 공고\n해양수산 분야 산업현장에서 필요로 하는 우수기술의 창업 사업화를 촉진하고,\n예비창업자 및 창업 초기기업을 발굴 및 지원하기 위하여 2026년 해양수산 창업 콘테스트를 추진하고자 하니,\n해양수산 분야 창업 초기기업, 창업을 꿈꾸는 예비창업자 및 국민 여러분의 많은 참여 바랍니다.\n2026년 06월 10일\n해양수산과학기술진흥원\n신청방법 및 대상\n신청기간\n2026.06.10(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.17(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전 국민, 예비창업자, 7년이내 창업기업\n제외대상\n◇ 제1∼3회 농수산식품 창업 콘테스트, 2018 수산 창업 콘테스트, 2019∼2025 해양수산 창업 콘테스트 결선 이상 진출자 중 동일(유사)아이템으로 참가하는 자\n◇ 동일(유사) 아이템으로 해양수산부장관상을 수상하였거나, 해양수산과학기술진흥원장상을 수상한 자\n◇ 동일(유사) 아이템으로 다른 창업경진대회에서 누적 상금 3천만원 이상을 수상한 자\n◇ 사행성, 환경오염을 유발하는 등의 반사회적 성격을 가진 창업 아이템\n◇ 타인의 특허, 실용신안 등 지식재산권을 침해하거나 침해할 우려가 있는 아이템\n※ 지식재산권 침해로 인한 모든 민·형사상의 책임은 참가자 본인에게 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n□ 사업화 부문 접수 시 필수 제출서류:  ① 참가신청서, ② 사업계획서(20p 내외), ③ 사업자등록증,④ 법인등기부등본(해당 시 제출) ⑤ 창업기업확인서\n□ 아이디어 부문 접수 시 필수 제출서류: ① 참가신청서, ② 아이디어 개요서(5p 내외, 필요 시 추가 작성 가능), ③ 아이디어 학생 부문 팀원 전원의 재학증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선, 멘토링 및 창업캠프, 본선, 결선(최종오디션)\n예선심사(서면)->멘토링 및 창업캠프(대면)->본선심사(발표평가)->결선(최종오디션, 발표평가)->네트워킹 행사(상장수여)\n교육안내\n멘토링 및 컨설팅\n멘토링(서면1회) 및 창업캠프(대면, 1:1 컨설팅)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n운영사무국 및 해양수산과학기술진흥원\n2026년 해양수산 창업 콘테스트 운영 사무국(070-7549-4263, seastartup2026@gmail.com)\n해양수산과학기술진흥원 창업투자팀(02-3460-0372, jihyeon@kimst.re.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 해양수산 창업콘테스트 모집 공고문.pdf\n바로보기\n다운로드\n[붙임 1] 참가신청서(사업화부문) 양식.hwpx\n바로보기\n다운로드\n[붙임 2] 참가신청서(아이디어부문) 양식.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178032",
        "title": "(경기남부) 2026년 제6회 제대군인 창업 워크숍 개최 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178032",
        "description": "(경기남부) 2026년 제6회 제대군인 창업 워크숍 개최 안내\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n제대군인일자리과\n지역\n경기도\n접수기간\n2026-06-08 ~ 2026-06-30 23:59\n주관기관명\n국가보훈부\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n044-202-5732\n(경기남부) 2026년 제6회 제대군인 창업 워크숍 개최 안내\n창업 준비에 필요한 다양한 정보를 창업 유형별 전문가의 현장 강의를 통해 통합 제공함으로써 창업 준비가 열악한 제대군인의 창업 추진 역량 강화를 위해 다음과 같이 안내하오니 참여를 희망하는 분께서는 안내에 따라 신청해 주시기 바랍니다.\n2026년 06월 08일\n국가보훈부\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : junhyuklee@korea.kr\n온라인 접수 :\n접수 바로가기\n담당자 유선 연락을 통한 교육 신청(044-202-5732)\n신청대상\n1. 5년 이상 중·장기복무 제대(예정) 군인\n2. 의무복무 제대군인 중 전역 후 3년 이내의 취업맞춤특기병, 저소득·모범장병, 등급미달 경상이자\n제외대상\n없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n일시\n2026. 7. 1.(수) 10:00 ~ 17:00\n장소\n경기남부제대군인지원센터 교육장\n(경기도 수원시 장안구 조원로8 경기남부보훈지청 별관 3층 안재홍홀)\n교육비\n무료(중식제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n강의주제\n생성형 AI를 활용한 마케팅\n10:00 ~ 12:00(2H) 박설영 강사(이너리드)\n실패하지 않는 창업 전략\n13:00 ~ 15:00(2H) 이상헌 소장(한국창업경영연구소)\n정부지원사업의 종류와 사업계획서 작성 방법(소상공인 창업을 중심으로)\n15:00 ~ 17:00(2H) 이광노 박사(前소상공인시장진흥공단 본부장)\n문의처\n국가보훈부 제대군인일자리과\n연락처 : 044-202-5732\n이메일 : junhyuklee@korea.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제6회 제대군인 창업 워크숍 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178085",
        "title": "1대1 밋업 참가 일반 기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178085",
        "description": "1대1 밋업 참가 일반 기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n기후환경정책과 기후환경산업팀\n지역\n서울특별시\n접수기간\n2026-06-11 ~ 2026-06-17 18:00\n주관기관명\n서울특별시\n대상\n일반기업\n창업업력\n전체\n연락처\n02-2133-3717\n1대1 밋업 참가 일반 기업 모집\n“국내외 투자자 및 산업 관계자와의 1:1 밋업에 참여할 혁신 기후테크 기업을 모집합니다.”\n2026년 06월 10일\n서울특별시 기후환경정책과\n신청방법 및 대상\n신청기간\n2026.06.11(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.17(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기후테크 관련 스타트업, 중소·중견기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1대1 밋업 신청서\n기업소개, 제품 및 서비스 등 소개, 매칭 시 원한는 사항 등 작성\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nAI를 적용한 기후테크, 기후테크 기업 우대\n신청 자료 검토 후 실시간 매칭으로 슬롯 배정 완료 시 마감\n행사안내\n2026 서울 기후테크 컨퍼런스\nㅇ 일   시 : 2026. 6. 25.(목) ~ 26.(금)\nㅇ 장   소 : 동대문디자인플라자 아트홀 1관\n※ 1대1 밋업은 고객지원실에서 진행되며 25일(목) 13시 ~ 26일(금) 17시까지 진행\nㅇ 주   제 : AI와 함께 지속가능한 도시를 만드는 기후테크\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n상담기회 제공, 네트워킹 라운지 사용\nㅇ 서울지방조달청  및 20여개 투자사 매칭\nㅇ 기업과 투자사만 입장할 수 있는 네트워킹 라운지 사용\n문의처\n2026 서울 기후테크 컨퍼런스 운영 사무국\nㅇ 이메일 : seoul.climatetech@gmail.com\nㅇ 전   화 : 02-2109-1012\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1대1 밋업 참가 일반 기업 모집 안내.hwpx\n바로보기\n다운로드\n1대1 밋업 참가 일반 기업 모집 안내 포스터.pdf\n바로보기\n다운로드\n1대1 밋업 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178088",
        "title": "2026년 제2차 I-PLEX광주 신규 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178088",
        "description": "2026년 제2차 I-PLEX광주 신규 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n광주광역시\n접수기간\n2026-06-10 ~ 2026-06-25 15:00\n주관기관명\n(재)광주테크노파크\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n062-239-9614\n제2026-0126호\n2026년 제2차 I-PLEX광주 신규 입주기업 모집공고\n도심형 멀티플렉스 산업단지인 I-PLEX광주에서는 지역 내 경제산업 발전에 기여할 성장잠재력이 우수한 중소기업을 모집하오니 많은 신청 바랍니다.\n2026년 06월 10일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.06.10(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n우편 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n이메일 접수 : park9364@gjtp.or.kr\n신청대상\n중소기업(업력 제한없음/단, 우대(타켓) 업종은 입주 선정심사시 가점 부여)\n※ 우대(타켓) 업종 : 지식서비스산업, 첨단제조산업,연구개발, 기업지업 등\n제외대상\n산업집적활성화 및 공장설립에 관한 법률 시행령 ‘제36조의4 지식산업센터에의 입주’에 의거 제한업종 판단\n대기환경보전법에 의한 특정대기유해물질, 수질 및 수생태계 보전에 관한 법률에 의한 특정수질유해물질의 배출이 예상되는 업종 등\n그 외 특정유해물질이 발생되는 업종(도금업 등), 폐수를 다량발생시키는 업종(피혁, 염색, 제지업 등), 대기오염 다량배출업종(석유화학공업, 타이어제조업, 철강업, 시멘트제조업 등)은 입주 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 등\n입주신청서, 사업계획서, 기업현황 조사서, 법인등기부등본(개인은 주민등록등본), 사업자등록증, 국세ㆍ지방세 완납증명서, 재무제표 증명원(없을시 부가가치세 표준증명원), 4대 사회보험 가입자 명부, 인감증명서, 사용인감계,\n가산점 확인 서류(벤처기업, 이노비즈, 기업부설연구소, 깉아 공인기관 인증), 기관유형 확인 증빙서류(국가ㆍ공공기간, 재단법인(공인법인) 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n발표심사\n입주모집개요\n3개 호실(310호, 405호, 409호)\n소재지 : 광주광역시 동구 동계천로 150\n입주공간 모집규모 : 3개호실\n- 310호(임대면적 202.62㎡/연간임대료 9,184,010원(VAT포함)\n- 405호(임대면적 254.69㎡/연간임대료 10,475,850원(VAT포함)\n- 409호(임대면적 135.84㎡/연간임대료 5,585,250원(VAT포함)\n입주기간 : 최초 계약기간 3년, 이후 1년 단위 연장가능(최대 7년)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주부담금 경감(기본관리비 연간 25,000원/㎡ 감면)\n문의처\n062-239-9614(박기환 책임)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nI-PLEX광주 입주기업 모집 공고(2026년2차).pdf\n바로보기\n다운로드\n붙임.I-PLEX광주 입주기업 신청서(26년 2차).hwp\n바로보기\n다운로드\n별첨.입주공간(3실) 사진.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178030",
        "title": "2026 서울먹거리창업센터 18차 입주기업 신규 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178030",
        "description": "2026 서울먹거리창업센터 18차 입주기업 신규 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n글로벌커머스사업부\n지역\n전국\n접수기간\n2026-06-11 ~ 2026-07-09 14:00\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-488-8227\n서울먹거리창업센터 2026-제1호\n2026 서울먹거리창업센터 18차 입주기업 신규 모집\n서울특별시에서는 대한민국 농식품 산업의 경쟁력을 강화하고, 농식품 유니콘 기업 육성을 통해 양질의 일자리 창출에 기여할 수 있는 혁신적인 아이디어와 사업화 역량을 갖춘 창업자(예비창업자 포함) 모집을 다음과 같이 공고하오니 많은 신청바랍니다.\n2026년 06월 11일\n서울먹거리창업센터장\n신청방법 및 대상\n신청기간\n2026.06.11(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.09(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 예비/극초기 : 예비창업자 ~ 모집 공고일 기준 사업을 개시한 날로부터 1년 미만 기업\n2. 초기/성장 : 모집 공고일 기준 사업을 개시한 날부터 1년 이상 7년 미만 기업\n제외대상\n- 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종) 해당 업종\n- 정부 부처 및 지자체, 기관 사업에 참여제한으로 제재 중인 자\n- 금융기관 등으로부터 채무불이행으로 규제 중인 대표자\n- 휴·폐업중인 자\n- 국세 또는 지방세를 체납중인 자 또는 기업\n- 공고일 현재 정부, 지자체 등 공공/민간기관에서 사무공간 제공 등 유사한 창업지원 사업의 수혜를 받고 있는 자(입주자)\n※ 단, 입주 개시일 이전에 사업수혜 기간이 종료되거나 중도 포기 시 지원 가능\n- 당 센터 입주이력이 있는 자가 신규 사업자로 중복 지원하는 경우\n- 점포창업\n- 기타 입주심사위원회에서 부적합하다고 인정하는 자 또는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수서류) 서울먹거리창업센터 내 입주지원 홈페이지 입력, 첨부 자료 첨부 제출\n‣ 사업계획서 : 첨부양식 제출 (최대 10페이지 이내)\n‣ (예비창업자) 사실증명(사업자등록사실 여부) : 관할 세무소 또는 홈택스\n‣ (창업자)\n(1) 사업자등록증 사본 또는 사업자등록증명원\n(2) 국세 및 지방세 완납 증명서\n(3) 사실증명(총사업자등록내역)\n(4) 4대 사회보험 사업장 가입자 명부\n‣ 개인정보 제공·이용 동의서 : 첨부양식\n(가점서류) 세부 내용은 공고문 참조\n관 추천서, 수상내역, (예비)사회적기업 인증서,  그린바이오 기업 신고서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n○ 모집 기한 : 2026. 6.11.(목) ~ 7. 9.(목)\n○ 1차 서류 평가 : 2026. 7. 10.(금) ~ 13.(월)\n○ 서류 평가 결과 발표 : 2026. 7. 14.(화)\n○ 발표 평가 : 2026. 7. 21.(화) ~ 22.(수)\n※ 대표자 발표 원칙\n○ 최종 결과 발표 : 2026. 7. 24.(금)\n○ 오리엔테이션 : 2026. 7. 31.(금)\n○ 입주 계약 체결 및 입주 : 2026. 7. 31.(금) 이후\n※ 모집 관련 모든 안내는 신청 기업 대표자 연락망으로만 안내 예정\n※ 세부 일정은 진행 상황에 따라 일부 조정될 수 있음\n입주모집개요\n입주모집개요\n1. 입주공간 모집규모 : 입주기업 최대 15개사 모집\n2. 소재지 주소 : 서울특별시 강동구 천호대로 1139, 강동그린타워 8, 9층\n3. 공간구성 : 파티션으로 구분된 오픈스페이스\n4. 입주기간 : 6개월 단위 최대 4년 입주가능 (입주 2년 계약 후 우수기업에 한하여 2년 추가연장 계약)\n5. 입주비용 : 월 19,600원(모든 관리비 포함)\n6. 시설 홈페이지 : https://seoulfoodstartup.org/\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 내용\n○ 입주공간 : 공용 사무공간 (주소: 서울시 강동구 천호대로 1139 강동그린타워 8, 9층)\n○ 부대시설 : 오픈키친, 회의실, 코워킹 공간, 식품 R&D Lab 등\n○ 보육 프로그램 : 분야별 전문가 멘토링, 판로개척(라이브커머스, 전시회 참가), 투자유치(스케일업 프로그램) 등\n문의처\n문의처\n□ 서울먹거리창업센터 운영사무실(문의 가능 시간 : 평일 주중 9시~18시/점심시간 12~13시, 국·공휴일 휴무)\n○ (문의번호) 02-488-8227\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서울먹거리창업센터_18차_모집_공고문 (최종).pdf\n바로보기\n다운로드\n서울먹거리창업센터_18차_사업계획서_입주기업명.hwp\n바로보기\n다운로드\n서울먹거리창업센터_18차_개인정보 수집 및 이용 동의서_입주기업명.hwp\n바로보기\n다운로드\n서울먹거리창업센터_18차_모집_포스터.jpg\n바로보기\n다운로드\n서울먹거리창업센터_18차_모집_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178082",
        "title": "청년 취·창업 아카데미 「청취캠퍼스」참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178082",
        "description": "청년 취·창업 아카데미 「청취캠퍼스」참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n활동사업팀\n지역\n경기도\n접수기간\n2026-06-11 ~ 2026-06-19 23:59\n주관기관명\n야탑유스센터\n대상\n대학생, 일반인\n창업업력\n예비창업자, 1년미만, 2년미만\n연락처\n031-729-9835\n청년 취·창업 아카데미 「청취캠퍼스」참가자 모집\n야탑유스센터에서는 청년들의 취업과 창업 지원을 위하여 다음과 같이 공고하오니 참여를 희망하는 청년은 안내 따라 신청하기 바랍니다.\n2026년 06월 11일\n야탑유스센터\n신청방법 및 대상\n신청기간\n2026.06.11(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n성남시 거주·재학·재직·활동 중인 만19~39세 청년\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원 링크를 통한 지원서 제출\nhttps://bit.ly/4nVLpoN\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1. 서류 심사\n지원링크를 통한 서류 심사\n합격자 대상 개별 연락\n2. 유선 인터뷰\n서류심사 합격자 대상 유선인터뷰 진행\n교육안내\n기간 및 장소\n* 기간\n3기: 2026. 6. 27.(토) ~ 7.15.(수)\n4기: 2026. 7. 25.(토) ~ 8/12.(수)\n※상세 일정은 신청링크 참조\n* 장소\n야탑유스센터(성남시 야탑동 소재)\n내용 및 참가비\n* 내용\n- 취업과 창업의 길에서 고민하고 있는 청년들에게 개인 맞춤형 커리큘럼과 현장경험 기반 교육을 통해 스스로의 가능성을 발견하고, 실질적인 취·창업 준비를 지원합니다.\n* 참가비 : 30,000원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n야탑유스센터 활동사업팀\n전화: 031-729-9835\n메일: alstmd16@snyouth.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n청취캠퍼스 3기,4기 홍보 포스터.png\n바로보기\n다운로드\n청취캠퍼스 3기,4기 홍보포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177997",
        "title": "「2026년 대덕특구 이노폴리스캠퍼스 지원사업」 엑셀러레이팅 프로그램 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177997",
        "description": "「2026년 대덕특구 이노폴리스캠퍼스 지원사업」 엑셀러레이팅 프로그램 참여기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n3그룹\n지역\n전국\n접수기간\n2026-06-02 ~ 2026-06-18 00:00\n주관기관명\n다래전략사업화센터\n대상\n전체\n창업업력\n전체\n연락처\n0234757794\n「2026년 대덕특구 이노폴리스캠퍼스 지원사업」 엑셀러레이팅 프로그램 참여기업 모집\n사업화 고도화부터 글로벌 진출까지, 기술 기반 기업의 성장을 지원하는 액셀러레이팅 프로그램 참여기업을 모집합니다.\n※ 본 공고문은 스케일업 트랙 참여기업 모집 공고문으로,  오픈이노베이션 트랙 참여기업 모집 공고문은 2026년 6월 별도 게시 예정\n2026년 06월 02일\n다래전략사업화센터\n신청방법 및 대상\n신청기간\n2026.06.02(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.18(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n■ 스케일업트랙\n- 대상기술 분야(붙임 1)를 영위하고 있는 창업기업\n- 대덕연구개발특구에 위치한 기업 또는 선정 후 26년 내 이전(설립) 예정인 기업*\n■ 오픈이노베이션 트랙\n- 세부 정보는 2026년 6월에 게시되는 공고문 확인 요망\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수제출서류\n1. 참가신청서 (별첨 1)\n2. IR자료 또는 사업계획서 (창업기업 : IR자료 / 예비창업자 : IR자료 또는 사업계획서(별첨2))\n3. 사업자등록증\n4. 협업제안서 (오픈이노베이션 트랙 한정)\n기타증빙서류(선택)\n1. 확약서(별첨 3)\n2. 연구소기업 등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n스케일업 트랙\n요건검토 및 서면심사\n오픈이노베이션 트랙\n2026년 6월에 게시되는 공고문 확인 요망\n지원내용\n스케일업 트랙\n◦ (사업 고도화 프로그램)\n- 투자 역량 강화 및 글로벌 진출 기반 마련을 위한 정기 교육 운영\n- 기업별 애로사항 및 수요를 반영한 분야별 전문가 멘토링 지원\n- 정부지원사업 연계 지원\n◦ (투자유치 지원)\n- Closed IR, 데모데이 등을 통한 투자자 네트워킹 및 투자유치 기회 제공\n- IR자료 고도화 및 피칭 역량 강화 지원\n- 팁스, 스케일업팁스, 글로벌팁스 등 연계지원\n◦ (글로벌(베트남) 진출 지원)\n- 영문 소개자료 제작 지원\n- 베트남 현지 투자자·창업보육기관 담당자 밋업\n- INNOEX 2026 전시회 참관 지원\n오픈이노베이션 트랙\n◦ (국내)\n- DRB 협업 과제 기반 테스트베드 기회 제공\n- 기업당 최대 1천만원 상당 실증 비용 지원 검토\n- 운영기관 직접투자 검토 추진\n- DRB Pioneer Base 입주공간 연계 기회 제공 (서울 소재)\n◦ (글로벌)\n- DRB베트남 협업 과제 기반 테스트베드 기회 제공\n- 기업당 최대 1천만원 상당 실증 비용 지원 검토\n- 운영기관 직접투자 검토 추진\n※ 오픈이노베이션 자세한 지원내용은 별도의  참여기업 모집 공고 참고\n문의처\n스케일업트랙\n다래전략사업화센터 이가현 ☎️02-3475-7794 ✉️dv-biz@daraebiz.com\n오픈이노베이션트랙\nDRB동일 진혜민 ☎️02-2168-9037 ✉️jin.hye.min@drbworld.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 대덕특구 이노폴리스캠퍼스 지원사업 엑셀러레이팅 프로그램 기업 모집 공고.pdf\n바로보기\n다운로드\n[별첨 1] [참가신청서] 2026 대덕특구 이노폴리스캠퍼스 지원사업 엑셀러레이팅 프로그램_기업명.hwp\n바로보기\n다운로드\n[별첨 2] [사업계획서] 2026 대덕특구 이노폴리스캠퍼스 지원사업 엑셀러레이팅 프로그램_기업명.hwp\n바로보기\n다운로드\n[별첨 3] [확약서] 2026 대덕특구 이노폴리스캠퍼스 지원사업 엑셀러레이팅 프로그램_기업명.hwp\n바로보기\n다운로드\n[포스터] 2026년 대덕특구 이노폴리스캠퍼스 지원사업 엑셀러레이팅 프로그램 기업 모집 공고.png\n바로보기\n다운로드\n[포스터] 2026년 대덕특구 이노폴리스캠퍼스 지원사업 엑셀러레이팅 프로그램 기업 모집 공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178061",
        "title": "「2026 업사이클·친환경 창업경진대회」 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178061",
        "description": "「2026 업사이클·친환경 창업경진대회」 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n자원순환과\n지역\n경기도\n접수기간\n2026-05-27 ~ 2026-06-26 18:00\n주관기관명\n광명업사이클아트센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n0226806951\n「2026 업사이클·친환경 창업경진대회」 참가자 모집 공고\n광명시(광명업사이클아트센터)에서는 업사이클 및 친환경 분야의 지속가능한 비즈니스 모델을 보유한 창업자를 대상으로 우수 창업아이템 발굴 및 기업 경쟁력 강화를 위한 「2026 업사이클·친환경 창업경진대회」를 아래와 같이 진행하오니 많은 관심과 참여 바랍니다.\n2026년 06월 09일\n광명업사이클아트센터\n신청방법 및 대상\n신청기간\n2026.05.27(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gmghub@naver.com\n신청대상\n❍ 업사이클 및 친환경 분야 창업 아이템\n❍ 지속가능한 비즈니스 모델(제품 또는 서비스) 보유\n❍ 관내 예비창업자 또는 광명시 소재 창업 7년 미만 기업\n제외대상\n❍ 동일 아이템으로 2026년 중앙정부·공공기관 창업 사업화 지원사업 수행 중인 자 (광명시 창업지원자금 등)\n❍ 금융기관 등으로부터 채무불이행으로 규제 중인 자\n❍ 국세 또는 지방세 체납 중인 자\n❍「중소기업창업 지원법 시행령」제4조에 따른 창업 제외 업종을 영위하고자 하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n① (필수/지정양식) 참가신청서 및 사업계획서\n② (필수/기창업자) 국세 및 지방세 완납 증명서\n③ (필수/기창업자) 사업자등록증\n※ 법인의 경우 사업장 소재지는 본점 소재지를 기준으로 판단함\n④ (필수/예비창업자) 신청자 신분증 사본, 주민등록 초본, 사실증명 (사업자등록사실여부)\n※ 공고마감일 기준 광명시에 거주하며, 신청자 명의의 사업자등록이 없는 자\n※ 예비창업자의 경우 사업 기간 내 광명시에서 창업(사업자등록)하여야 함\n⑤ (해당시) IR자료, 사업계획서 평가에 참고할 수 있는 증빙\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류심사, 2차 발표심사\n교육안내\n1차·2차 컨설팅\n투자유치 및 사업화 고도화를 위한 IR 컨설팅·멘토링 지원\n- 사업계획서, 수익모델 등 투자유치 핵심 요소에 대한 컨설팅 지원\n- 시장성, 사업성, 재무계획 점검을 통한 사업화 전략 고도화\n예비IR\n발표평가 대비를 위한 모의 데모데이 운영\n- 실제 발표평가 환경을 반영한 모의 발표 및 질의응답 훈련 운영\n- 실제 투자자 피드백을 통한 발표 구성, 전달력, 심사 대응 전략 보완\n창업 경진 대회\n창업경진대회 발표평가\n- 우수참가팀 상금 지원 (총 30,000천원/10개팀)\n- 창업 아이템의 사업성, 실현가능성, 성장전략 등을 업사이클 대상 투자자 심사위원이 종합 평가하여 우수팀 선정\n- 우수 참가팀 대상 상금 지원을 통해 사업화 자금 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n광명업사이클아트센터 : 02-2680-0757\n운영사(주식회사오렌지랩) : 070-8633-4403\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026 업사이클 친환경 창업경진대회 모집 공고.pdf\n바로보기\n다운로드\n(참가신청서) 2026 업사이클 친환경 창업경진대회_기업명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178062",
        "title": "2026 남동댕동 창업 실무 교육 - 로컬크리에이터 교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178062",
        "description": "2026 남동댕동 창업 실무 교육 - 로컬크리에이터 교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n창업보육팀\n지역\n인천광역시\n접수기간\n2026-06-09 ~ 2026-06-26 18:00\n주관기관명\n남동구 청년창업지원센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0327100501\n2026 남동댕동 창업 실무 교육 - 로컬크리에이터 교육\n남동구 청년창업지원센터에서는 인천 지역만의 고유한 매력을 찾아보고 싶은 분들을 위해 [로컬크리에이터 교육 2회차 : 우리 지역의 보물 찾기] 교육을 아래와 같이 운영하오니,\n인천에 거주하시는 인천 지역주민 또는 예비 및 초기 청년 창업가들의 많은 참여 바랍니다.\n2026년 06월 09일\n남동구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.06.09(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n남동구 청년 및 인천 지역주민\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 온라인 제출\n구글폼 양식 작성 후 온라인 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n교육안내\n교육개요\n- 교육일시: 2026. 6. 27.(토) 13:00~15:00(2시간)\n- 교육장소: 남동구 청년꿈터 (남동구 은봉로 297, B1층)\n- 교육내용: MBTI 키캡키링 제작 및 네트워킹 워크숍, 로컬 비즈니스 특강 등\n- 교 육 비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n남동구 청년창업지원센터\n032)710-0501\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 창업 실무 교육 - 로컬크리에이터 교육 2회차 포스터.jpg\n바로보기\n다운로드\n2. 창업 실무 교육 - 로컬크리에이터 교육 2회차 포스터 텍스트.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178021",
        "title": "2026년 용인 오픈이노베이션 교류회 1회차",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178021",
        "description": "2026년 용인 오픈이노베이션 교류회 1회차\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n데이터전략본부\n지역\n전국\n접수기간\n2026-06-08 ~ 2026-06-16 00:00\n주관기관명\n알파브라더스\n대상\n전체\n창업업력\n전체\n연락처\n070-4285-2205\n2026년 용인 오픈이노베이션 교류회 1회차\n2026년 용인 오픈이노베이션 교류회 1회차(미래 모빌리티) 참가자 모집 공고를 참고하시어,\n참여를 희망하시는 경우 아래 링크를 통해 신청해주시기 바랍니다.\n2026년 06월 08일\n알파브라더스\n신청방법 및 대상\n신청기간\n2026.06.08(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국에 있는 오픈이노베이션에 관심있는 기업 및 관계자 (선착순)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n세부 프로그램\n■ 행사 개요\n- 사업명 : 2026년 용인 오픈이노베이션 교류회 1회차\n- 주 제 : 미래 모빌리티\n- 일 시 : 2026. 06. 17. (수) 13:00 ~ 18:00\n- 장 소 : 용인특례시 미디어센터 1F 스튜디오 대(경기도 용인시 기흥구 동백죽전대로 509)\n■ 세부 프로그램\n- 오픈이노베이션 전문가 특강(13:10~14:10) : K-오픈이노베이션 트렌드와 성공전략 <관악중소벤처진흥원 김준학 원장>\n- 대·중견기업 리버스 피칭(14:10~15:10) : HL그룹, 메르세데스-벤츠 코리아, HD현대삼호, 호반건설, 현대차증권 <5개사>\n- 오픈이노베이션 성공사례 공유(15:10~15:40) : 카찹하이케어코리아, 피트인  <2개사>\n- 1:1 오픈이노베이션 밋업 및 자유 네트워킹(16:00~18:00)\n※ 1:1 오픈이노베이션 밋업을 희망하시는 [스타트업/중소기업] 참가자는 온라인 접수 시, 밋업 희망을 선택해주시기 바랍니다.\n■ 접수 방법\n아래 링크를 통한 온라인 접수\n▶ 링크 :  https://vo.la/big08fl\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n향후 일정 안내\n- 2회차(7월) : 스마트시티\n- 3회차(8월) : ESG\n- 4회차(9월) : 네이버 클라우드 (예정)\n- 5회차(10월) : 반도체 / 피지컬 AI\n★ 「2026년 용인 오픈이노베이션 교류회」 회차별 주요 연사 및 참여기업에 대한 상세 안내는 아래 홈페이지를 통해 확인해주시기 바랍니다.\n링크 : https://yonginoi.oopy.io/\n문의처\n문의\n- H.P : 070-4285-2205\n- E-mail : krb@testipie.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178059",
        "title": "2026 글로벌 소셜 플라잉스타 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178059",
        "description": "2026 글로벌 소셜 플라잉스타 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브실\n지역\n대전광역시\n접수기간\n2026-06-04 ~ 2026-06-19 16:00\n주관기관명\n대전창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n042-385-0798\n공고 제 2026-40호\n2026 글로벌 소셜 플라잉스타 참여기업 모집 공고\n대전창조경제혁신센터에서는 '2026년 글로벌 소셜 플라잉스타' 참여기업 모집을 공고하오니 많은 관심과 참여바랍니다.\n2026년 06월 09일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.04(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jkjk@ccei.kr\n신청대상\n공고일(2026.6.4.) 기준 대전광역시 소재기업이며, 글로벌 진출을 희망하는 창업 7년 이내 소셜벤처기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부서류\n신청서 및 사업계획서 및 첨부된 서류의 체크리스트 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가-2차 발표평가\n지원내용\nTrack1(바이어연계형), Track2(PoC연계형), 공통지원\n공고문 참고\n문의처\n042-385-0798\njkjk@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n「2026년  글로벌 소셜 플라잉스타」참여기업 모집 공고문.hwp\n바로보기\n다운로드\n「2026년  글로벌 소셜 플라잉스타」참여기업 모집 공고문.pdf\n바로보기\n다운로드\n「2026년  글로벌 소셜 플라잉스타」 신청서 및 사업계획서.hwp\n바로보기\n다운로드\n「2026년  글로벌 소셜 플라잉스타」 신청서 및 사업계획서.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178065",
        "title": "2026년 제2회 S.Challenge IR 바이오 분야 참여 기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178065",
        "description": "2026년 제2회 S.Challenge IR 바이오 분야 참여 기업 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업도약팀\n지역\n서울특별시\n접수기간\n2026-06-09 ~ 2026-06-26 18:00\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n3년미만\n연락처\n02-739-8170\n서울지방중소벤처기업청 공고 제2026-39호\n2026년 제2회 S.Challenge IR 바이오 분야 참여 기업 모집 공고\n서울지방중소벤처기업청과 서울창조경제혁신센터는 서울지역 특화 분야 사업을 영위하며 우수한 창업기업에 스케일업을 지원하고,\nIR 데모데이를 통해 투자유치 기회를 제공하는 「S.Challenge IR｣에 참여할 창업기업을 다음과 같이 모집하오니 많은 관심과 지원바랍니다.\n2026년 06월 09일\n서울지방중소벤처기업청, 서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.09(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : s.challengeir@ccei.kr\n신청대상\n바이오(바이오 기반의 농식품분야 포함) 분야 사업을 영위하고, 서울에 소재(본사 기준)한 창업 3년 이내 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류(공고문 참고)\n◦ 참가신청서 및 사업계획서(제안서) 1부. [붙임1] 양식\n◦ 개인정보 동의서 1부. [붙임2] 양식\n◦ 실적(채용/매출/투자 등) 관련 증빙서류 등 1부. [붙임3] 양식\n◦ 업력 및 소재지 확인을 위한 사업자등록증(최근 3개월 이내 발급본)\n* 법인의 경우, 법인등기부등본(최근 3개월 이내 발급본) 추가제출 필요\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출서류, 신청자격 등 형식 요건에 대한 사전확인 후 서면심사\n- 해당 공고문 내 첨부된 한글 파일의 양식 및 붙임을 작성하여 이메일 제출\n- 성장가능성, 실현가능성, 아이템의 독창성, 탐구성, 기술(서비스)의 파급력을 심사하여 5개사 선발\n지원내용\n2026년 제2회 S.Challenge IR 데모데이 안내\n<서면심사를 통해 선발된 5개사를 대상으로 데모데이 개최>\n- 일시 및 장소: ‘26. 7. 16.(목), 코엑스(서울 강남구)\n-  내용: “2026 농식품 테크 스타트업 창업박람회(AFPRO)”와 연계하여, 본 데모데이 행사를 박람회 공식 프로그램 내 세션으로 편성 및 운영 예정(*제2회차 IR(바이오 분야)만 연계 진행)\n제출서류, 신청자격 등 형식 요건에 대한 사전확인 후 서면심사\n◦ 맞춤형 집중 투자 멘토링 지원\n- 희망하는 선정기업 대상으로 IR 피치덱 보완, IR 피칭 전략, 투자유치 전략 등 필요한 분야에 대한 맞춤형 멘토링 지원\n◦ 분야별 전문 투자기관 대상 IR 데모데이 참여 및 네트워킹 제공\n- 분야별 적극적으로 투자하는 유명 투자기관(VC, AC, 벤처투자조합, 창투사 등)을 선정하여 투자 검토 및 네트워킹 기회 제공\n◦ 대기업 오픈이노베이션 프로그램 연계 지원\n- 서울창조경제혁신센터에서 진행하는 대기업 오픈이노베이션 프로그램에 해당기업 추천\n◦ S.빌리지 입주 공간 기회 제공\n- 회차별 1위 기업 중 희망 기업 대상으로 서울창조경제혁신센터 보육 공간(S.빌리지) 입주 기회 제공\n◦ 홍보 지원\n- 왕중왕전 최종 선정기업 대상으로 주요 언론매체 홍보 및 전국 BI에 소개 등 홍보 지원\n문의처\n서울창조경제혁신센터\n- s.challengeir@ccei.kr\n- 02-739-8170\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n제2회「S.Challenge_IR」_바이오_분야_창업기업_모집_공고.hwpx\n바로보기\n다운로드\n제2회「S.Challenge_IR」_바이오_분야_창업기업_모집_공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178066",
        "title": "[강동구 청년해냄센터] 브랜딩 스킬업 스쿨 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178066",
        "description": "[강동구 청년해냄센터] 브랜딩 스킬업 스쿨 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-06-22 14:00\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n[강동구 청년해냄센터] 브랜딩 스킬업 스쿨 참가자 모집\n강동구 청년해냄센터 브랜딩 스킬업 스쿨 교육 계획을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 06월 09일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.06.10(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n브랜딩 전략을 수립하고 싶은 예비 및 초기 창업자\n※ 강동구민, 청년, 아이템 보유 여부 고려하여 참여 인원 선발\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 신청서 제출\n홈페이지 접수 (www.gdhaenaem.com) → 신청하기 → 프로그램 신청\n※ 신청 완료 연락은 따로 가지 않으며, 해당 교육 대상자에게 6.24.(수) 개별 연락 예정입니다.\n※ 신청 취소 시, 사전에 센터로 취소 연락을 꼭 해주세요.\n※ 신청 후 무단 불참 시, 추후 두 달간 센터 모든 프로그램 참여가 제한됩니다.\n교육안내\n교육 일정\n- 교육① 7월 7일 (화) 14:00 ~ 17:00 (3시간) /  브랜드 아이덴티티 - 내 브랜드를 정의하기\n- 교육② 7월 14일 (화) 14:00 ~ 17:00 (3시간) /  브랜드 포지셔닝 - 시장에서 자리 잡기\n- 교육③ 7월 21일 (목) 14:00 ~ 17:00 (3시간) / 브랜드 마케팅 전략 - 콘텐츠 기획과 채널 전략\n- 멘토링① 교육일 오전, 7.24.(금), 7.29.(수), 7.30.(목), 7.31.(금) 中 1:1 멘토링 1시간 / 기업별 브랜드 전략 1:1 피드백\n강사\n김인숙 대표 (비스타)\n교육 장소\n강동구 청년해냄센터 창업교육장\n주소 : 서울시 강동구 올림픽로 610, 천호역 효성해링턴타원 B동 2층 (천호역 8번 출구, 도보 5분 거리)\n※ 주차비 지원 불가\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터 운영사무실\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터_브랜딩-스킬업-스쿨.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178067",
        "title": "제8회 스타트업 오픈이노베이션 밋업데이(Meet-up Day) 참여 스타트업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178067",
        "description": "제8회 스타트업 오픈이노베이션 밋업데이(Meet-up Day) 참여 스타트업 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAX혁신 TF팀\n지역\n전국\n접수기간\n2026-06-05 ~ 2026-06-17 12:00\n주관기관명\n대구창조경제혁신센터\n대상\n전체\n창업업력\n7년미만, 10년미만\n연락처\n053-359-3626\n(재)대구창조경제혁신센터 제2026-53호\n제8회 스타트업 오픈이노베이션 밋업데이(Meet-up Day) 참여 스타트업 모집 공고\n(재)대구창조경제혁신센터와 (재)연구개발특구진흥재단(대구연구개발특구본부)은 선도기업(대·중견·공기업)과 스타트업 간 실증·협업 과제 발굴을 지원하기 위해 「제8회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up Day)」를 운영하고자 하오니, 본 밋업에 관심있는 스타트업의 많은 참여를 바랍니다.\n2026년 06월 05일\n(재)대구창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.06.05(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.17(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n선도기업과 협업을 희망하는 업력 7년 이내 창업기업\n* 신산업 분야는 업력 10년 이내까지 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여 신청서\n필수 제출(붙임1 양식 참조)\n개인정보 수집·이용·제공 동의서\n필수 제출(붙임2 양식 참조)\n사업자등록증명원\n필수 제출\n법인등기부등본\n해당 시\n기업 소개자료\n자유양식, 선도기업과 협업 가능한 제품, 기술, 서비스 위주 소개\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n공고 및 모집\n대구창업허브(DASH 사이트) 내 공고, 접수\n검토 및 선정\n선도기업에서 밋업분야 적합성 등을 검토하여 밋업 대상기업 선정\n- 선도기업과 매칭 희망 스타트업이 7개사 이상인 경우 검토 및 선정 진행\n선정결과 안내\n선정 결과 개별 안내 예정\n행사안내\n행사일정 및 장소\n- 행사일시 : 2026.06.23.(화), 13:00 ~ 18:30\n- 행사장소 : 대구창조경제혁신센터 1층 C-quad(대구시 북구 호암로 51)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n스타트업-선도기업 1:1밋업, 오픈이노베이션 네트워킹 등\n- (1:1 밋업) 사전 수요 조사에 따른 스타트업-선도기업 간 1:1 밋업 매칭\n- (네트워킹) 전체 스타트업-선도기업 간 자유로운 네트워킹 지원\n- (후속지원) 밋업 결과 협업 의사가 확인되는 경우, 후속 과제 기획 컨설팅 연계 등 지원\n문의처\n(재)대구창조경제혁신센터 AX혁신 TF팀\n(T) 053-359-3626   (E) whitestone@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고] 제8회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up Day) 참여 스타트업 모집 공고.pdf\n바로보기\n다운로드\n[붙임1] 참여 신청서 1부.hwp\n바로보기\n다운로드\n[붙임2] 개인정보 수집, 이용, 제공 동의서 1부.hwp\n바로보기\n다운로드\n[별첨] 신산업 창업 분야 1부.pdf\n바로보기\n다운로드\n[포스터] 제8회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up Day) 참여 스타트업 모집.png\n바로보기\n다운로드\n[포스터] 제8회 대구 스타트업 오픈이노베이션 밋업데이(Meet-up Day) 참여 스타트업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178057",
        "title": "2026년 하반기 신촌 청년푸드스토어 청년창업가 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178057",
        "description": "2026년 하반기 신촌 청년푸드스토어 청년창업가 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n청년정책과\n지역\n전국\n접수기간\n2026-06-09 ~ 2026-06-22 17:00\n주관기관명\n서대문구청 청년정책과\n대상\n일반인\n창업업력\n예비창업자, 7년미만\n연락처\n023306747\n서울특별시 서대문구 공고 제2026-902호\n2026년 하반기 신촌 청년푸드스토어 청년창업가 모집\n신촌 청년푸드스토어에 입점할 청년창업가 및 청년창업기업을 아래와 같이 모집하오니, 청년 창업에 대한 열정과 도전정신으로 매장을 운영할 역량 있는 청년들의 많은 참여를 바랍니다.\n2026년 06월 09일\n서울특별시 서대문구청장\n신청방법 및 대상\n신청기간\n2026.06.09(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : growyouth@sdm.go.kr\n신청대상\n□ 공고일 기준 19세 이상 39세 이하 청년으로서 (1986.6.10. 이후 출생자)\n❍ 공고일 기준 사업자등록이 되어 있지 않은 자(사업자등록 이력이 있어도 공고일 현재 폐업 신고 등으로 사업자가 아닌 경우 가능)\n❍ 공고일 기준 재직 중(건강보험 직장가입자)이 아닌 자\n❍ 공고일 기준 재학 중(휴학 포함)이 아닌 자\n※개인 또는 팀으로 신청할 수 있으며, 팀일 경우 모든 구성원이 신청자격을 갖추고 결격사유가 없어야 함.\n□ 중소기업창업법에 따른 청년창업기업 (사업개시일로부터 7년 미만의 기업으로서 대표자의 연령이 39세 이하인 기업)\n❍ 공고일 기준 사업자등록이 되어 있는 기업(단, 휴업 중인 경우 불가)\n제외대상\n1) 창업 관련 유사한 지원사업으로 창업공간을 지원받고 있는 자(단, 계약 체결 전에 지원이 종료되는 경우 가능)\n2) 국세 또는 지방세 체납자 및 신용불량 등 금융 거래에 제한이 있는 자\n3) 프랜차이즈 창업 또는 도매업, 단순 사무실 용도로 입점하려는 자\n4)「중소기업창업법 시행령」제4조 각호에 따른 창업 제외업종을 운영하려는 자\n5) 기타 사회적 물의 유발 등 사업 수행에 부적절하다고 판단되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통서류 및 지원자격별 증빙서류\n공통서류 및 지원자격별 증빙서류\n■ 공통서류\n① 신청서(서식1) 및 사업계획서(서식2) 각 1부\n② 개인정보수집·이용 동의서(서식3) 1부\n③ 사업계획 PT 발표자료(PPT→PDF 변환 파일) 1부\n■ 예비청년창업가로 지원 시\n④ 주민등록초본(주소이력 최근5년)\n⑤ 사실증명(사업자등록사실여부 또는 총사업자등록내역)\n⑥ 건강보험자격득실확인서 또는 고용보험자격이력내역서\n⑦ 국세/지방세 납세(완납)증명서 각 1부\n※팀으로 지원 시, 팀 구성원 전원의 증빙서류 각각 제출\n■ 청년창업기업으로 지원 시\n④ 기업 소개서(서식4)\n⑤ 창업기업확인서\n⑥ 대표자 주민등록초본(주소이력 최근5년)\n⑦ 국세/지방세 납세(완납)증명서 각 1부\n⑧ 사업자등록증\n⑨ 법인등기부등본(법인사업자일 경우만 해당)\n■ 기타 증빙서류\n❍ 창업 업종과 관련 있는 자격증·학위·수상경력 증명서,정부·지자체·공공기관 등 사업수행(참여) 증빙자료(확인서 등)\n※ 파일명은 “성명(또는 기업명)_기타증빙서류”로 하여하나의 PDF파일로 저장 또는 ZIP으로 압축하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서면심사 / 2차 면접심사\n1차 서면심사 / 2차 면접심사\n1차 서면심사 후 2차 면접심사 (별도 안내)\n입주모집개요\n신촌 청년푸드스토어 청년창업가 모집\n모집개요\n□ 소 재 지 : 서대문구 신촌역로 22-5 (경의중앙선 신촌역 맞은편)\n□ 모집규모 : ○개점포\n□ 계약기간 : 계약일로부터 2년 (연장심사를 통해 최대 1년 연장 가능)\n□ 시설현황 ※현장실사 필수\nㅇ 건축물 용도 : 제1종 근린생활시설\nㅇ 위치 : 신촌 청년푸드스토어 1~2층 점포 중 입점하게 됨\nㅇ 전용면적 : 7.4m2(약2.2평)\nㅇ 가용전력 : 4kW\nㅇ 연간사용료 : 약 95만원\n▸연간 사용료 선납 (매년 재산평가액에 따라 재산출)\n▸공용관리비월 4만원, 개별 공공요금(전기·통신·가스비) 별도\n입주공간에 대한 정보 및 자세한 사항은 공고문을 참고하시기 바랍니다.\n혹은\n신촌 청년푸드스토어 공식 홈페이지 : https://syfs.kr/\n에서 공간현황을 확인하실 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업공간 임대\n창업공간 임대 및 홍보마케팅 지원 등\n문의처\n서대문구청 청년정책과 청년키움팀 02-330-6747\n서대문구청 청년정책과 청년키움팀 02-330-6747\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★포스터-26 하반기 신촌 청년푸드스토어 청년창업가 모집 공고.jpg\n바로보기\n다운로드\n★포스터-26 하반기 신촌 청년푸드스토어 청년창업가 모집 공고.txt\n바로보기\n다운로드\n붙임1 2026년 하반기 신촌 청년푸드스토어 입점 청년창업가 공고문.pdf\n바로보기\n다운로드\n붙임2 푸드스토어 청년창업가 입점 신청서류 일체(서식).hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178068",
        "title": "2026 한-아프리카 스타트업 경진대회 참가자(팀) 모집 (~6.18.(목))",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178068",
        "description": "2026 한-아프리카 스타트업 경진대회 참가자(팀) 모집 (~6.18.(목))\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n교류협력부\n지역\n전국\n접수기간\n2026-06-09 ~ 2026-06-18 18:00\n주관기관명\n한·아프리카재단\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-722-4059\n2026 한-아프리카 스타트업 경진대회 참가자(팀) 모집 (~6.18.(목))\n한·아프리카재단은 아프리카 관련 창업 아이디어를 보유한 예비창업자 및 초기 스타트업을 대상으로 「2026 한-아프리카 스타트업 경진대회」 참가자(팀)를 모집합니다.\n2026년 06월 09일\n한·아프리카재단\n신청방법 및 대상\n신청기간\n2026.06.09(화) 21:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.18(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ecd@k-af.or.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n아프리카 관련 창업 아이디어를 보유한 예비창업자 및 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고에 안내된 [지원서류] 한글파일\n자세한 사항은 첨부된 공고문을 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사, 발표심사\n지원내용\n아프리카 현지 부트캠프 참가 및 아프리카 시장 맞춤형 프로그램 지원\n- 아프리카 시장 맞춤형 사업화·현지화 역량강화 프로그램\n- 아프리카 현지 부트캠프 참가 기회(항공 및 숙박 지원)\n- 경진대회 우수팀 최대 500만 원 창업지원금 지원\n문의처\necd@k-af.or.kr / 02-722-4059\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문]_2026_한-아프리카_스타트업_경진대회.hwp\n바로보기\n다운로드\n[지원서류]_2026_한-아프리카_스타트업_경진대회.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178069",
        "title": "한국외국어대학교 창업보육센터 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178069",
        "description": "한국외국어대학교 창업보육센터 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n경기도\n접수기간\n2026-06-10 ~ 2026-06-30 17:00\n주관기관명\n한국외국어대학교연구산학협력단\n대상\n일반기업\n창업업력\n예비창업자, 3년미만\n연락처\n031-330-4621\n공고 제2026-5호\n한국외국어대학교 창업보육센터 입주기업 모집\n한국외국어대학교 창업보육센터는 우수한 아이템과 혁신기술을 보유한 예비·신규창업자를 발굴 및 육성지원하기 위해 다음과 같이 창업기업 입주모집을 공고하오니 많은 관심과 참여 바랍니다.\n2026년 06월 10일\n한국외국어대학교 연구산학협력단\n신청방법 및 대상\n신청기간\n2026.06.10(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sjm@hufs.ac.kr\n신청대상\n예비창업자, 3년미만 창업기업\n제외대상\n금융기관 불량거래자로 규제중인 자 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1) 입주신청서 및 사업계획서(10페이지 이내) 각 1부.\n2) 주민등록등본(대표자) 1부.\n3) 대표자 이력서 1부.\n4) 사업자등록증 및 법인등기부 등본 사본(해당자에 한함) 각 1부.\n5) 재무제표 1부 (해당자에 한함)\n6) 대표자 및 참여자 개인정보 제공 이용 동의서 각 1부\n7) 기타 사업계획 평가에 도움이 될 수 있는 서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 방법\n1) 서류심사\n2) 발표심사\n3) 입주승인\n입주모집개요\n모집개요\n1) 모집규모 : 3개 보육실\n2) 소재지 : 경기도 용인시 처인구 모현읍 외대로81, 한국외대 글로벌캠퍼스 창업보육센터\n3) 공간구성 : 15평*3개\n4) 입주기간 : 최대 7년\n5) 입주비용 : 공고문 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1) 교직원식당\n2) 사업활동 지원금\n3) 근로장학생 배정, 교내시설 이용\n4) 신규 배정 보육실 내부 벽면 도색 지원\n문의처\n문의처\n1) 이메일 : sjm@hufs.ac.kr\n2) 전화: 031-330-4621(송재민 매니저)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 한국외국어대학교 창업보육센터 입주공고.hwp\n바로보기\n다운로드\n붙임 2. 입주신청서 및 사업계획서 양식.hwp\n바로보기\n다운로드\n붙임 3. 개인정보활용동의서.hwp\n바로보기\n다운로드\n입주호실(208호, 15평).hwpx\n바로보기\n다운로드\n입주호실(208호, 15평).jpg\n바로보기\n다운로드\n입주호실(311호, 15평).hwpx\n바로보기\n다운로드\n입주호실(311호, 15평).jpg\n바로보기\n다운로드\n입주호실(406호, 15평).hwpx\n바로보기\n다운로드\n입주호실(406호, 15평).jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178070",
        "title": "[강원창조경제혁신센터]2026 강원 BRIDGE 오픈이노베이션 프로그램 「바이오·헬스케어 분야」참여기업 추가모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178070",
        "description": "[강원창조경제혁신센터]2026 강원 BRIDGE 오픈이노베이션 프로그램 「바이오·헬스케어 분야」참여기업 추가모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n전략투자본부\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-06-21 23:59\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n033-248-7948\n[강원창조경제혁신센터]2026 강원 BRIDGE 오픈이노베이션 프로그램 「바이오·헬스케어 분야」참여기업 추가모집\n강원창조경제혁신센터에서는 바이오·헬스케어 분야의 혁신 기술을 보유한 유망 스타트업을 발굴하고 지원하는 「강원 BRIDGE 오픈노베이션 프로그램 바이오·헬스케어 분야」\n프로그램을 운영하며, 참여 스타트업을 추가 모집합니다. 수요기업과의 협업을 통해 동반성장을 희망하는 역량있는 스타트업의 많은 관심과 참여 바랍니다.\n2026년 06월 08일\n(재)강원창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.10(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.21(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집 분야별 혁신 기술 및 아이디어를 보유한 창업 10년 이내, 연 매출 20억 이하의\n기업 (※지역구분 없음)\n제외대상\n(※예비창업자 제외)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n협업제안서\n기업 소개자료\n사업자등록증 및 법인등기부등본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 1:1 밋업\n지원내용\n협업과제 지원금\n(최대 1천2백만원, 평균 8백만원)\n주관기관 투자 및 (Pre)TIPS 연계지원\n강원창조경제혁신센터 보육혜택\n무료 보육공간, 창업상담, 네이버클라우드 크레딧 등 강원창조경제혁신센터 보육기업 혜택\n문의처\n강원창조경제혁신센터 전략투자본부\n033-248-7948\nseokjin.jang@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 강원BRIDGE 오픈이노베이션 프로그램(바이오 헬스케어 분야)추가모집공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178071",
        "title": "2026년 WoW!메이커스 투자유치 아카데미",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178071",
        "description": "2026년 WoW!메이커스 투자유치 아카데미\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n메이커스페이스\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-06-26 23:59\n주관기관명\n수원대학교\n대상\n청소년, 대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 3년미만\n연락처\n031-229-8821\n2026년 WoW!메이커스 투자유치 아카데미\n수원대학교 WoW!메이커스에서는 제조 기반 (예비)창업기업의 자금유치 및 투자유치 역량 강화를 위해 「2026년 WoW!메이커스 투자유치 아카데미」 참가기업을 다음과 같이 공고하오니 참여를 희망하는 기업은 신청하여 주시기 바랍니다.\n2026년 06월 10일\n수원대학교 WoW!메이커스\n신청방법 및 대상\n신청기간\n2026.06.10(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : makerspace@suwon.ac.kr\n신청대상\n예비창업자 또는 업력 3년 미만의 제조창업기업\n제외대상\n○ 사업자등록증 / 법인등기부등본 상 '제조업'을 포함하지 않은 기업\n○ 금융 및 보험업\n○ 부동산업, 숙박 및 음식점업\n○ 도박 및 베팅 관련 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통 필수 서류\n- 참가 신청서\n- 개인정보 수집 및 이용에 관한 동의서\n창업기업의 경우\n- (개인사업자) 사업자등록증 사본\n- (법인사업자) 법인등기부등본\n- (매출액 보유 시) 24,25년 표준재무제표증명원\n- (보유 시 / 자유양식) 기존 IR 자료 또는 사업·기술·제품 등 소개서\n예비창업자의 경우\n- 창업 확약서\n- 신분증 사본\n- (보유 시 / 자유양식) 기존 IR 자료 또는 사업·기술·제품 등 소개서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n추진절차\n1. 서류접수 (2026년 6월 10일(수) ~ 2026년 6월 26일(금) 24:00까지)\n2. 기업 선정평가 (서류평가) 및 발표 (~7월 중순)\n3. 전문가 컨설팅 (7월 ~ 8월)\n4. 투자자 네트워킹 (8월)\n5. 만족도 조사 및 투자유치 프로그램 연계지원 (8월 ~)\n- 상기 일정은 운영 사정에 따라 추후 변경될 수 있음\n지원내용\n지원내용\n○ 투자유치 가능성 진단 및 멘토링\n- 투자기본 교육 및 기업 및 투자유치 가능성 진단\n- 참여자별 투자포인트 도출 및 투자 모델 수립\n○ 사업계획서 구성 멘토링\n- 사업계획서 진단 및 검토\n- 전문가 멘토링을 통한 사업계획서 리뉴얼\n· 컨설팅 기업 당 2회 진행\n○ 투자자 Meet-up day 개최\n- 투자자와의 네트워킹 형성 기회 제공\n- 모의IR 또는 투자자와 1:1 IR 개최\n문의처\n문의처\n○ 수원대학교 WoW!메이커스\n○ E-mail : makerspace@suwon.ac.kr\n○ Tel : 031-229-8821\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)2026년 WoW!메이커스 투자유치 아카데미.pdf\n바로보기\n다운로드\n(붙임)2026년 WoW!메이커스 투자유치 아카데미.txt\n바로보기\n다운로드\n(붙임)2026년 WoW!메이커스 투자유치 아카데미.jpg\n바로보기\n다운로드\n(신청서식)2026년 WoW!메이커스 투자유치 아카데미.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178072",
        "title": "2026년 민간주도형 기술창업 활성화 지원사업 전북 농식품 테크 (예비)창업기업 모집(재)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전북",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178072",
        "description": "2026년 민간주도형 기술창업 활성화 지원사업 전북 농식품 테크 (예비)창업기업 모집(재)\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n성장지원팀\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-06-16 23:59\n주관기관명\n리벤처스\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n042-710-7177\n2026-04호\n2026년 민간주도형 기술창업 활성화 지원사업 전북 농식품 테크 (예비)창업기업 모집(재)\n전북특별자치도와 전북테크토파크는 농식품 분야의 우수 기술과 혁신 아이디어를 보유한 (예비)창업기업을 발굴·육성하고,\n액셀러레이팅, 투자연계를 통한 지역 기반 기술창업 생태계 활성화를 위하여 다음과 같이 농식품 테크 분야 (예비)창업기업을 모집하오니 많은 관심과 참여 바랍니다.\n2026년 06월 10일\n(주)리벤처스\n신청방법 및 대상\n신청기간\n2026.06.10(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : 2026agri@reventures.co.kr\n신청대상\n농식품 분야의 기술 및 사업 아이템을 보유한 예비창업자 또는 창업기업(7년 미만)\n전북도 내 유망기업으로서 TIPS를 목표로 하는 기업\n제외대상\n전북 민간주도형 기술창업 활성화 지원사업 참여 횟수 2회 이상 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 참가신청서 및 개인정보 동의서 1부\n- 발표자료(15p 이내)\n- 사업자등록증 1부\n- 등기부등본 및 주주명부 각 1부\n- 최근 3년 재무제표\n- 4대보험 가입자 명부(공고일 이후 발급)\n- 투자유치 내역(투자계약서 등)\n- 이전확약서(이전이 필요한 기업)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 > 발표평가\n서류평가 : 6.17.(수)\n발표평가 : 6.19.(목)\n지원내용\n선정기업 주요 혜택\n우수기업 직접투자(1~5억원 이상)\nTIPS프로그램 지원\n맞춤형 멘토링 및 네트워킹 등\n문의처\n(주)리벤처스 성장지원팀\n042-710-7177\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 26년 민간주도형 기술창업 활성화 지원사업 기업모집 공고문(재).pdf\n바로보기\n다운로드\n붙임_(양식) 참가신청서 및 개인정보 동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178060",
        "title": "2026 관악S밸리 성장 지원 세미나 2회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178060",
        "description": "2026 관악S밸리 성장 지원 세미나 2회\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n관악S밸리활성화팀\n지역\n서울특별시\n접수기간\n2026-06-09 ~ 2026-06-25 14:00\n주관기관명\n재단법인 관악중소벤처진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-871-9135\n(재)관악중소벤처진흥원 공고 제2026-17\n2026 관악S밸리 성장 지원 세미나 2회\n스타트업의 비즈니스 경쟁력을 강화하고 최적의 성장 동력을 발굴하기 위해 마련된 2026 관악S밸리 성장 지원 세미나에 미래의 변화를 선도할 벤처·창업기업 여러분의 많은 관심과 참여를 바랍니다.\n2026년 06월 09일\n(재)관악중소벤처진흥원\n신청방법 및 대상\n신청기간\n2026.06.09(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n관악구 스타트업 임직원 및 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 신청\n관악S밸리 성장 지원 세미나 2회\n신청 : https://forms.gle/iipW5Lg15tMFDoLv5\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 마감\n인원 초과시 별도 안내 드릴 예정입니다.\n교육안내\n세미나 안내\n■ 관악S밸리 성장 지원 세미나\n- SESSION 1. 스타트업 M&A 추진 전략 - 강사 : 홍현권(제타플랜 대표)\n- SESSION 2. 노션(Notion)을 활용한 협업 및 생산성 향상 전략 – 강사 : 오수인 (노슈니/슈크림마을대표)\n■행사 안내\n○ 일시 : 2026. 6. 26. (금) 14:00 ~ 17:00\n○ 장소 : 신림벤처창업센터 1관 B1 대강당 (서울시 관악구 호암로 22길 32)\n○ 대상 : 관악구 스타트업 임직원 및 예비창업자\n○ 신청기간 : 2026. 6. 9.(화) ~ 6. 25.(목) 14:00 까지\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n관악중소벤처진흥원 관악S밸리활성화팀\n02-871-9135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 관악S밸리 성장 지원 세미나 2회.txt\n바로보기\n다운로드\n2026 관악S밸리 성장 지원 세미나 2회.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178074",
        "title": "2026 지역이음 관광기업 참여기업 모집(재공고)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178074",
        "description": "2026 지역이음 관광기업 참여기업 모집(재공고)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n일자리지원팀\n지역\n전라북도\n접수기간\n2026-06-08 ~ 2026-06-26 18:00\n주관기관명\n사단법인 한국지역개발연구원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n063-243-7708\n공고 제2호\n2026 지역이음 관광기업 참여기업 모집(재공고)\n고용노동부와 전북특별자치도 및 전주, 군산, 김제, 부안, 고창은 전주– 서해안권 연계를 통한 체류형 관광 활성화와 관광 일자리 창출을 위해 「전주-서해안 체류형 관광산업 일자리이음 프로젝트」를 추진하며, 이에 전주 및 서해안권 관광기업을 대상으로 지역이음 관광기업 지원사업의 참여기업을 모집합니다.\n2026년 06월 08일\n사단법인 한국지역개발연구원\n신청방법 및 대상\n신청기간\n2026.06.08(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.26(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : yhs123_@naver.com\n신청대상\n1.성장 컨설팅 지원사업\n- 전주 및 서해안권(군산,김제,부안,고창) 소재 관광기업\n· 1순위 : 5년 미만 관광기업\n· 2순위 : 5년 이상 10년 미만 관광기업\n· 3순위 : 10년 이상 관광기업\n※ 세부 모집 요건은 공고문 참조\n2. 근무체계 개선 지원사업\n아래 ①, ②번 항목에 모두 해당하는 기업 (②번 항목의 경우 선정 이후 도입 예정인 기업도 포함)\n① 전주 서해안권 내 권역 이동 근로자 및 전입 근로자 보유 기업\n· 1순위 : 전주 및 서해안권(군산·김제·부안·고창) 내 권역 이동 및 전입근로자\n· 2순위 : 전북특별자치도 내 권역 이동 및 전입 근로자\n· 3순위 : 도외에서 권역 내 (예: 군산충남, 부안광주, 고창광주, 전남) 이동 및 전입 근로자\n② 유연 근무제(단시간, 탄력적, 자유출퇴근,시차출퇴근제 등) 도입 및 운영 기업\n제외대상\n동일·유사한 내용으로 타 정부·지자체, 공공기관의 지원을 받고있는 경우 중복 수혜로 판단, 선정이 취소되거나 지원이 제한될 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 지원사업 참여신청서(사업계획서 포함)\n1. 지원사업 참여신청서(사업계획서 포함)\n붙임1. 참여신청서(공통)\n붙임2. (성장 컨설팅 지원사업) 사업계획서 (개별)\n붙임3. (근무체계 개선 지원사업) 사업계획서 (개별)\n붙임4. 지원사업 체크리스트(공통)\n붙임5. 개인정보 수집 이용 및 제 3자 제공 동의서\n2. 사업자등록증 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 적격심사\n지원내용\n1. 성장컨설팅 지원사업\n20개 사 모집 / 기업당 개선지원금 1,300만원 지급\n- (컨설팅 운영) 전주 서해안권 우수 관광기업 컨설턴트 및 전문가 매칭 운영\n- (사업화 지원) 전문가 컨설팅 기반 참여기업 사업화 지원\n① 매출증대(신규 상품·서비스 개발, 판로 개척, 온라인 유통망 등)\n② 마케팅(SNS, 브랜딩, 콘텐츠 제작, 채널 운영 등)\n③ 인사(인력구조, 조직관리, 노무 관리 등)\n④ 역량강화(직무 전문성 강화, 교육, 비즈니스 모델 고도화)\n⑤ 법률·저작권(상표 등록, 법률·저작권 자문 등)\n⑥ 관광스타트업 필요 분야(사행성·비윤리적 분야 및 단순 운영비·일회성 소모품 제외)\n※ 인프라 구축, 자산취득비 등 하드웨어 관련 사업 지원 불가\n※ ※ 참여기업은 신규 인력 1인 이상 채용 조건 및 2026년 근속 보장(4대보험 필수)\n2. 근무체계 개선 지원사업\n65개사 모집\n① 5인 미만(40개 사) (95만원/월 * 4개월 ) 최대 380만원 지급\n② 5인 이상(25개 사) (150만원/월 * 4개월) 최대 600만원 지급\n- (컨설팅 운영) 맞춤형 근무체계 설계 및 유연근무제 도입 지원 컨설팅\n- (운영비 지원) 유연근무제 도입 기업 대상 초기 운영비 지원(사후정산)\n- 지원금의 50% 이상은 근로자 대상 복리후생의 목적으로 집행 및 증빙\n*복리후생은 직원의 복지, 역량강화, 문화지원 등을 포함\n- 지원금의 모든 집행 건에 대한 증빙서류 구비\n문의처\n063-243-7708\n(사)한국지역개발연구원 염승훈 주임\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 지역이음 관광기업 지원사업 모집 재공고.pdf\n바로보기\n다운로드\n2. [붙임] 지역이음 관광기업 지원사업 재공고 참여신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178035",
        "title": "중장년 아이디어(기술) 창업, 정부지원사업으로 시작하고 생성형 AI로 준비하기",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178035",
        "description": "중장년 아이디어(기술) 창업, 정부지원사업으로 시작하고 생성형 AI로 준비하기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 40세 이상\n기관구분\n교육기관\n담당부서\n성북구 중장년 기술창업센터\n지역\n서울특별시\n접수기간\n2026-06-08 ~ 2026-06-17 18:00\n주관기관명\n한성대학교산학협력단\n대상\n일반인\n창업업력\n예비창업자\n연락처\n02-941-7257\n중장년 아이디어(기술) 창업, 정부지원사업으로 시작하고 생성형 AI로 준비하기\n생성형AI로 인해 아이디어가 중요해지는 시기를 맞이해\n우수한 기술(아이디어)를 보유한 중장년 예비(사업자가 없거나 이종사업) 사업자를 대상으로\n생성형 AI를 활용한 사업계획서 작성을 위한 창업부트캠프를 진행합니다.\n막막하게 혼자서 고민하고 있다면 본 프로그램을 통해\n강의와 그룹멘토링으로 진행되며  ( 2일 간 : 8시간 ) 프로그램 참여로 사업계획서를 완성합니다.\n교육비는 무료이며\n조기마감이 될 수 있습니다.\n2026년 06월 05일\n성북구 중장년 기술창업센터\n신청방법 및 대상\n신청기간\n2026.06.08(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.17(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : senior@hansung.ac.kr\n신청대상\n중장년 예비창업자 대상\n제외대상\n우수한 아이디어를 보유하고 있는 중장년 예비창업기업 대상으로 진행되는 교육입니다.\n(자영업, 프렌차이즈, 기타 정부지원사업 지원대상 제외 업종)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 사업계획 요약서\n[양식]참가신청서와 사업계획 요약서를 다운 받은 후 이메일 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 후 프로그램 참여여부 회신\n1) 참가신청서를 다운로드 받은 후 이메일 접수 -> 2) 결격사유 확인 후 참여 여부 회신 -> 3) 프로그램 참여\n교육안내\n6월 18일~19일 서울시 50플러스 북부캠퍼스(창동아우르네)에서 진행합니다.\n* 일시: 2026년 6월 18일(목) ~ 19일(금)\n* 시간: 14:00 ~ 18:00 (2일간, 총 8시간)\n* 장소: 서울시 50플러스 북부 캠퍼스 [창동 아우르네] (도봉구 마들로13길 84)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n참가신청서 및 사업계획요약서\n[양식]참가신청서 및 사업계획요약서\n참가신청서와 아이디어(기술)이 담긴 사업계획 요약서를 작성 후 이메일로 제출,\n문의처\n성북구 중장년 기술창업센터\ntel: 02)941-7257\nemail: senior@hansung.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[양식]참가신청서 및 사업계획요약서 _(성함).hwp\n바로보기\n다운로드\n지역창업특화 교육프로그램- 중장년 아이디어(기술) 창업, 정부지원사업으로 시작하고 생성형 AI로 준비하기.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178076",
        "title": "[창업] 창업 트렌드와 유망 창업 아이템",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178076",
        "description": "[창업] 창업 트렌드와 유망 창업 아이템\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-06-10 ~ 2026-06-25 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 창업 트렌드와 유망 창업 아이템\n[창업] 창업 트렌드와 유망 창업 아이템 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 06월 10일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.06.10(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 창업 트렌드와 유망 창업 아이템\n■ 오프라인, 온라인 동시 진행(한 가지만 선택하여 수강 가능)\n■ 교육일시\n1회차. 6/26(금) 14:00~17:00\n2회차. 6/29(월) 14:00~17:00\n3회차. 6/30(화) 14:00~17:00\n■ 교육장소: 마포청년나루 3층 공유라운지\n■ 교육내용\n1회차. 6/26(금) 최신 창업 트렌드 분석\n2회차. 6/29(월) 성공 창업 사례 분석\n3회차. 6/30(화) 유망 창업 아이템 발굴 전략\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(창업 트렌드와 유망 창업 아이템).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178080",
        "title": "'AI시대, 일을 다시 설계하는 법' 비대면 교육 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178080",
        "description": "'AI시대, 일을 다시 설계하는 법' 비대면 교육 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울핀테크랩\n지역\n전국\n접수기간\n2026-06-09 ~ 2026-07-05 23:59\n주관기관명\n서울핀테크랩\n대상\n전체\n창업업력\n전체\n연락처\n02-786-0664\n제14호\n'AI시대, 일을 다시 설계하는 법' 비대면 교육 참가자 모집\n서울핀테크랩에서는 핀테크 기업 및 스타트업의 업무 효율성 향상을 위한 실무 교육으로 「AI시대, 일을 다시 설계하는 법」교육을 운영합니다.\n2026년 06월 10일\n서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.06.09(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.05(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n생성형 AI 및 디지털 전환에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n접수방법\n구글폼 링크를 통한 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n선착순이나, 신청 인원이 정원을 초과할 경우 교육 취지에 따라 핀테크 기업을 우선적으로 선정할 수 있습니다.\n교육안내\n교육안내\n서울핀테크랩에서는 핀테크 기업 및 스타트업의 업무 효율성 향상을 위한 실무 교육으로 'AI시대, 일을 다시 설계하는 법' 교육을 운영합니다.\n본 교육은 AI 시대의 변화 속에서 개인과 조직이 어떻게 업무를 재설계하고 새로운 기회를 만들어갈 수 있는지 살펴보는 강연입니다. AI 활용 역량에 따른 기회와 격차, AI 에이전트에 대한 올바른 이해, 실제 기업 사례, 그리고 업무에 적용 가능한 실전 방법론까지 폭넓게 다룰 예정입니다.\n1. 교육 개요\nㅡ주제: AI 시대, 일을 다시 설계하는 법\nㅡ일시: 2026. 07. 09.(목) 14:00 ~ 16:00\nㅡ운영 방식: 비대면(ZOOM)\n2. 강사 소개\nㅡ강 협 강사\nㅡ베스트셀러 『AI 격차』 대표 저자\nㅡLG전자, SK하이닉스, 네이버웹툰, 젠틀몬스터 등 AI 프로젝트 수행\nㅡ클래스101, 엘리스, 스파르타코딩클럽 등 AI 교육 진행\n3. 주요 교육 내용\nㅡAI 활용 역량에 따른 새로운 기회와 격차 대응 방안\nㅡ쉬운 AI 에이전트의 개념과 주의해야 할 잘못된 통념 및 오개념\nㅡ개인과 회사가 AI 중심으로 재설계된 우수사례 소개\nㅡ내 업무에 적용할 수 있는 핵심 방법론 및 실전 활용 전략\n4. 안내 사항\nㅡ본 교육은 비대면(ZOOM)으로 진행되며, 참가 확정자에 한해 접속 링크를 별도 안내드립니다.\nㅡ입력하신 연락처 및 이메일로 안내가 발송되므로 정확히 기재해 주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n02-786-0664 / enwnswkd@seoulfintechlab.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n안내사항.txt\n바로보기\n다운로드\n안내사항.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178081",
        "title": "2026년 7월 동네창업학교 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178081",
        "description": "2026년 7월 동네창업학교 교육생 모집 공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장지원부\n지역\n전국\n접수기간\n2026-06-08 ~ 2026-07-21 18:00\n주관기관명\n충남신용보증재단\n대상\n전체\n창업업력\n전체\n연락처\n041-530-3803\n제 2026-9호\n2026년 7월 동네창업학교 교육생 모집 공고\n충남신용보증재단에서 충남지역 청년 예비창업자와 중소기업 및 소상공인의 사업 역량 강화를 위해  2026년 7월 동네창업학교 교육생을 모집합니다.\n2026년 06월 08일\n충남신용보증재단\n신청방법 및 대상\n신청기간\n2026.06.08(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.21(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 충청남도 내 창업 예정인 청년 예비창업자 또는\n- 충청남도 소재 사업장을 운영 중인 청년 기창업자(업종제한 없음)\n*(청년) 19세 이상 39세 이하(1986년 1월 3일 ~ 2007년 1월 2일)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n교육신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순모집\n교육안내\n7월 동네창업학교\n1. 교육 개요\n- (교육일정) 2026. 7. 22(수) ~ 23(목)\n- (교육방법) 온라인(Zoom) 교육\n- (모집인원) 100명\n2. 주요내용: 창업 시 필요한 전문지식 및 실무적인 내용으로 구성\n- 1일차(7.22)\n· 동네창업학교 소개 / 9:50 ~ 10:00(10m)\n· 제품 서비스 디자인 / 10:00 ~ 12:00(2h)\n· 상가 임대차 계약/ 13:00~15:00(2h)\n· 상권 입지 분석/ 15:00 ~ 17:00(2h)\n- 2일차(7.23)\n· 인테리어 계약/ 10:00 ~ 12:00(2h)\n· SNS 마케팅 / 13:00~15:00(2h)\n· 세무/ 15:00 ~ 17:00(2h)\n· 청년지원정책 안내 / 17:00 ~ 17:30(30m)\n3. 수료혜택\n· 창업컨설팅 연계 지원\n- (혜택대상) 2026년 충청남도 생활업종 예비창업자 및 기창업자\n* 생활업종: 음식, 숙박, 도소매, 서비스, 제조업(생계형 적합 업종)\n※ 교육 수강은 업종 무관하게 가능하나, 컨설팅 혜택은 생활업종을 영위하는 2026년 창업자(예비 포함)에게만 제공됩니다.\n※ 예산소진에 따라 지원이 불가할 수 있습니다.\n4. 교육비 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n충남신용보증재단 창업성장지원부\n041-530-3803\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙 임. 2026년 7월 동네창업학교 교육생 모집 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178064",
        "title": "[홍익대학교 아트앤디자인테크 창업보육센터] 2026년 1차 신규 입주기업 모집(~6/21(일)23:59까지)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178064",
        "description": "[홍익대학교 아트앤디자인테크 창업보육센터] 2026년 1차 신규 입주기업 모집(~6/21(일)23:59까지)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n아트앤디자인테크 창업보육센터\n지역\n서울특별시\n접수기간\n2026-06-09 ~ 2026-06-21 23:59\n주관기관명\n홍익대학교\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n023361163\n[홍익대학교 아트앤디자인테크 창업보육센터] 2026년 1차 신규 입주기업 모집(~6/21(일)23:59까지)\n창의적인 아트·디자인과 혁신 기술을 결합하여 새로운 가치를 창출할 창업기업을 발굴 및 육성하고자 하오니, 역량 있는 기업들의 많은 지원 바랍니다.\n2026년 06월 09일\n홍익대학교\n신청방법 및 대상\n신청기간\n2026.06.09(화) 16:40\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.21(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : luna@hongik.ac.kr\n신청대상\n예비창업자 및 설립 7년 미만 창업기업\n제외대상\n1. 사법기관으로부터 100만원 이상의 벌금형을 선고받은 자\n2. 금융기관으로부터 불량거래자로 규제 중인 자\n3. 폐수, 소음, 진동 등 공해 다발 업종 영위자기관으로부터 불량거래자로 규제 중인 자\n4. 기타 사회적 물의를 일으켰거나 운영위원회에서 부적당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 입주신청서 및 사업계획서, 2. 개인정보 활용동의서, 3. 대표자 신분증 사본 , 4. 개인 또는 법인 인감증명서 1부(입주 선정 후 제출) 5. 전년도 부가가치세 과세표준증명원(국세청 기준 자료), 사업자등록증 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 후  발표심사\n입주모집개요\n1. 모집 규모 : 4개실 / 2. 소재지 : 서울시 마포구 독막로 101 / 공간구성 : 단독 입주실 / 입주기간 : 3년 이내 1년 단위 계약(연장 시 평가)/입주비용 (보증금, 월사용료, 공과금)\n1. 입주공간 모집 규모 : 총 4개사\n2. 소재지 : 서울시 마포구 독마로 101, 6층\n3. 공간 구성\n- 619호 : 45.18m² (13.67평)\n- 620호 : 41.29m² (12.49평)\n- 623호 : 35.63m² (35.63평)\n- 624호 : 35.63m² (35.63평)\n4. 입주기간 : 1년 단위 계약\n- 3년 이내, 연장 평가를 통해 기간 연장 가능/장기 보육이 필요한 경우 심사위원회를 통해 최대 2년 간 입주 연장 가능\n5. 입주비용 : 월사용료 및 보증금\n*보증금은 졸업/퇴거 시 반환\n- 619호 : 45.18m² (13.67평) : 월사용료(VAT 포함)750,000원, 월관리비(VAT포함) 76,500원, 전기료  등 공과금 실비\n- 620호 : 41.29m² (12.49평) : 월사용료(VAT포함)686,000원, 월관리비(VAT포함) 69,920원, 전기료 등 공과금 실비\n- 623호 : 35.63m² (35.63평) : 월사용료(VAT포함)592,000원, 월관리비(VAT포함) 60,340원, 전기료 등 공과금 실비\n- 624호 : 35.63m² (35.63평) : 월사용료(VAT포함)592,000원, 월관리비(VAT포함) 60,340원, 전기료 등 공과금 실비\n*공간 사진 : 첨부 파일 '보육실 사진' 확인\n*입주 보증금\n- 619호 : 6,830,000원\n- 620호 : 6,240,000원\n- 623호 및 624호 : 5,380,000원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업지원 프로그램 운영, 멘토링, 사무공간, 집기류 일부 지원\n문의처\nluna@hongik.ac.kr , 02-336-1163\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 아트앤디자인테크 창업보육센터 입주기업 모집 공고문(2026.1차).pdf\n바로보기\n다운로드\n붙임 2. 아트앤디자인테크 창업보육센터 입주신청서 및 사업계획서.hwp\n바로보기\n다운로드\n붙임 3. 아트앤디자인테크 창업보육센터 개인정보활용동의서.hwp\n바로보기\n다운로드\n보육실 사진.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178026",
        "title": "[대구시, 대구디지털지역혁신진흥원] 2026년 대구광역시 공공데이터·AI 활용 창업경진대회(~6/28)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178026",
        "description": "[대구시, 대구디지털지역혁신진흥원] 2026년 대구광역시 공공데이터·AI 활용 창업경진대회(~6/28)\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기획본부\n지역\n대구광역시\n접수기간\n2026-06-08 ~ 2026-06-28 18:59\n주관기관명\n(주)다우플랫폼\n대상\n전체\n창업업력\n전체\n연락처\n053-215-4956\n[대구시, 대구디지털지역혁신진흥원] 2026년 대구광역시 공공데이터·AI 활용 창업경진대회(~6/28)\n「2026년 대구광역시 공공데이터·AI 활용 창업경진대회」를 아래와 같이 개최하오니 많은 관심과 참여를 바랍니다.\n2026년 06월 08일\n2026년 대구광역시 공공데이터·AI 활용 창업경진대회 운영 사무국\n신청방법 및 대상\n신청기간\n2026.06.08(월) 14:20\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.28(일) 18:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : bigdata01@dip.or.kr\n신청대상\n■ 응모자격\n◦ 개인 또는 팀(3명 이내) 참가\n◦ 아이디어 기획 부문: 대구 시민\n※ 팀 구성 시 대표자가 대구 시민이면 참여 가능하며, 주민등록 주소지 기준으로 판단\n◦ 제품 및 서비스 개발 부문: 대구 기업(창업 7년 이내) 및 예비창업자\n※ 본사 또는 지사 모두 가능, 신청접수 마감일까지 시제품 완료된 상태\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n신청서 이메일 접수(bigdata01@dip.or.kr)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\nhttps://litt.ly/2026dipdip\n행사안내\n행사 안내\n서류 평가: 26. 6/29(월)~7/3(금)\n발표평가 및 시상: 26. 7월 중\n후속지원: 26. 8월 중\n행정안전부 본선대회 26. 9월 ~11월 중\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 내용\n본선대회 진출 가능\n문의처\n■ 문의처\n◦ 빅데이터활용센터 (T.053-215-4956 / E. bigdata01@dip.or.kr)\n◦ 카카오톡채널 ‘대구 공공데이터AI 활용 창업경진대회’ (http://pf.kakao.com/_QnwGX)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026년 대구광역시 공공데이터AI 활용 창업경진대회 공고문.pdf\n바로보기\n다운로드\n붙임3. 아이디어 기획 부문 신청서.hwp\n바로보기\n다운로드\n붙임4. 제품 및 서비스 개발 부문 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178039",
        "title": "2026년 진주형 스타트업 액셀러레이팅 프로그램 지원사업 기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178039",
        "description": "2026년 진주형 스타트업 액셀러레이팅 프로그램 지원사업 기업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부운영팀\n지역\n경상남도\n접수기간\n2026-06-05 ~ 2026-06-30 18:00\n주관기관명\n(재)경남창조경제혁신센터\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n055-291-9387\n(재)경남창조경제혁신센터 공고 제2026-72호\n2026년 진주형 스타트업 액셀러레이팅 프로그램 지원사업 기업 모집 공고\n진주시 내 유망 스타트업을 대상으로 차별화된 액셀러레이팅 프로그램 제공을 통해, 창업기업의 브랜딩 향상과 밸류업을 도모하고 투자 유치 기반 강화를 위해 실시하는「2026년 진주형 스타트업 액셀러레이팅 지원사업」참여기업을 모집하오니 많은 신청바랍니다.\n2026년 06월 05일\n(재)경남창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.05(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 업력 7년 이내 진주시 소재 창업기업\n※ 당해 진주시 사업화자금 지원사업 선정기업 중복지원 가능\n제외대상\n- 예비창업자\n- 부도, 휴∙폐업 또는 국세∙지방세 체납기업\n- 기업 및 대표자가 채무불이행, 신용불량 등으로 금융거래가 어려운 경우\n- 기타 (재)경남창조경제혁신센터 대표이사가 참여를 제한할 정당한 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 양식 1 : 사업신청서 및 사업계획서\n- 양식 2 : 필수제출서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 1차 : 서류평가\n- 2차 : 발표평가\n지원내용\n지원내용\n- 기업진단\n- 워크숍 및 교육\n- IR 자료 제작\n- IR 데모데이\n- IR 인사이트 투어\n- 투자상담회\n- 투자유치\n문의처\n문의처\n(재)경남창조경제혁신센터 서부운영팀\n☎) 055-291-9387\n✉) upmu1003@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 26년 진주형 스타트업 액셀러레이팅 지원사업 모집공고문.pdf\n바로보기\n다운로드\n붙임 2. 26년 진주형 스타트업 액셀러레이팅 지원사업 양식 1_기업명(대표자명).hwp\n바로보기\n다운로드\n붙임 3. 26년 진주형 스타트업 액셀러레이팅 지원사업 양식 2_기업명(대표자명).hwp\n바로보기\n다운로드\n26년 진주형 AC 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];