const supportPrograms = [
    {
        "id": "179075",
        "title": "인천스타트업파크 부스트 스타트업 TechCrunch Disrupt 2026 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179075",
        "description": "인천스타트업파크 부스트 스타트업 TechCrunch Disrupt 2026 참가기업 모집공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업파크센터\n지역\n인천광역시\n접수기간\n2026-08-28 ~ 2026-09-11 18:00\n주관기관명\n인천테크노파크\n대상\n일반기업\n창업업력\n7년미만, 10년미만\n연락처\n032-228-1203\n공고 제-2026-466호\n인천스타트업파크 부스트 스타트업 TechCrunch Disrupt 2026 참가기업 모집공고\n인천스타트업파크는 북미 최대 스타트업 컨퍼런스인 TechCrunch Disrupt(TCD) 2026 인천스타트업파크관 참가를 희망하는 인천 스타트업을 모집합니다. 현지 투자자 및 글로벌 파트너와의 비즈니스 기회 확대를 희망하는 성장 잠재력 있는 인천 소재 스타트업의 많은 관심과 적극적인 신청 바랍니다.\n2026년 08월 28일\n(재)인천테크노파크\n신청방법 및 대상\n신청기간\n2026.08.28(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\no 글로벌 진출역량과 의사가 있고, 상용화 가능한 제품이나 서비스를 보유하고 있는 4차산업·바이오융합 분야의 스타트업\n※ 출장자 중 최소 1인 이상 영어 능통자를 보유하여야 함\no 공고 마감일을 기준으로 창업 7년 이내 인천 본사/공장/연구소 기업\n(중소기업창업 지원법에 의거 신산업 창업 분야는 10년까지 신청 가능)\n제외대상\n- 국세 및 지방세 체납 이력이 없고 해외출국에 결격 사유가 없는 기업\n- 인천스타트업파크 프로그램 참여 제한 이력이 없는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류일체\n사업신청서 및 참가계획서, 발표자료, 영문IR 자료, 사업자등록증 및 법인등기부등본(26년 5월 이후 발행본), 국세/지방세/4대보험 완납증명서 각1부(공고일자 이후 발행본), 해당시 매출 및 투자 증빙자료/기타 정량평가 해당 증빙자료, 인권존중의무 이행서약서, 개인정보 수집 및 이용동의서, 제 3자 정보제공 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n인천스타트업파크 웹사이트를 통한 온라인 신청\n서류/발표(기업별 영문소개 1분 포함)\n지원내용\nTCD 2026 인천스타트업파크 공동관 참가 지원\no TechCrunch Disrtupt 행사 참가 지원\n- 부스조성 : 인천스타트업파크 공동관 내 전시(스타트업별 테이블 제공) 3일\n- PASS 제공 : 기업별 Founder Pass 2매 제공\n- 행사 참가 경비 : 기업별 500만원 이내(항공/숙박/홍보물/운송/추가입장권/사이드이벤트)\n※모든 지원금은 부가세 제외 지원\n- 현지 피칭 지원 : TCD 공식 무대에서 현지 투자자/참관객 대상 피칭 지원\no 현지 생태계 탐방 및 홍보 지원\n- 현지 생태계 탐방 : 실리콘밸리 스타트업 생태계 탐방(관련 기관/기업 방문)\n- 홍보 지원 : TCD 공식 채널활용 및 국내 매체를 통한 홍보 지원 등\n문의처\n인천스타트업파크\n(032-228-1203 / soykim@itp.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026 인천스타트업파크 부스트 스타트업(TCD) 참가기업 모집공고.pdf\n바로보기\n다운로드\n붙임2. 2026 인천스타트업파크 부스트 스타트업(TCD) 신청서 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179110",
        "title": "2026년 한국공항공사 상생형 창업·벤처 기업지원 프로그램 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179110",
        "description": "2026년 한국공항공사 상생형 창업·벤처 기업지원 프로그램 참여기업 모집\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌창업성장센터\n지역\n전국\n접수기간\n2026-08-31 ~ 2026-09-11 18:00\n주관기관명\n한국표준협회\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6240-4787\n2026년 한국공항공사 상생형 창업·벤처 기업지원 프로그램 참여기업 모집\n한국공항공사는 한국표준협회, 대·중소기업농어업협력재단과 국토교통, 항공분야 우수 창업·벤처기업 발굴 및 아이디어 사업화, 판로확대 등을 위한 사업화 자금지원을 통해 선순환적 창업생태계 조성하고자 다음과 같이 지원 프로그램을 공고하오니 관련 기업의 많은 참여 바랍니다.\n2026년 08월 31일\n한국공항공사\n신청방법 및 대상\n신청기간\n2026.08.31(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n① 창업기업 : 「중소기업기본법」제2조 제1항에 따른 중소기업이면서, 「중소기업창업 지원법」제2조에 따른 창업 7년 이내 창업기업\n② 벤처기업 : 「중소기업기본법」제2조 제1항에 따른 중소기업이면서, 「벤처기업육성에 관한 특별법」제2조의2를 만족하는 벤처기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 붙임\n1. 사업계획서\n2. 개인정보 수집·이용 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 후 선정\n서류심사 후 선정\n지원내용\n사업화자금, IP컨설팅 및 지재권 출원 지원\n① 사업화 자금 지원(20개社, 기업당 1천만원 * 회계 정산 비용 포함): 인건비, 재료비, 외주용역비, 특허 취득비, 학회·전시회 참가비 등 아이디어 사업화 및 고도화에 필요한 비용을 기업 수요에 맞춰 지원\n② IP 컨설팅 및 지재권 출원 지원(4개社, 기업당 약 220만원): 특허 컨설팅 1회, 지재권 출원 및 등록 지원\n문의처\n문의\n한국표준협회 조성은 팀장 02-6240-4787\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 한국공항공사 상생형 창업·벤처 기업지원 프로그램_공고문.hwpx\n바로보기\n다운로드\n2026년 한국공항공사 상생형 창업·벤처 기업지원 프로그램_공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179109",
        "title": "2026 광명시 기업박람회 (GM TECH EXPO 2026) 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179109",
        "description": "2026 광명시 기업박람회 (GM TECH EXPO 2026) 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n경영전략\n지역\n경기도\n접수기간\n2026-08-25 ~ 2026-09-22 23:59\n주관기관명\n도도한콜라보(주)\n대상\n전체\n창업업력\n전체\n연락처\n07045788635\n2026 광명시 기업박람회 (GM TECH EXPO 2026) 참여기업 모집 공고\n광명시는 기업의 혁신과 성장을 지원하고, 시민이 미래산업과 첨단기술을 직접 체감할 수 있는 상호 성장의 장인 「광명시 기업박람회(GM TECH EXPO 2026)」에 참여할 기업을 모집하오니 참가를 희망하는 관내・외 기업의 많은 참여 바랍니다.\n2026년 08월 25일\n광명시청\n신청방법 및 대상\n신청기간\n2026.08.25(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.22(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : eklee90@korea.kr\n신청대상\n30개사 내외 (관내기업 24개사 내외 / 관외기업 6개사 내외)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류\n1 제출서류 체크리스트\n2 참가신청서\n3 참가계획서\n4 개인 및 기업정보 수집 이용 및 제3자 제공 동의서\n5 참가서약서\n6 관내 기업의 경우 ( 광명시 소재 확인서류(사업자등록증명 / 공장등록증 / 기업부설연구소 인정서 등))\n관외 기업의 경우 : 사업자등록증명\n7  전시제품 사진(고화질 jpg 파일)\n8 재무제표(2025)\n※ 대체서류 제출가능(부가가치세 과세표준증명원 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n정량평가(40점) + 정성평가(60점) 점수 합산 결과 고득점 순으로 선정\n평가방법\n정량평가(광명시) → 정성평가(평가위원 서면평가)\n평가항목\n- 정량평가(40) : 제품 시연 체험 가능여부 / 매출규모 / 국내 외 전시회 참가이력 등\n- 정성평가(60) : 참가 적합성 및 준비도 / 제품 경쟁력 / 기대효과 등\n행사안내\n일시 및 장소\n(일 시) 2026. 11. 20.(금) / 12:00 ~ 16:00\n(장 소) 광명시민체육관 실내경기장 대리석광장\n(규 모) 40개 내외(참여기업 30개사 / 사회적기업 5개사 / 기업경영 상담부스 7개 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n기본혜택\n① 전시부스(3X3) 및 기본비품 무료제공\n② 1:1 투자자 현장 컨설팅\n③ 제품 인터뷰 영상 제작 및 제공\n④ 기업경영 현장상담 신청(자금/노무/세무 등)\n⑤ 기업 간 비즈니스 네트워킹 구축지원(관내ž외 기업인 등)\n⑥ 그룹ž스탬프 투어 참가를 통한 업체 홍보 또는 협업 기회 제공\n⑦ 1:1 마케팅 컨설팅 신청(12개사 선착순, 1개 기업당 20분)\n선택혜택\nA 투자 피드백 리포트 제공\nB 해외 바이어 발굴지원(KOTRA)\nC 국내 바이어 매칭\n가점사항\n내년(2027년) CES 관련 사업 가점부여\n문의처\n광명시청 투자유치과\n02-2680-6456\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문]_「광명시 기업박람회(GM Tech Expo 2026)」 참가기업 모집(최종).pdf\n바로보기\n다운로드\n[신청서]_「광명시 기업박람회(GM Tech Expo 2026)」 참가기업 모집신청서(최종).hwpx\n바로보기\n다운로드\n[포스터]_「광명시 기업박람회(GM Tech Expo 2026)」 참가기업 모집.jpg\n바로보기\n다운로드\n[포스터]_「광명시 기업박람회(GM Tech Expo 2026)」 참가기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179107",
        "title": "2026년 서울지식재산센터 IP디딤돌 IP창업존 33기 교육생 모집(2026년 2차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179107",
        "description": "2026년 서울지식재산센터 IP디딤돌 IP창업존 33기 교육생 모집(2026년 2차)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울지식재산센터\n지역\n서울특별시\n접수기간\n2026-08-25 ~ 2026-09-04 18:00\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-2222-3856\n2026-02\n2026년 서울지식재산센터 IP디딤돌 IP창업존 33기 교육생 모집(2026년 2차)\n서울지식재산센터에서 IP창업존 33기 교육생을 모집합니다.\n「서울지식재산센터」는 서울특별시 출연기관 서울경제진흥원(SBA)이 운영하는 지식재산처 지정 지역지식재산센터로, 서울 시민과 기업의 지식재산 창출·보호·활용을 지원합니다.\n「서울지식재산센터」는 매년 서울 시민 및 예비창업자를 대상으로 「IP창업존」을 운영하여 창업 아이디어 발상부터 지식재산 권리화, 사업화 전략, 비즈니스 모델 수립까지 아우르는 창업 실무 교육을 제공을 통해 서울 창업생태계 활성화에 기여하고자 합니다. 서울 소재 예비/초기 창업자 여러분의 많은 성원 바랍니다.\n※ 본 과정 수료 시 IP디딤돌프로그램 자부담금 환급 혜택을 드립니다(상세 지원 요건 공고문 참고).\n※ IP창업존은 연간 총 3회 진행되며, 본 기수 참가가 어려우신 경우 3차 모집에 지원하여 주시기 바랍니다(10~11월 중, 상세 일정 서울지식재산센터 홈페이지(ipseoul.kr) 공지).\n2026년 09월 01일\n재단법인 서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.25(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 예비/초기 창업자, 기술 기반 창업을 희망하는 서울 시민 누구나\n※ 거주지·사업장·소속 학교가 서울 소재인 경우만 지원가능\n제외대상\n거주지·사업장·소속 학교 모두 서울 외 지역에 소재한 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(양식) 2026년 서울지식재산센터 IP디딤돌 IP창업존 33기 교육 신청서\n(양식) 2026년 서울지식재산센터 IP디딤돌 IP창업존 33기 교육 신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서울지식재산센터 '26 IP디딤돌프로그램 선정자 선발 우대 , 이외 경우 선착순 선발\n서울지식재산센터 '26 IP디딤돌프로그램 선정자 선발 우대 , 이외 경우 선착순 선발\n교육안내\n2026년 서울지식재산센터 IP디딤돌 IP창업존 33기 교육\n■ 교 육 명 : IP디딤돌프로그램-IP창업존 교육 2026년 2차(33기) 교육과정\n■ 교육방법: 온라인 교육/오프라인 집합교육\n■ 교육일시: 2026. 9. 15.(화) ~ 9. 18.(금), 9:00~18:00 ※ 식사시간 1시간, 총 4일 32시간\n※ 9. 15.(화)은 온라인 교육 수강일로, 집체교육 없음\n■ 교육장소: 서울창업허브 M+(강서구 마곡중앙8로 14)\n■ 교육대상: 서울시민 및 (예비)창업자(약 40명 내외 선발)\n※ IP디딤돌프로그램 권리화 지원 선정자 우선 선발, 기타 지원자 선착순 선발\n※ ‘26년, ’27년 IP디딤돌프로그램 선정자의 경우 본 교육 수료시 자부담금 환급(최초 1회 한정)\n※ IP창업존 교육은 연간 총 3회 진행하며, 2026년 10월 34기(3차) 선발 예정\n※ 상세사항 온라인 홍보자료 참고 ☞ (링크) https://linktr.ee/ipseoul>소개자료\n■ 교 육 비 : 무료\n■ 신청기간 : 2026. 8. 25.(화) ~ 9. 4.(금) 18:00\n■ 신청방법 : 교육 신청서 작성 후 온라인접수 ☞ (링크) https://linktr.ee/ipseoul\n■ 온라인 접수 절차\n- SBA 홈페이지(sba.seoul.kr) ▶ 회원가입, 로그인 ▶ ‘사업신청’ 클릭 ▶ ‘접수중인 사업’ 클릭 ▶ 목록에서 ‘2026년 서울지식재산센터 IP디딤돌 IP창업존 33기 교육생 모집’ 클릭 ▶ 신청하기클릭 ▶ 신청서 양식 (★ (양식 ) IP창업존 33기 교육 참가신청서 ) 다운로드 후 작성 ▶ 하단 제출 클릭\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서울경제진흥원(SBA) 서울지식재산센터  정세운 선임\n서울경제진흥원(SBA) 서울지식재산센터 정세운 선임 / ☎ 02-2222-3856, ✉sujung@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문_소개자료합본)_2026년_서울지식재산센터_IP디딤돌_IP창업존_33기_교육생_모집_안내.pdf\n바로보기\n다운로드\n★_(양식)_IP창업존_33기_교육_참가신청서_신청자명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179104",
        "title": "인천스타트업파크 부스트 스타트업 SCEWC 2026 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179104",
        "description": "인천스타트업파크 부스트 스타트업 SCEWC 2026 참가기업 모집공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업파크센터\n지역\n인천광역시\n접수기간\n2026-09-01 ~ 2026-09-21 16:00\n주관기관명\n인천테크노파크\n대상\n일반기업\n창업업력\n7년미만, 10년미만\n연락처\n032-228-1220\n인천테크노파크 공고 제2026-471호\n인천스타트업파크 부스트 스타트업 SCEWC 2026 참가기업 모집공고\n인천테크노파크는 스페인 바르셀로나에서 개최되는 2026 스마트시티 엑스포 월드 콩그레스(SCEWC) 인천스타트업파크관 참가기업을 모집합니다.  글로벌 스마트시티 시장 진출과 해외 투자자 및 기업·기관과의 비즈니스 기회 확대를 희망하는 인천 소재 스타트업의 많은 관심과 적극적인 신청 바랍니다.\n2026년 09월 01일\n(재)인천테크노파크 원장\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.21(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\no 글로벌 진출역량과 의사가 있고, 상용화 가능한 제품이나 서비스를 보유하고 있는 4차산업·바이오융합 분야의 스타트업\n※ 출장자 중 최소 1인 이상 영어 능통자를 보유하여야 함\no 공고 마감일을 기준으로 창업 7년 이내 인천 본사/공장/연구소 기업\n(중소기업창업 지원법에 의거 신산업 창업 분야는 10년까지 신청 가능)\n제외대상\no 아래의 제한요건에 해당하지 않는 기업(공고 마감일 기준)\n- 국세 및 지방세 체납 이력이 없고 해외출국에 결격 사유가 없는 기업\n- 인천스타트업파크 프로그램 참여 제한 이력이 없는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공문 및 사업계획(신청)서(부속서류 포함)\n(필수)\n1. 사업신청서 및 참가계획서\n2. 영문IR자료 및 소개자료\n3. 발표자료(희망 시 참가계획서로 대체 가능)\n4. 인권존중의무 이행서약서\n5. 개인정보 수집 및 이용 동의서\n6. 개인정보 제3자 제공 동의서\n7. 사업자등록증 및 법인등기부등본\n8. 국세, 지방세 및 4대보험 완납증명서\n(해당시)\n1. 글로벌 진출 실적 보유 이력 (수출/실증/투자유치/NDA 혹은 MOU 체결)\n2. 해외 인증서(ISO인증 제외) 및  해외 지식재산권(출원 및 등록증)\n3. 글로벌 이벤트 참가  및 어워즈 수상 이력\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업계획서의 적합성(사전) 검토 및 서면·발표 평가(평가위원회)\n지원내용\n부스 조성비 및 행사 참가비\n- SCEWC 한국관 내 부스 및 기본 장치 지원\n- 항공비(1인, 이코노미 기준), 숙박비 등(기업당 400만원) ※부가세 제외\n- 한국관 스마트시티 컨퍼런스, Korea Night 등 네트워킹 행사\n- 참가기관·기업 수요 발굴 및 성과관리 연계 맞춤형 비즈니스 미팅 운영\n- 현지 바르셀로나 스마트시티 팸투어 운영\n문의처\n스타트업파크센터 강지원 대리(032-228-1220, lily@itp.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 인천스타트업파크 부스트 스타트업 SCEWC 2026 참가기업 모집공고.hwp\n바로보기\n다운로드\n붙임2. 인천스타트업파크 부스트 스타트업 SCEWC 2026 전시 참가지원 신청서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179102",
        "title": "2026년 세종특별자치시 나성동 AI융합창업보육센터 3차 입주기업(인큐베이팅룸) 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "세종",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#세종"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179102",
        "description": "2026년 세종특별자치시 나성동 AI융합창업보육센터 3차 입주기업(인큐베이팅룸) 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n기술창업팀\n지역\n세종특별자치시\n접수기간\n2026-09-01 ~ 2026-09-11 17:00\n주관기관명\n세종창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n044-999-1026\n공고 제2026-114\n2026년 세종특별자치시 나성동 AI융합창업보육센터 3차 입주기업(인큐베이팅룸) 모집 공고\n세종특별자치시와 (재)세종창조경제혁신센터는 신도심(나성동) 내 ICT 기술창업 거점을 마련하고 초기 창업기업의 안정적인 성장을 지원하기 위해「나성동 창업보육센터」인큐베이팅룸에 입주할 기업을 다음과 같이 모집하오니, 역량 있는 예비창업자 및 창업기업의 많은 관심과 참여 바랍니다.\n2026년 08월 26일\n(재)세종창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jobs2030@ccei.kr\n신청대상\n◦ 예비창업자\n- 단, 최종 선정 시 입주 개시일로부터 6개월 이내에 본 센터로 사업자등록 필수\n◦ 업력 7년 이내(공고일 기준 )의 스타트업\n- 타 시·도 소재 기업의 경우, 선정 시 입주 개시일로부터 3개월 이내에 세종시 관내(본 센터)로 본사 혹은 기업부설연구소(연구개발전담부서 포함) 소재지 이전 필수\n제외대상\n◦ 세종시 관내 타 창업 지원기관 입주자 지원 불가(세종창업빌, 세종창업키움센터, 세종테크노파크 등)\n※ 단, 기존 플랫폼 계약종료 3개월 전부터 지원 가능\n◦「산업집적활성화 및 공장설립에 관한 법률」에 따른 제한 업종\n◦「대기환경보전법」에 의한 특정대기유해물질,「물환경보전법」에 의한 특정수질유해물질,\n◦「악취방지법」에 의한 악취물질 배출이 예상되는 업종\n◦「위험물관리법」에 의한 위험물을 저장ㆍ취급하는 업종\n◦ 금융기관으로부터 불량거래자로 규제 중인 사업자\n◦ 소음, 진동 등 공해 다발업종\n◦ 휴·폐업중인 사업자\n◦ 그밖에 평가를 통해 센터 입주에 부적합하다고 판단 되는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통제출서류\n[서식 1] 입주신청서 1부\n[서식 2, 3] 사업계획서 1부\n[서식 4] 개인정보활용동의서 1부\n예비창업자\n1. 주민등록등본(주민번호 뒷자리 미포함)\n2. 특허증(실용신안등록증)(해당 시)\n3. 공인시험·자체시험인증서(해당 시)\n4. 기타 평가에 반영할 자료\n창업기업\n1. 사업자등록증\n2. 법인등기부등본(해당 시)\n3. 최근3년 재무제표\n4. 부가가치세과세표준증명\n5. 4대사회보험 사업장 가입자 명부\n6. 국세 및 지방세 납세증명서 각 1부\n7. 투자유치 관련 증빙 자료(해당 시)\n8. 특허증(실용신안등록증)(해당 시)\n9. 공인시험·자체시험인증서(해당 시)\n10. 여성기업확인증·창업기업확인서(해당 시)\n11. 기타 평가에 반영할 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사-발표심사\n□ 평가방법: 1차 서류 평가 통과 기업에 한해 2차 발표 심사 진행\n□ 평가항목: 사업성, 시장성, 팀 역량 등\n입주모집개요\n모집개요\n□ 모집규모: 총7개사(인큐베이팅룸 1개실/1개사당 1인좌석 배정)\n- 인큐베이팅룸(전용43.75㎡) : 1인좌석 4좌석 / 월임대료 1개 좌석당 41,000원/관리비 별도\n※ 모집규모의 경우 사업계획에 따라 변경 될 수 있음.\n□ 입주기간: 최초 2년 계약 후 평가에 따른 재연장(2년 단위) 결정\n◦ 최대 입주 가능 기간: 업종별 업력기준에 따라 차등 적용\n- 신산업 창업 분야: 최대 10년(중소기업창업 지원법에 따른 특례 적용)\n- 일반 기술 분야: 최대 7년\n◦ 단, 적법하게 입주 후 최소 입주 기간은 재연장 포함 4년 보장\n□ 소재지: 세종특별자치시 나성동 어반아트리움 퍼스트원 3층(A동) 316호\n□ 모집분야: AI·빅데이터, 디지털미디어·콘텐츠, 미래모빌리티, 디지털헬스케어, 방송영상미디어 등 기술분야\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사업화 자금지원\n자율 제안평가를 통해 선정된 기업당 최대1,000만원 성과 연계형 자금 지원 (실증, 마케팅 등)\n전문가 1:1 컨설팅\n비즈니스모델(BM) 고도화, 세무, 법무, 투자(IR) 등 전담 멘토 매칭\n창업교육 및 네트워크\n초기 자금 조달, 공공조달 입찰 실무 교육 및 입주사 간 분기별 네트워킹\n문의처\n담당부서\n(재)세종창조경제혁신센터 기술창업팀\n연락처\n044-999-1026\n이메일\njobs2030@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2_2026년 AI융합창업보육센터 3차 인큐베이팅룸 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n3_2026년 AI융합창업보육센터 3차 인큐베이팅룸 입주기업 모집 신청서_사업계획서_정보동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179098",
        "title": "연구개발특구진흥재단 X 현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179098",
        "description": "연구개발특구진흥재단 X 현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램 참가기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAC 부서\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-25 17:00\n주관기관명\n주식회사 베타랩\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n1670-6167\n연구개발특구진흥재단 X 현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램 참가기업 모집공고\n특구 내 유망 기술·기업을 발굴하여 투자역량을 강화하고, 현대차증권과의 투자 가능성 및 현대차그룹 현업 적용 가능성을 검토하고자 「연구개발특구진흥재단×현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램」 참가기업을 모집합니다.\n2026년 09월 01일\n연구개발특구진흥재단\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.25(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hmsec-oi@betalab.ac\n온라인 접수 :\n접수 바로가기\n신청대상\n연구소기업, 첨단기술기업 등 全특구 소재 기업*\n* 신청일 기준 연구개발특구(본사, 지사, 기업부설연구소, 공장 등) 내 소재기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수(설문폼) 제출 → 신청양식 제출(이메일)\n1. 설문폼 작성\n2. [별첨1] 양식 작성 후 이메일 제출(hmsec-oi@betalab.ac)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청ㆍ접수 → 교육 → 서류 검토\n교육은 신청자 전원에게 제공하되, 일부 프로그램의 경우 적합성 및 평가 결과에 따라 지원 내용이 상이\n행사안내\n교육 → 서류 검토 → 인터뷰&멘토링 → 실전프로그램\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n역량강화교육, 맞춤형 멘토링, 현대차증권 투자운용인력 대상 IR, 후속 투자검토 및 현업 적용 가능성 검토\n- 현대차증권 오픈이노베이션 관련 공통교육 제공\n- 서면평가 통과기업을 대상으로 현대차증권 신기술금융팀의 투자 진단 및 사업 고도화를 위한 맞춤형 멘토링 지원\n- 현대차증권 신기술금융팀이 함께 참여하는 투자 IR 및 질의응답을 진행하여 투자검토 기회 제공\n- 우수기업 대상 현대차증권 직접투자 검토 및 현대차그룹 현업 연계 적용 가능성 검토\n- 우수기업 대상 후속 실증과제 기획 및 2027년 전북연구개발특구 「지역혁신 실증 스케일업」 사업 연계 지원\n※ 교육 프로그램은 신청기업 전원을 대상으로 제공되며, 이후 프로그램은 적합성 및 선정 결과에 따라 연계·운영됩니다.\n※ 후속사업 연계는 2027년 사업 공고상의 신청자격을 충족한 기업을 대상으로 하며, 과제 선정 및 지원 규모는 별도 검토 결과에 따라 결정됩니다.\n문의처\n전북특구 이노폴리스 캠퍼스 운영사 / 주식회사 베타랩\n- 연락처 : 1670-6167\n- 이메일 : hmsec-oi@betalab.ac\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n01. (모집공고) 연구개발특구진흥재단 X 현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램 참가기업 모집공고.pdf\n바로보기\n다운로드\n02. [별첨 1] 연구개발특구진흥재단 X 현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램 참가기업 사업계획서.hwpx\n바로보기\n다운로드\n03. (포스터) 연구개발특구진흥재단 X 현대차증권 Corporate Venture Connect 오픈이노베이션 배치프로그램 참가기업 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179069",
        "title": "2026 부산 창업기획자 전문인력 양성과정 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179069",
        "description": "2026 부산 창업기획자 전문인력 양성과정 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n성장기반실\n지역\n전국\n접수기간\n2026-08-25 ~ 2026-09-22 23:59\n주관기관명\n부산기술창업투자원\n대상\n전체\n창업업력\n전체\n연락처\n051-715-1754\n부산기술창업투자원 제 2026-71호\n2026 부산 창업기획자 전문인력 양성과정 공고\n창업기획자(액셀러레이터)의 기본 전문지식을 보유하고 부산 소재 투자 및 보육 능력을 겸비한 창업기획 전문역량 학습을 위한 2026「부산 창업기획자 전문인력 양성과정」의 교육생을 모집합니다.\n2026년 08월 25일\n(재)부산기술창업투자원\n신청방법 및 대상\n신청기간\n2026.08.25(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.22(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국 단위 창업, 투자에 관심있는 자(부산·울산·경남 소재 교육신청자 대상 교육비 50만원 할인)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n별도 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n별도 없음\n교육안내\n2026년 부산 창업기획자(AC) 전문인력 양성과정(50H)\n1.교육일시\n(온라인1차) 10/12~10/13\n(온라인2차) 10/19~10/21\n(오프라인) 11/2(9:30시작)~11/4(12:00종료)\n2. 교육장소(오프라인)\n부산유라시아플랫폼 104호\n3.교육내용\n- 창업생태계의 이해 및 창업기획자의 의미\n- 스타트업 초기투자 이해와 트렌드\n- 투자조합 결성과 운영\n- 투자심사 보고서 작성 실습 등\n4.교육비\n(일반) 185만원\n(부산,울산,경남 소재) 135만원\n(초기투자액셀러레이터 협회 회원사 직원) 130만원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(사)초기투자액셀러레이터협회, 액셀러레이터 교육원\n(전화) 042-716-2344(내선1번) (이메일) kaiaedu@k-aia.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 부산 창업기획자(AC) 전문인력 양성과정 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179084",
        "title": "2026「판교 창업존」입주기업 및 투자사·협력기관 2차 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179084",
        "description": "2026「판교 창업존」입주기업 및 투자사·협력기관 2차 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브팀\n지역\n경기도\n접수기간\n2026-08-31 ~ 2026-09-14 17:00\n주관기관명\n경기창조경제혁신센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0317809016\n2026「판교 창업존」입주기업 및 투자사·협력기관 2차 모집 공고\n딥테크 분야의 글로벌 유망 스타트업을 집중 육성하기 위해 『판교 창업존』 신규 입주기업 및 투자사를 모집합니다. 관심 있는 창업기업 및 투자사의 많은 지원 바랍니다.\n2026년 08월 31일\n경기창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.31(월) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n입주기업 및 투자사·협력기관 16개사 내외\n- 국내·외 예비창업자 및 창업 7년 이내 딥테크 창업기업\n※ 신산업 분야 창업기업은 창업 10년 이내 가능\n- 초기 창업기업 투자 역량을 보유한 투자사\n- 창업기업의 성장 및 사업화 지원이 가능한 협력기관\n제외대상\n▣ 금융기관 등으로부터 채무불이행으로 규제중인 자 또는 기업\n* 단, 신청 접수 마감일까지 채무변제 완료 후 증빙이 가능한 자(기업), 신용회복 위원회의 프리워크아웃, 개인워크아웃 제도에서 채무조정합의서를 체결한 경우, 법원의 개인회생제도에서 변제계획인가를 받거나 파산면책 선고자, 회생인가를 받은 기업, 중소 벤처기업진흥공단 등으로부터 재창업자금을 지원 받은 자(기업), 건강관리시스템 기업구조 개선진단을 통한 정상화 의결기업 등 정부·공공기관으로부터 재기지원 필요성을 인정받은 자(기업)는 신청(지원) 가능\n▣ 국세 또는 지방세 체납으로 규제중인 자\n* 단, 세금분납계획에 따른 성실납부기업 (체납처분유예신청), 신청 접수 마감일까지 국세, 지방세 등의 특수채무 변제 후 증빙이 가능한 자(기업), 중소벤처기업진흥공단 등으로부터 재창업 자금을 지원 받은 자(기업), 건강관리시스템 기업구조 개선진단을 통한 정상화 의결기업 등 정부·공공기관으로부터 재기지원 필요성을 인정받은 자(기업)는 신청 (지원) 가능\n▣ 신청일 현재 휴업 중인 기업\n▣ 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)의 업종으로 본 사업에 신청하고자 자(기업)\n▣ 기타 중소벤처기업부장관 · 창업진흥원장 및 경기창조경제혁신센터장이 참여제한의 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 등 공고문에 명시된 제반서류\n1) 입주신청서 (공고 내 입주신청서 양식)\n2) 사업자등록증 (예비창업자는 신분증 사본 제출)\n3) 법인등기부등본 (해당 시)\n4) 국세/지방세 납세증명서 (예비창업자 제외)\n5) 4대 보험 가입자명부 (공고 기간 내 발급 서류)\n6) 정량평가 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토, 서류평가, 발표평가\n요건검토, 서류평가, 발표평가\n입주모집개요\n총 16개실, 16개사 내외\n1. 입주공간 모집규모\n총 16개실(16개사 내외) / 개방형 2인실 2개, 3인실 3개 / 독립형 4인실 2개, 6인실 1개, 8인실 3개, 10인실 1개, 12인실 1개 / 내측형 8인실 2개, 10인실 1개\n2. 소재지(센터 위치 주소)\n경기도 성남시 수정구 대왕판교로 815\n판교 제2테크노밸리 기업지원허브 6~8층 판교 창업존\n3. 공간구성(면적)\n입주공간은 개방형, 독립형, 내측형으로 구성되어 있으며 공간 유형별 평균 면적은 다음과 같습니다.\n개방형 : 약 12.9㎡ ~ 28.5㎡\n독립형 : 약 26.2㎡ ~ 113.8㎡\n내측형 : 약 32㎡ ~ 76.1㎡\n4. 입주기간\n2026.10. ~ 2027.9.30. (약 1년)\n5. 입주비용\n임대료 : 3.3㎡당 평균 1.5 ~ 3.5만원 내외\n관리비 : 3.3㎡당 평균 2만원 내외 (통신료 등 실비 제외)\n보증금 : 4개월 간 임대료 + 관리비 합산 금액\n6. 입주공간 확인 자료\n입주공간 사진 및 상세 정보는 공고문 첨부파일 및 판교 창업존 홈페이지에서 확인 가능합니다.\n판교 창업존 홈페이지\nhttps://pangyozone.or.kr\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주공간 지원 / 사업연계 등\n(판교 창업존에서는 이런 기회를 제공합니다)\n-사무공간 제공\n-투자·오픈이노베이션 연계\n-글로벌 진출 지원\n-창업기업 성장 및 사업화를 위한 전주기 액셀러레이팅\n단순한 사무공간 제공을 넘어, 투자·사업화·오픈이노베이션·글로벌 진출 등 창업기업의 성장을 위한 다양한 프로그램을 연계하여 지원합니다.\n문의처\n창업허브팀\n창업허브팀\n031-780-9016\n운영지원실\npangyo-zone@ccei.kr\n031-5182-9101~3\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1) 2026 「판교창업존」 입주기업 및 투자사·협력기관 2차 모집 공고.hwp\n바로보기\n다운로드\n(붙임2) 2026 「판교창업존」 신규 입주기업 입주신청서 1부.hwp\n바로보기\n다운로드\n(붙임3) 2026 「판교창업존」 신규 투자사·협력기관 입주신청서 1부.hwp\n바로보기\n다운로드\n2026년 판교 창업존 신규 입주기업 및 협력기관 모집.jpg\n바로보기\n다운로드\n2026년 판교 창업존 신규 입주기업 및 협력기관 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179090",
        "title": "2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육: 투자유치 및 IR 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179090",
        "description": "2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육: 투자유치 및 IR 전략\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n28청춘창업소\n지역\n경기도\n접수기간\n2026-09-01 ~ 2026-09-13 23:59\n주관기관명\n고양산업진흥원\n대상\n청소년, 대학생, 일반인\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만\n연락처\n031-968-7062\n2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육: 투자유치 및 IR 전략\n고양특례시가 조성하고 고양산업진흥원이 운영하는 28청춘창업소에서는 초기창업기업의 성공적인 사업화와 창업 역량 강화를 지원하기 위해 「2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육」 3차 교육생을 모집합니다.\n사업 아이템을 구체화하고 투자 유치에 관심있는 초기 창업기업 여러분의 많은 관심과 참여를 바랍니다.\n2026년 08월 31일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.09.01(화) 06:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.13(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n고양시에 거주 또는 사업장을 두고 있는 초기창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글폼을 통한 신청\n신청자가 많을 경우 39세 이하 청년 우선 선발\n교육안내\n교육안내\n1. 교육일시 : 9월 17일 (목) ~ 9월 18일 (금), 13:30\n2. 교육장소: 28청춘창업소 창업대장간 (경기도 고양시 덕양구 화중로 104번길 31)\n3. 교육비용: 무료\n4. 기타사항: 주차지원이 되지 않으니 대중 교통을 이용해주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(주)하이브워크\n02-711-0102, sbn@hivework.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n28청춘창업소 액셀러레이팅 창업 역량강화교육 3차 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179086",
        "title": "2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 글로벌 챌린지 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179086",
        "description": "2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 글로벌 챌린지 참가기업 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n콘텐츠전략팀\n지역\n대구광역시\n접수기간\n2026-08-31 ~ 2026-09-15 11:00\n주관기관명\n대구디지털혁신진흥원\n대상\n일반인, 일반기업\n창업업력\n3년미만\n연락처\n053-215-4912\n2026-01-208호\n2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 글로벌 챌린지 참가기업 모집 공고\n(재)대구디지털혁신진흥원에서 지역 내 우수 콘텐츠 기업 발굴 및 육성을 목적으로 '2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 글로벌 챌린지' 참가기업을 모집 하오니 많은 관심과 참여 바랍니다.\n2026년 08월 31일\n(재)대구디지털혁신진흥원장\n신청방법 및 대상\n신청기간\n2026.08.31(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dgckl@dip.or.kr\n신청대상\n글로벌 진출을 희망하는 3년 이내 대구시 콘텐츠 기업 또는 기존 대구콘텐츠코리아랩 창업 육성 지원사업 협약기업\n(공고문을 통해 협약 관련 지원사업 확인 가능)\n제외대상\n※ 게임, 출판, 영화, 디자인, 공예, 공연 등 문화예술 장르는 중복성을 고려하여 지원 제외\n※ 신청과제 내용이 표절 및 타인의 작품을 모방하거나 타인의 저작권을 무단으로 침해한 경우\n※ 지식재산권 등 관련 분쟁 등의 법률 위반 소지가 있는 경우\n※ 정부 및 타 기관(DIP 포함) 참여제한으로 제재 중인 사업자\n※ 국세, 지방세 체납자(기업 또는 대표자) 및 기술료 체납 해당 자 또는 기업\n※ 대표자 및 참여인력이 성폭력 범죄 이력 또는 관련 판결을 받은 사실이 있는 경우(수사 진행 중 또는 기소 중 포함)\n※ 금융기관으로부터 채무불이행으로 규제 중인 자\n※ 기타 진흥원에서 참여제한 사유가 있다고 판단되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 전체파일 통합하여 PDF 1부 제출 (직인 날인 필수)\n※ 신청서 + 기타 제출 서류 전체 통합 PDF 파일 1부로 제출\n※ 기타자료는 해당 시 PDF 파일 별도 제출\n※ 각종 서류 직인 날인 필수\n1. 신청서\n1) 과제 신청서 요약표\n2) 사업계획서\n3) 개인정보 수집 이용 제공 동의서\n4) 확약서\n2. 기타 제출 서류\n1) 사업자등록증 사본 (법인 시 법인등기부등본 포함)\n3. 기타자료(소개자료, 영문 소개자료, 포트폴리오 등) - 해당 시 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업추진절자\n서류접수 →  선정평가 → 최종 선정\n※ 선정평가\n- 평가위원 : 지역 내외 산학연관 전문가 5인 이내 구성\n- 평가기준 : 평균점수 70점 이상 기업 중 고득점 순 선정(소수점 둘째자리까지)\n※ 선정 참고사항\n- 평가점수 70점 이상의 기업 중 선정규모 이외 기업 예비후보 선정 예정\n- 서류 불충분, 선정 포기 등 선정 미달 시 예비후보 중 후순위선정자 선정 예정\n- 평가결과 적합기업이 없는 경우 선정하지 않을 수 있으며, 재공고 추진 가능함\n- 평가 절차 및 기준, 일정 등 선정방법은 추진 상황에 따라 변동될 수 있음\n※평가항목(안)\n1) 콘텐츠 적정성 : 콘텐츠 기업 해당 여부, 콘텐츠 확장 가능성 및 우수성\n2) 수행의지 : 해당 지원사업의 필요성 및 지원동기\n3) 콘텐츠 및 기업 역량 : 콘텐츠의 우수성 및 경쟁력, 글로벌 시장에서의 콘텐츠 성공성 및 사업확장 가능성, 기업역량 및 글로벌 진출 실적(매출, 투자유치, 사업화 등)\n4) 글로벌 진출 가능성 : 현지 시장 현황(타겟시장 분석 등) 이해도 및 추진 의지, 현지 시장 진출 계획의 구체성 등\n5) 향후 계획 및 기대효과 : 해당 프로그램 이후 글로벌 기업으로서의 성장 가능성, 향후 글로벌 진출 전략 및 비즈니스 기대효과 등\n지원내용\n지원내용\n1. 지원규모 : 4개사 내외\n2. 지원기간 : 협약 체결일 ~ 2026. 12. 11 (금)\n3. 주요 지원 프로그램 내용\n1) 사전 프로그램 : 진단 1회, 교육 2회, 컨설팅 3회, 글로벌 IR DECK 지원\n2) 현지 프로그램 : 참가기업 1개사 1인 항공료, 숙박비, 컨퍼런스 참가비 지원\n3) 후속 지원 : 사업 및 투자 연계, 후속 컨설팅 등\n문의처\n문의처\n담당자 : 053-215-4912 / dip5925@dip.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1.공고문(2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 글로벌 챌린지 지원사업 모집 공고).pdf\n바로보기\n다운로드\n붙임2.참가신청서(2026년 대구콘텐츠코리아랩 콘텐츠 스타트업 글로벌 챌린지 지원사업 모집 공고).hwp\n바로보기\n다운로드\n대구콘랩-글로벌챌린지-모집-포스터_V2_6.png\n바로보기\n다운로드\n대구콘랩-글로벌챌린지-모집-포스터_V2_6 텍스트화파일.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179091",
        "title": "<소셜벤처 프렙스쿨 14기>  사회연대경제기업 창업 육성 프로그램  참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179091",
        "description": "<소셜벤처 프렙스쿨 14기>  사회연대경제기업 창업 육성 프로그램  참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n임팩트성장팀\n지역\n전국\n접수기간\n2026-08-31 ~ 2026-09-12 23:59\n주관기관명\n비전웍스벤처스\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n025553898\n제 2026-31호\n<소셜벤처 프렙스쿨 14기>  사회연대경제기업 창업 육성 프로그램  참여기업 모집\n유원대학교 충남 앵커 사업단에서 비전웍스벤처스와 함께「소셜벤처 프렙스쿨 : 사회연대경제기업 창업 육성 프로그램」참여자를 모집합니다. 사회연대경제 조직(사회적기업, 소셜벤처, 임팩트 스타트업, 로컬벤처 등)창업 중인 예비·초기 창업자를 위한 창업 육성 프로그램을 제공합니다.\n2026년 08월 31일\n유원대학교 충남 앵커사업단\n신청방법 및 대상\n신청기간\n2026.08.31(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.12(토) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n① 지역·업종·연령 제한 없으며 누구나 지원 가능\n② 예비 창업자(팀), 기창업자, 대학생, 일반인, 국내 거주 외국인 등\n③ 단, 기창업 기업의 경우 공고일 기준 창업 7년 미만 기업\n④ (우대) 아산시 창업 준비 예비 창업자/기창업자, 아산 소재 기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가지원 서류제출\n1. 참가신청서\n2. 개인정보수집활용동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n- 참가신청서 서류평가를 통한 참여자 선정\n- 평가항목: 창업 아이템(30점), 비즈니스 모델(50점), 사업화 실적(20점) / 총 100점 서류평가\n- 아산시 신규 창업 및 아산시 이전 희망 기업(가산점 5점)\n지원내용\n사업화 지원\n- 소셜벤처판별확인, (예비)사회적기업 인증·지정 컨설팅 제공\n- 1차수 이상 교육 참가자 대상 “교육 참가 수료증” 발급\n- 우수 창업 아이템 보유 수료기업 대상 아산시 창업 희망 시(타 지역 이전, 신규 사업자 등) 유원대 아산캠퍼스 연계 창업 공간 지원 예정(입주 심사 별도 진행)\n프로그램 일정\n원데이 클래스 프로그램\n(대면교육 프로그램) 아래 일정 중 1차수 이상 신청 필수\n① 차수:  9/18 (금) 14:00-17:00 (교육장소: 충남 아산시 번영로86번길 27-3 아산시어울림경제센터)\n“심사위원을 설득하는 PSST :  정부지원사업 사업계획서 작성 전략”\n(PSST기반 정부지원사업 사업계획서 작성 전략)\n“투자자는 무엇을 보는가 : 사회연대경제 창업자를 위한 투자유치 이해”\n(사회연대경제 창업자를 위한 첫 투자유치 수업)\n②차수: 9/30 (수)  14:00-17:00 (교육장소: 서울시 성북구 종암로25길 29 성북구사회적경제센터)\n“지원금부터 정책금융까지 : 사회연대경제 기업의 성장자금 확보 전략”\n(사회연대경제 지원사업 동향 및 정책자금 활용법)\n“기술개발부터 사업화까지 성장 로드맵 구축하기”\n( R&D 기술사업화 로드맵 전략 수립)\n※ 참여 희망 교육 차수 선택(택1) 혹은 중복 신청 가능\n※ 총 2차수 교육일정 모두 참여 가능\n문의처\n비전웍스벤처스\ninfo@govw.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 공고문(소셜벤처 프렙스쿨 14기).pdf\n바로보기\n다운로드\n[별첨1]_[성명] 참가신청서.hwp\n바로보기\n다운로드\n[별첨2]_개인정보 수집·이용 및 제3자 제공 동의서.hwpx\n바로보기\n다운로드\n[웹포스터] 소셜벤처 프렙스쿨 14기.png\n바로보기\n다운로드\n[웹포스터] 소셜벤처 프렙스쿨 14기.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179095",
        "title": "2026 경기 고양 MICE 연계 창업리그 참가자 모집 공고 (모집기간 연장)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179095",
        "description": "2026 경기 고양 MICE 연계 창업리그 참가자 모집 공고 (모집기간 연장)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n사업운영팀\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-08 13:00\n주관기관명\n벤처박스주식회사\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n070-4735-1100\n2026 경기 고양 MICE 연계 창업리그 참가자 모집 공고 (모집기간 연장)\n고양시 MICE 산업 창업활성화 및 일자리 창출 등 고용 촉진을 위한 「2026 경기 고양 MICE 연계 창업리그」 프로그램을 다음과 같이 공모하오니, 많은 관심과 참여바랍니다.\n2026년 08월 14일\n(재)고양국제박람회재단\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.08(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n□ 신청자격: 전 일정 참가 가능한 예비창업자(팀) 또는 창업 3년 미만 초기 창업자\n- 초기 창업자의 경우 공고일로부터 3년 이내의 창업기업\n- 프로그램 이수 후 데모데이 우승 상위 3개 팀은 고양시 내 사업자등록 및 고양 MICE 육성센터 공유실 필수 입주하여야 함\n(본점, 지점, 기업부설연구소/전담부서 모두 가능)\n□ 모집분야: MICE 산업과 연계하여 확장시킬 수 있는 사업화 아이디어 또는 아이템\n제외대상\n□ 참가제외\n- 동일 아이디어(유사 아이디어 포함)으로 타 공모전 또는 창업경진대회에 입상한 자\n- 타인의 특허, 실용신안 등 지식재산권을 침해하거나 침해할 우려가 있는 경우\n- 중소기업창업 지원법 제3조에 따라 창업에서 제외되는 업종과 사행성 및 환경오염 유발 등 반사회적 성격의 아이템은 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n모집 공고 하단 붙임 서류 작성하여 구글폼 통해 접수\n붙임1. 참가신청서\n붙임2. 개인정보 수집ㆍ이용 및 초상권 사용 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n하단 평가 기준에 따라 제출된 참가신청서 평가를 통한 선발\n평가 기준 및 배점(총 100점)\n문제인식(30점) / 실현가능성(40점) / 성장전략(30점)\n지원내용\n지원내용(참가혜택)\n① 총 6회에 걸친 창업/MICE 관련 사업화 기본 교육 제공\n② 창업 관련 분야별 1:1 컨설팅, IR 피칭 워크숍, 데모데이 참가 기회 제공\n③ 시장검증(PoC) 프로그램 지원\n④ 고양시 MICE 육성센터(공유실) 입주 기회 제공\n(데모데이에서 우승한 상위 3개사의 경우 입주 후 1년간 관리비 무료)\n⑤ 2027년 한국 MICE협회 회원사 연회비 면제(데모데이에서 우승한 상위 3개사 해당)\n⑥ MICE 산업 및 창업 관련 네트워크 형성 기회 제공\n⑦ 전체 프로그램 이수자에 한해 ‘(재)고양국제박람회재단 대표이사’ 명의의 수료증 발급\n⑧ 운영사 벤처박스(주) (중기부 등록 액셀러레이터) 투자 밋업 IR 기회 제공\n⑨ 우승팀 상금 지급(총 5팀 30,000,000원 차등 지급)\n문의처\n고양 MICE 창업리그 운영사무국\n전화: 070-4735-1100\n이메일: aymin@venturebox.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[2026 경기 고양 MICE 연계 창업리그] 공고문_모집기간연장.pdf\n바로보기\n다운로드\n[2026 경기 고양 MICE 연계 창업리그] 참가신청서.hwp\n바로보기\n다운로드\n[2026 경기 고양 MICE 연계 창업리그] 포스터_모집기간 연장.jpg\n바로보기\n다운로드\n[2026 경기 고양 MICE 연계 창업리그] 포스터 텍스트_모집기간 연장.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179096",
        "title": "[동대문구 창업지원센터] 9월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179096",
        "description": "[동대문구 창업지원센터] 9월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n동대문구 창업지원센터\n지역\n전국\n접수기간\n2026-08-31 ~ 2026-09-30 00:00\n주관기관명\n서울시립대학교창업보육센터\n대상\n전체\n창업업력\n전체\n연락처\n02-3394-9163\n[동대문구 창업지원센터] 9월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n동대문구 창업지원센터에서는 센터 입주기업과 일반인을 대상으로 3D프린터, 레이저커터 교육을 진행합니다\n2026년 08월 31일\n동대문구 창업지원센터\n신청방법 및 대상\n신청기간\n2026.08.31(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n3D프린터 또는 레이저커터에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼신청\n[ 3D프린팅 장비 트레이닝-신청 링크]\nhttps://forms.gle/X2UYiXejmvmJCzSA7\n[레이저커터 장비 트레이닝-신청 링크]\nhttps://forms.gle/kuneGsdqMaL1uWgG7\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글폼 신청\n선착순 모집으로 인원 초과 시 별도로 유선 안내를 드릴 예정입니다\n* 인원 초과로 인한 불참 신청자의 경우 다음 교육에 참여 여부 확인 후 순차적으로 배정됩니다\n교육안내\n교육안내\n■ 3D프린팅 장비 트레이닝\n[교육 일정]\n1차: 2026년 9월 2일(수) 14:00~17:00\n2차: 2026년 9월 16일(수) 14:00~17:00\n3차: 2026년 9월 30일(수) 14:00~17:00\n※ 1차, 2차, 3차 교육은 동일 커리큘럼\n[교육 장소]\n동대문구 창업지원센터 B동 2층 뚝딱공방\n[교육 내용]\nFDM 3D프린터 프로그램 및 장비 실습\n[신청 링크]\nhttps://forms.gle/X2UYiXejmvmJCzSA7\n■ 레이저커터 장비 트레이닝\n[교육 일정]\n1차: 2026년 9월 9일(수) 14:00~17:00\n2차: 2026년 9월 23일(수) 14:00~17:00\n※ 1차, 2차 교육은 동일 커리큘럼\n[교육 장소]\n동대문구 창업지원센터 B동 2층 뚝딱공방\n[교육 내용]\nCO2 레이저커터(비금속) 프로그램 및 장비 실습\n[신청 링크]\nhttps://forms.gle/kuneGsdqMaL1uWgG7\n■ 필수 지참물\n윈도우 노트북\n마우스 & 패드\n노트북 충전기\n※ 윈도우 노트북은 대여가 어렵습니다. 개별 지참 부탁드립니다.\n※ 장비 사용에 필요한 재료는 무료 제공됩니다.\n■ 주차 안내\n건물 내 주차가 어려우니 대중교통 이용 부탁드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n동대문구 창업지원센터 메이커스페이스 담당자\n전화: 02-3394-9163\n이메일: godus12@uos.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[동대문구 창업지원센터] 메이커스페이스 9월 교육 포스터.png\n바로보기\n다운로드\n[동대문구 창업지원센터] 메이커스페이스 9월 교육 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179097",
        "title": "2026년 제4차 국립공주대학교 창업보육센터 입주기업 모집 연장공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179097",
        "description": "2026년 제4차 국립공주대학교 창업보육센터 입주기업 모집 연장공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n충청남도\n접수기간\n2026-08-31 ~ 2026-09-14 18:00\n주관기관명\n국립공주대학교 산학협력단\n대상\n대학생, 일반인\n창업업력\n예비창업자, 7년미만\n연락처\n041-521-9108\n국립공주대학교 산학협력단 창업보육센터 공고 제2026-7호\n2026년 제4차 국립공주대학교 창업보육센터 입주기업 모집 연장공고\n국립공주대학교 산학협력단(창업보육센터)에서는 기술집약형 중소기업의 창업 촉진을 위하여 우수한 기술력을 바탕으로 도전적이고 창의적인 입주기업을 모집하오니, 입주를 희망하시는 분들의 많은 지원 바랍니다.\n2026년 08월 31일\n국립공주대학교 산학협력\n신청방법 및 대상\n신청기간\n2026.08.31(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : knubi@kongju.ac.kr\n신청대상\n[ 예비창업자]\n￭ 잠재력 높은 기술의 개발 단계에 있는 창업 준비자\n￭ 기술적 아이디어를 바탕으로 구체적 사업화 목적이 있는 자\n￭ 입주 후 3개월 이내 창업(사업자등록)이 가능한 자\n[기창업자]\n￭ 기술집약형 업종의 창업 기업으로 공고일 기준 업력 7년 이내의 기업\n￭ 입주 확정 시 3개월 이내 본점 소재지 이전이 가능한 기업\n※ 기업부설연구소 입주 가능(자격요건 관련 상세 내용 확인 필수)\n[공통]\n- 대학과의 산학협력을 통한 성장 가능성이 높은 예비창업자 또는 기업\n- 창업보육센터 입주 확정 기업은 주사업장(본점)이 입주하여야 함\n- 산학협력 공동연구 사업을 위한 기업부설연구소 입주 가능\n※ 단, 연구소 입주 시 본사가 정부나 지자체에서 지원하는 공간에 입주하지 않아야 함\n- 우대사항: 국립공주대학교 학생·교원창업자 / 지역주력산업 및 전･후방산업 분야* 등\n* 충남 주력산업: (주축산업) 디스플레이부품장비, 탄소저감자동차부품, 고기능성그린바이오\n(미래신산업) 수소연료전지 및 발전, 반도체첨단패키징\n제외대상\n- 기업부설연구소 입주시 본사가 정부나 지자체 지원 공간에 입주한 경우\n- 금융기관으로부터 채무불이행 및 국세·지방세 체납으로 규제 중인 자 또는 기업\n- 폐수, 소음, 진동 등 공해 다발업종 영위 자\n- 기타 운영위원회에서 부적당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 1부(지정양식)\n- 사업계획서 1부.\n- 주민등록등본(대표자) 1부.\n- [해당시] 사업자등록증 사본 1부(법인의 경우 법인등기부등본, 주주명부 포함)\n- [해당시] 사업화 실적자료 증빙(벤처기업확인서, 지식재산권, 매출, 고용자료 등) 및 재무제표\n발표자료 1부(지정양식)\n발표자료 1부(지정양식)\n※발표자료 양식은 국립공주대학교 산학협력단 홈페이지 공지사항 내 입주기업 모집공고 페이지에서 다운로드 하실 수 있습니다.\n- 본 공고문 우측 상단의 [사업안내 바로가기] 클릭\n개인정보 수집ㆍ이용 제공 동의서 1부(지정양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n①신청서 접수 - ②1차평가(자격심사) - ③2차평가(대면평가) - ④운영위원회 심의 - ⑤입주자 선정\n- 1차평가: 입주 결격사유 검토\n- 2차평가: 내ㆍ외부 평가위원에 의한 발표 심사(PPT발표)\n입주모집개요\n모집규모\n- 공주캠퍼스 산학연구관\nㆍ 44㎡(2개실), 66㎡(1개실), 72㎡(1개실)\n- 천안캠퍼스 산학협력관\nㆍ 32.4㎡(1개실)\n소재지\n- (공주캠퍼스) 충청남도 공주시 공주대학로56 공주대학교 신관캠퍼스 산학연구관\n- (천안캠퍼스) 충청남도 천안시 천안대로 1223-24 공주대학교 천안공과대학 산학협력관\n입주기간 및 부담금\n- 입주기간: 입주일로부터 2027. 3. 31.까지(평가를 통하여 1년 단위 연장, 최대 5년 이내 입주)\n- 입주관리비: 4,500원/㎡ 부터 연차별 차등 징수(국유재산사용료 별도)\n- 공과금: 사용량에 따라 별도 부과(전기, 인터넷 등)\n- 창업보육센터 발전 기금\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nK-동고동락 스타트 허브 프로그램\n- 입주공간 및 공동장비 임대 지원\n- 창업교육 및 멘토링 등 프로그램 참여 지원\n- 시제품 제작, 마케팅, 디자인 개발, 제품 홍보 등 사업화 지원\n- 유관기관 연계 지원 등\n문의처\n국립공주대학교 산학협력단 창업보육센터\n- (공주캠퍼스) 041-850-8918~9\n- (천안캠퍼스) 041-521-9107~8\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 4차 입주기업 모집(연장) 공고문(안).hwp\n바로보기\n다운로드\n붙임 3. 입주신청서 양식.hwp\n바로보기\n다운로드\n붙임 5. 개인정보 수집·이용·제공 동의서.hwp\n바로보기\n다운로드\n붙임 국립공주대학교 창업보육센터 시설 현황.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179112",
        "title": "하드웨어 제조 고민, 현직 엔지니어가 1:1 무료 진단합니다.",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179112",
        "description": "하드웨어 제조 고민, 현직 엔지니어가 1:1 무료 진단합니다.\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n인탑스 마케팅파트\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-27 23:59\n주관기관명\n인탑스 주식회사\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n3년미만, 5년미만, 7년미만, 10년미만\n연락처\n031-380-8773\n하드웨어 제조 고민, 현직 엔지니어가 1:1 무료 진단합니다.\n인탑스 주식회사는 모바일, 자동차, 가전, 의료기기, 로봇 등 다양한 분야의 부품과 완제품을 제조하는 글로벌 전문 기업입니다.\n풍부한 CMF 경험을 바탕으로 플라스틱 사출, 금속 표면처리, 패브릭 및 복합 소재 활용, 초경도·박막 코팅 등 다양한 기술을 제공하여 고객이 창의적인 제품을 디자인하고 생산할 수 있도록 지원합니다. 삼성전자, 현대차그룹, 베어로보틱스, KT 등 국내외 주요 기업과 협력해 온 45년 경력의 제조 파트너로 디자인부터 설계, 양산까지 이어지는 원스톱 제조 시스템을 갖추고 있습니다.\n인탑스가 운영하는 '페이퍼프로그램’은 하드웨어 스타트업의 아이디어가 성공적인 제품으로 양산될 수 있도록 돕는 제조사 주도 성장 파트너입니다.\n반세기 가까이 축적된 인탑스의 제조 노하우와 현직 전문가의 밀착 멘토링을 통해 기획부터 양산까지 완벽한 제품화를 지원합니다.\n페이퍼프로그램에서 현직 전문가와 함께하는 '코칭데이'를 개최합니다.\n150건 이상의 컨설팅 경험을 통해 축적된 인사이트로 개별 제품을 정확히 진단하며, 단순한 양산 검토를 넘어 비즈니스 스케일업까지 아우르는 밀착 멘토링을 통해 스타트업의 막막한 제조 고민을 해결해 드립니다.\n2026년 09월 01일\n인탑스(주)\n신청방법 및 대상\n신청기간\n2026.09.01(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.27(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n국내외 중소벤처기업 , 제품 관련 제조 컨설팅이 필요한 전 분야 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n회사소개서, 사업계획서, 제품이미지 등\n신청 폼에 코칭 시 물어보고 싶은 질문을 구체적으로 작성하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차 및 평가 방법\n<선정 절차>\n① 페이퍼프로그램 홈페이지 내 코칭데이 지원하기 메뉴를 통해 기간 내 접수\n② 발표 일정에 맞춰 안내 메일 및 문자 메시지 수신\n③ 선정된 업체는 방문 일정 조율 후 코칭데이 진행\n<평가 방법>\n· 지원 요건: 초기 버전 또는 시제품 보유 여부 확인\n· 전문가 심사: 내부 전문가 그룹을 통한 다각도 평가 (제품 우수성, 현재 개발 단계 등)\n· 선정 기준 : 내부 역량으로 컨설팅 및 지원이 적합한 영역인지 종합 검토 후 최종 선정\n행사안내\n행사 안내\n· 접수기간 : 2026.09.01(화) ~ 2026.09.27(일)\n· 결과발표 : 2026. 09.30(수) *내부 심사를 거쳐 선발된 업체 진행, 결과는 개별 메일 안내\n· 진행일정 : 26년 9월 말 이후 코칭데이 진행\n· 진행내용 : 신청 분야에 맞는 1:1 전문가 컨설팅 (약 1~2시간)\n· 진행장소 : 인탑스 본사 *비대면 화상미팅 가능\n· 진행 비용 : 무료\n· 신청방법 : 페이퍼프로그램 홈페이지 접수\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 내용\n1. [디자인·상품성] CMF 기반의 차별화 솔루션\n- 양산 적합성 및 상품성 정밀 진단\n- 브랜드 경쟁력 강화를 위한 전략적 CMF 제안\n2. [설계·양산] 리스크 최소화를 위한 제조 최적화\n- 기구 설계 및 금형 제작 과정의 병목(Pain-point) 파악\n- 효율적인 양산을 위한 맞춤형 개선안 도출\n3. [심층 멘토링] 실행 가능한 문제 해결 프로세스 전수\n- 제조 실무 관련 1:1 맞춤형 Q&A\n- 실질적인 해결책 탐색 및 실행 가이드 제공\n문의처\n인탑스 마케팅파트\n· 메일 : startup@intops.co.kr\n· 전화 : 031-380-8773~4\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n코칭데이 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179087",
        "title": "2026년 한양대학교 ERICA 산학협력단지 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179087",
        "description": "2026년 한양대학교 ERICA 산학협력단지 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n캠퍼스혁신파크사업단 기업지원팀\n지역\n전국\n접수기간\n2026-08-31 ~ 2026-09-11 23:59\n주관기관명\n한양대학교ERICA\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0314004935\n2026년 한양대학교 ERICA 산학협력단지 입주기업 모집 공고\n한양대학교 ERICA는 대학 내에 산학연협력 생태계 조성을 추진하기 위해 산학협력단지에 입주할 기업 및 연구소를 다음과 같이 모집합니다.\n2026년 08월 31일\n한양대학교  ERICA 캠퍼스혁신파크사업단\n신청방법 및 대상\n신청기간\n2026.08.31(월) 07:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ericcdanji@hanyang.ac.kr\n신청대상\n1. 입주자격\n∘「산업집적활성화 및 공장설립에 관한 법률」 제28조의5, 동법 시행령 제6조, 제36조의4에 의한 입주자격을 갖추고 별도로 정한 입주업종을영위하는 자*\n*한국표준산업분류, 사업자등록증 등을 기준으로 자격충족 여부 판단함\n2. 창업기업(BI)\n∘「중소기업창업 지원법」 제2조에 따라 중소기업을 창업하여 사업을 개시한 날부터 공고일(′25.12.02.) 현재 만 7년이 지나지 아니한 기업\n3. 성장기업(POST-BI)\n∘「중소기업창업 지원법」 제2조에 따라 중소기업을 창업하여 사업을 개시한 날부터 공고일(′25.12.02.) 현재 만 7년이 지난 기업\n4. 입주가능업종 : 공고문 참조\n기타 자세한 사항은 공고문 참조\n제외대상\n【 제외대상 】 유치업종 중 아래와 같은 시설·공장은 입주 제한함\n∘「대기환경보전법」제2조제9호에 따른 특정대기유해물질을 배출하는 대기오염물질배출시설∘「대기환경보전법」제2조제11호에 따른 대기오염물질배출시설을 설치하는 공장으로서 같은 법시행령 별표1의3의 1종 사업장부터 4종 사업장까지에 해당하는 공장\n(다만, 같은 법 시행규칙 [별표3](대기오염물질배출시설) 중 폐수·폐기물처리시설 및 보일러·흡수식 냉·온수기시설에 한해 허용) ∘「물환경보전법」제2조제8호에 따른 특정수질유해물질을 배출하는 폐수배출시설\n(다만, 「물환경보전법」시행규칙 [별표13](수질오염물질의 배출허용기준)의 물질 중, 「하수도법」\n시행규칙 [별표1](공공하수처리시설 방류수수질기준)에서 정하는 물질(BOD, COD, SS, T-N,\nT-P, 총대장균군수)의 경우, 「물환경보전법」시행규칙 [별표13] 제1호 다목 규정에 따라 ‘나’ 지역 기준으로 그 외 물질은 ‘가’ 지역 기준 이내로 1차 처리 후 연계 처리하거나 전량 위탁\n처리하는 업체에 한해 허용) ∘「악취방취법」시행규칙 제3조에 따른 악취배출시설\n∘「화학물질관리법」에 따른 유해화학물질 또는 폐기물관리법에 지정폐기물을 제조, 보관·저장하는 공장\n기타 자세한 사항은 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n사업계획 요약서\n개인정보 수집 및 이용동의서\n법인등기부등본(법인) 또는 주민등록표등본(개인)\n사업자등록증\n국세/지방세 완납 증명서\n최근 3개년 재무상태표\n사업계획서\n각종 인증 및 지식재산 증빙 (해당시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n하단 및 공고문 참조\n1. 서류검토\n2. 발표심사\n입주모집개요\n하단 및 공고문 참조\n1. 입주공간 모집규모 : 단독형 5실, 공유형 1실\n2. 소재지 : 경기도 안산시 상록구 한양대학로 55 한양대 ERICA\n3. 공간구성\n- 산학연협력관 : 공유형(30평형) 1실\n- 컨벤션센터 : 단독형(16평형) 2실 / 단독형(19평형) 1실 / 단독형(8평형) 2실\n4. 입주기간 : 1년 후 재계약\n5. 입주비용\n- 산학연협력관 : 공유형(관리비 : 100,000원(vat별도))\n- 컨벤션센터 : 단독실(임대료 : 20,600원/평, 관리비 : 15,450원/평, 보증금 6개월분)\n6. 기타 : 공고문 [붙임1] 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공고문 참조\n1. R&BD 지원 (공동연구과제, 기술사업화, 전시회 참가 지원 등)\n2. 기업역량강화 지원(재직자교육, 액셀러레이터데이 등)\n3. 인프라지원 (연구장비, 기업지원공간 등)\n문의처\n캠퍼스혁신파크사업단 기업지원팀\n031-400-4935\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n한양대 ERICA 산학연협력단지 입주기업 모집 공고(안)_260831.pdf\n바로보기\n다운로드\n한양대 ERICA 산학협력단지 입주신청서 양식_기업명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179083",
        "title": "[부산울산경남센터] 사회적협동조합 설립인가 및 경영공시 교육 안내 (9.16.(수), 9.17.(목) - 온라인병행)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179083",
        "description": "[부산울산경남센터] 사회적협동조합 설립인가 및 경영공시 교육 안내 (9.16.(수), 9.17.(목) - 온라인병행)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n부산울산경남센터\n지역\n울산광역시\n접수기간\n2026-08-31 ~ 2026-09-17 12:30\n주관기관명\n한국사회적기업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n051-753-2507\n[부산울산경남센터] 사회적협동조합 설립인가 및 경영공시 교육 안내 (9.16.(수), 9.17.(목) - 온라인병행)\n2026년 하반기 부산·울산·경남권역 사회적협동조합 설립인가·경영공시 교육이 아래와 같이 진행됩니다.\n교육 신청 희망 시, ① 하단 신청링크 혹은 ② 포스터 내 QR코드를 통해 링크에 접속하여 신청서 양식을 제출하여 주시기 바랍니다.\n2026년 08월 31일\n한국사회적기업진흥원 부산울산경남센터\n신청방법 및 대상\n신청기간\n2026.08.31(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 12:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hellowo@ikosea.or.kr\n온라인 접수 :\n접수 바로가기\n문의: 부산울산경남센터 (051-753-2507, 2512)\n신청대상\n사회적 협동조합에 관심있는 누구나 (온·오프라인 병행)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n해당없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n참석자 개별 안내\n교육안내\n사회적협동조합 설립인가 교육\n- 대상: 사회적협동조합 설립에 관심있는 누구나(온라인 병행)\n- 일정: 9/16(수) 13~17시 (4H)\n- 장소: 소셜캠퍼스온 울산 (울산 남구 번영로 145, 7층 이벤트홀)\n- 내용: 설립 절차, 서류 작성방법, 접수 유의사항, Q&A\n* 현장 참석자 대상 1:1 상담 제공\n- 신청방법: https://forms.gle/jrsVFv4KgcJyLdaa7   접속 → 9/16(수) 울산 교육 선택\n협동조합 경영공시 교육\n- 대상: 협동조합 경영공시에 관심있는 누구나(온라인 병행)\n- 일정: 9/17(목) 13~16시 (3H)\n- 장소: 소셜캠퍼스온 울산 (울산 남구 번영로 145, 7층 이벤트홀)\n- 내용: 경영공시 준비 방법, 결산보고서 작성, 회계결산관련 주요사항, Q&A\n- 신청방법: https://forms.gle/jrsVFv4KgcJyLdaa7  접속 → 9/17(목) 울산 교육 선택\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n부산울산경남센터\n051-753-2507, 2512\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 사회적협동조합 설립인가 및 경영공시 교육_9월_포스터.jpg\n바로보기\n다운로드\n2026 사회적협동조합 설립인가 및 경영공시 교육_9월.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179085",
        "title": "출연연, 대학 연구소기업 Business Development 프로그램 참여 예비창업자 모집 (9월)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179085",
        "description": "출연연, 대학 연구소기업 Business Development 프로그램 참여 예비창업자 모집 (9월)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대덕특구본부 혁신기업지원실\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-30 18:00\n주관기관명\n연구개발특구진흥재단\n대상\n전체\n창업업력\n전체\n연락처\n042-865-8972\n출연연, 대학 연구소기업 Business Development 프로그램 참여 예비창업자 모집 (9월)\n공공 연구인프라를 통해 개발된 우수기술을 활용하여 연구소기업 설립을 희망하는 공공연구자를 모집합니다. 사업화 기술이 양산 및 사업화에 까지 걸리는 갭을 메우고, 인력과 시장을 연결하여 연구자의 기술사업화를 지원 합니다.\n2026년 09월 01일\n연구개발특구진흥재단\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 출연(연) 및 대학에 재직 중이며, 본인이 개발한 기술의 사업화를 희망하는 연구자\n2. 대덕특구 내 연구소기업 희망 연구자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서\n자유양식으로 제출 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 절차\n신청서 접수 후 서류평가 및 대면평가(인터뷰)를 통해 최종 3개 팀 선정하여 사업화 지원 제공\n지원내용\n지원내용\n사업화 진단, 전문인력 매칭, 투자유치·IR 지원, 수요기업 및 사업 파트너 연계 지원\n문의처\n문의처\n㈜티투비 윤준호 책임 (042-867-8822 / jhyoon@t2b.co.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n연구소기업 BD프로그램_9월 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179076",
        "title": "관악 마케팅 지원 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179076",
        "description": "관악 마케팅 지원 참여자 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n관악드림온아카데미\n지역\n서울특별시\n접수기간\n2026-08-28 ~ 2026-09-09 23:59\n주관기관명\n관악구청\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n070-7777-7408\n관악 마케팅 지원 참여자 모집\n브랜드와 제품을 알리고 고객과 만날 수 있도록 마케팅 지원 사업을 운영합니다.\n관악구 청년 예비창업자/초기창업자 분들의 많은 관심과 참여 바랍니다.\n2026년 08월 28일\n관악구청\n신청방법 및 대상\n신청기간\n2026.08.28(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n관악구 소재 7년 이내 청년 창업기업 또는 관악구 거주 청년 (예비)창업자(1987년 이후 출생자)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n관악청년청 - 관악취창업아카데미 -마케팅 지원 사이트 신청\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n관악청년청 - 관악취창업아카데미 - 마케팅 지원 사이트 신청\n사이트의 신청 내용 확인 후 선정\n지원내용\n라이브커머스 방송 촬영 지원, 라이브 방송 송출 지원\n(아래 중 1가지 지원)\n-온라인 광고 지원\n-네이버 블로그 체험단 지원\n문의처\n070-7777-7408\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179081",
        "title": "2026년 안양산업진흥원 제3차 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179081",
        "description": "2026년 안양산업진흥원 제3차 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n센터운영팀\n지역\n경기도\n접수기간\n2026-09-01 ~ 2026-09-30 17:00\n주관기관명\n안양산업진흥원\n대상\n일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n031-8045-6732\n안양산업진흥원  공고 - 제82호\n2026년 안양산업진흥원 제3차 입주기업 모집 공고\n안양산업진흥원에서는 우수기업에 대한 종합지원과 경쟁력 강화를 위해 안양시 벤처기업집적시설에 입주할 우수한 유망기업을 모집하오니 역량 있는 기업인의 많은 신청 바랍니다\n2026년 09월 01일\n안양산업진흥원\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : Lbs@aba.or.kr\n신청대상\n입주 후 1개월 이내 센터 건물로 본사, 연구소 또는 공장 이전이 가능한 기업(자)로 다음 중 하나에 해당하는 기업\n- 벤처기업육성에 관한 특별조치법에 의거 벤처기업 확인을 받은 기업\n- 지식산업을 영위하는 중소기업 : 세부내용은 공고문 참조\n제외대상\n1. 금융기관에서 불량거래로 규제중인 기업 (대표자, 법인)\n2. 소음, 진동, 폐수, 악취 등의 공해를 발생하는 기업\n3. 기타 입주심사위원회에서 부적합하다고 인정하는 기업\n4. 이전 안양산업진흥원에서 운영 중인 벤처지원실에 입주 경력이 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n입주신청서, 사업계획서, 표준재무제표, 국세/지방세 완납증명서, 사업자등록증, 법인등기부등본, 기타 증빙서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사, 발표심사\n발표심사 (PPT) : 10분 발표, 10분 질의응답\n입주모집개요\n안양산업진흥원 본원, 동안벤처센터 입주\n1. 모집규모 : 16개 호실 (안양산업진흥원 본원 15개 호실, 동안벤처센터 1개 호실)\n2. 소재지\n- 안양산업진흥원 본원 : 경기도 안양시 동안구 시민대로 248번길 25\n- 동안벤처센터 : 경기도 안양시 동안구 학의로 250\n3. 공간구성 (입주실 평수)\n- 안양산업진흥원 본원 : 21평 ~ 최대 41평까지\n- 동안벤처센터 : 90평\n4. 입주기간 : 최초 2년 계약, 2년 단위 연장, 최대 10년 ~ 15년 입주 가능\n5. 입주비용\n- 안양산업진흥원 본원 (21평: 7,953,020원 ~ 41평 : 15,606,850원)\n- 동안벤처센터 (90평 : 30,294,740원)\n6. 공간확인  : https://www.aba.or.kr/content/contents.do?menuId=864\n7. 모집 공고 기간 : 9. 1. ~ 9. 30.\n8. 모집 접수 기간 : 9. 28. ~ 9. 30.\n9. 세부 내용 : 붙임문서 공고문 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 지원사항\n1. 입주기업 간 네트워크 형성을 위한 간담회, 문화행사 등\n2. 전용회선 : 인터넷 전용선 무료 사용 지원, V3백신 지원\n3. 공용장비(계측장비) : 염가대여 및 공용 장비실 지원\n4. 사무공간에 필요한 부대시설 (소회의실, 수면실, 샤워실, 휴게실 등) 제공\n5. 안양시 기업 지원사업 안내\n6. 진흥원 주최 기술. 경영 세미나 및 포럼 등 네트워킹 프로그램 운영\n문의처\n안양산업진흥원 센터운영팀\n안양산업진흥원 센터운영팀 이병선 과장 (031-8045-6732)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1 입주 신청서(2026).hwp\n바로보기\n다운로드\n붙임2_신규모집 공고문 (1).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179078",
        "title": "[성동구 관내기업] 「모두의 창업⸥ 정부R&D사업 및 베트남 해외진출 컨설팅 지원기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179078",
        "description": "[성동구 관내기업] 「모두의 창업⸥ 정부R&D사업 및 베트남 해외진출 컨설팅 지원기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n일자리정책과\n지역\n서울특별시\n접수기간\n2026-08-31 ~ 2026-09-30 18:00\n주관기관명\n성동구청\n대상\n전체\n창업업력\n전체\n연락처\n0222866609\n[성동구 관내기업] 「모두의 창업⸥ 정부R&D사업 및 베트남 해외진출 컨설팅 지원기업 모집\n성동구 관내 소재 기업을 대상으로 정부지원사업 제안서 작성 및 발표평가 준비 등 정부 R&D 및 TIPS, LIPS 지원사업 참여를 위한 맞춤형 컨설팅을 지원하며, 베트남 진출 가능성 및 진출 전략 검토, 현지법인·대표사무소 설립, 수출바우처·해외지사화 사업 등 해외진출 지원사업 참여 준비​를 지원합니다.\n또한 성동구에서 창업을 준비하고 있는 예비창업자를 대상으로 「모두의 창업 프로젝트」와 「2026년 GovTech 창업경진대회」참여를 위한 창업 아이템 구체화, 사업계획서 구성 및 작성 방법, 신청서 작성 내용 점검·보완 등 사업 신청에 필요한 컨설팅​을 추가로 지원합니다.\n2026년 08월 31일\n성동구청\n신청방법 및 대상\n신청기간\n2026.08.31(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n성동구에서 창업을 준비하고 있는 예비창업자\n정부지원사업 참여를 준비 중인 기업\n정부 R&D 및 사업화 과제를 준비 혹은 진행 중인 기업\n투자유치 및 기술사업화를 준비 중인 기업\n베트남 현지 진출을 검토 중인 기업（현지 인력 채용 및 운영, 법인 설립 등）\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수 시 제출\n사업계획서, 제안서, IR자료, 회사소개서 등（보유 시）\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n없음\n지원내용\n2026년도 정부지원사업 및 베트남 현지진출 컨설팅 지원\n① ‘모두의 창업 프로젝트’ 사업제안서 컨설팅\n② ‘2026년 GovTech 창업경진대회’ 기획서 작성 컨설팅\n③ 정부 R&D 지원사업 및 TIPS지원사업 제안서 컨설팅\n④ 베트남 해외진출 컨설팅\n문의처\n성동구청 일자리정책과(02-2286-6609)\n- (☎): 070-8734-7900\n- (@): mimosa5799@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도 소셜벤처 기업 컨설팅 오픈오피스_3차 홍보포스터.jpg\n바로보기\n다운로드\n2026년도 소셜벤처 기업 컨설팅 오픈오피스_3차 홍보포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179001",
        "title": "2026년 위치정보 보호조치 교육 (5차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179001",
        "description": "2026년 위치정보 보호조치 교육 (5차)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n시스템 개발부\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-09-16 15:00\n주관기관명\n(주)아이전스\n대상\n전체\n창업업력\n전체\n연락처\n15220667\n2026년 위치정보 보호조치 교육 (5차)\n방송미디어통신위원회와 한국인터넷진흥원이 추진하는 「2026년 위치정보 보호조치 교육」을 안내드립니다.\n위치정보 활용 과정에서 법적 의무나 보호조치 이행 기준 등이 막연하게 느껴졌다면, 이번 교육을 통해 사업 운영에 필요한 기본 사항을 점검해보시기 바랍니다.\n2026년 08월 24일\n(주)아이전스\n신청방법 및 대상\n신청기간\n2026.08.24(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.16(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n위치정보사업자, 위치기반서비스사업자 및 예비사업자 등 위치정보와 관련된 일을 하시는 모든 분들\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 작성\n온라인 접수 페이지 하단의 '신청하기'를 눌러서 구글폼 작성\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n정원 500명 선착순\n수료기준\n- 교육 100분 이상 이수 + 만족도 조사 참여\n교육안내\n위치정보 보호조치 온라인 교육\n교육 일시: 2026.09.18.(금요일) 14:00~17:00\n장소: Zoom 온라인 교육\n내용: 위치정보법 및 그에 대한 사업자 의무사항 등 위치정보 관련 교육\n교육비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(주)아이전스\n전화: 1522-0667\n메일: help@igence.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[방송미디어통신위원회 X KISA]위치정보 보호조치 비대면 이론교육(5차)_배너.png\n바로보기\n다운로드\n방송미디어통신위원회_X_KISA_위치정보_보호조치_비대면_이론교육_5차_배너.txt\n바로보기\n다운로드\n[방송미디어통신위원회 X KISA]위치정보 보호조치 비대면 이론교육(5차)_포스터.png\n바로보기\n다운로드\n방송미디어통신위원회_X_KISA_위치정보_보호조치_비대면_이론교육_5차_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179071",
        "title": "홍콩 코스모프로프 미용 전시회(Cosmoprof Asia 2026) 서울 공동관 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179071",
        "description": "홍콩 코스모프로프 미용 전시회(Cosmoprof Asia 2026) 서울 공동관 참여기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅팀\n지역\n서울특별시\n접수기간\n2026-08-26 ~ 2026-09-10 17:59\n주관기관명\n서울경제진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2657-5725\n홍콩 코스모프로프 미용 전시회(Cosmoprof Asia 2026) 서울 공동관 참여기업 모집\n서울경제진흥원에서 아시아 대표 무역 허브인 홍콩에서 개최되는 세계 3대 뷰티 전문 전시회 「Cosmoprof Asia 2026」에 서울관을 운영하고자 참가기업을 모집하오니, 참가를 희망하는 기업은 관련 절차에 따라 신청하여 주시기 바랍니다.\n2026년 08월 25일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.26(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 17:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 서울 소재 완제품 화장품(스킨케어, 메이크업, 바디케어, 향수 등)을 보유하고, 전시회 전 기간 동안 최소 1인 이상의 출장자가 현장 상주 가능한 중소기업\n- 접수 마감일 기준 서울 소재 본사 또는 주된 사업장을 보유한 「중소기업기본법」 제 2조에 따른 중·소기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서 일체\n-사업신청서 일체(필수)\n-중소기업 확인서(필수)\n-사업자등록증명원(필수)\n-수출 실적 증명서(필수)\n-재무제표(혹은 재무제표증명원)(필수)\n-국세 및 지방세 납세 증명서(필수)\n-회사 및 제품소개서(필수)\n-해외특허·인증 증명서(선택)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n참가기업 모집-서면평가(정량/정성평가)-선정결과 안내-전시회 참가\n행사안내\n2026. 11. 11.(수) ~ 11. 13.(금)\n-행사기간: 2026. 11. 11.(수) ~ 11. 13.(금), 3일간\n-개최장소: HKCEC(Hong Kong Convention and Exhibition Centre)\n-전시품목: 스킨케어, 메이크업, 스파·에스테틱 용품, 헤어, 네일 등 뷰티 관련 제품 전반\n-전시회 참가비용(임차료, 장치비):  300만원(VAT 포함)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n부스지원\n-공동관 부스 임차료 및 장치비 약 80% 지원 (기업 자부담 약 20%)\n문의처\n­ 서울경제진흥원 글로벌마케팅팀\n02-2657-5725 /  jypark01@sba.seoul.kr\n02-2657-5726 /  seohee@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2-1. [공고문]_홍콩 코스모프로프 미용 전시회(Cosmoprof Asia 2026) 참가지원.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179082",
        "title": "2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 3회차 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179082",
        "description": "2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 3회차 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nSaaS 전환지원센터\n지역\n전국\n접수기간\n2026-08-31 ~ 2026-09-13 23:59\n주관기관명\n한국AX산업협회\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-606-1521\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 3회차 참가자 모집 공고\n정보통신산업진흥원 SaaS 전환지원센터는 AWS와 함께 「클라우드 기반 SaaS 현대화 기술 특강 및 실습 교육」을 운영합니다.\n본 교육은 SaaS 현대화를 위한 핵심 사용 사례와 최신 클라우드 기술 트렌드를 중심으로, SaaS 전환 및 서비스 고도화에 필요한 핵심 개념과 실무 방향을 공유하기 위해 마련되었습니다.\n관련한 정보나 교육을 받아보고 싶으신 분들은, 신청 링크를 통한 구글폼 신청서 작성 후 제출해 주시길 바랍니다.\n2026년 08월 31일\n정보통신산업진흥원, SaaS 전환지원센터\n신청방법 및 대상\n신청기간\n2026.08.31(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.13(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nAI 기능 도입을 검토 중인 기업의 사업·기술 담당자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n구글폼을 통한 신청서 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n신청서 확인 후, 신청자 대상 별도 메일 안내 예정(9/14)\n교육안내\n교육명\n클라우드 기반 SaaS 현대화 기술 특강 및 실습 교육\n교육주제\n3회차 : 생성형 AI 시대의 SaaS 서비스 고도화\n일시\n2026년 9월 16일(수) 13:30~16:00\n장소\n판교테크노밸리 스타트업캠퍼스 1동 4층, SaaS 전환지원센터\n※ 주소 : 경기도 성남시 분당구 판교로 289번길 20\n주최/협력\nSaaS 전환지원센터 / AWS Korea\n진행방안\n오프라인 교육 및 질의응답\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nTel.\nSaaS 전환지원센터 운영사무국 031-606-1521\nEmail\nhelp@saas.or.kr\n홈페이지\nhttps://saas.or.kr/ 접속 후 센터소개 > 묻고 답하기 게시판\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 3회차 참가자 모집 공고.png\n바로보기\n다운로드\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 3회차 참가자 모집 공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178979",
        "title": "2026 인천 관광스타트업 IR 데이 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178979",
        "description": "2026 인천 관광스타트업 IR 데이 참가기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n인천관광기업지원센터\n지역\n인천광역시\n접수기간\n2026-08-20 ~ 2026-09-08 18:00\n주관기관명\n인천관광공사\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n032-724-9125\n인천관광공사 공고 제2026-152호\n2026 인천 관광스타트업 IR 데이 참가기업 모집\n인천광역시와 인천관광공사는 인천 관광스타트업의 투자유치 조성을 목적으로 「2026 인천 관광스타트업 IR 데이」 참가 기업을 모집합니다. 많은 관심과 참여 바랍니다.\n2026년 08월 20일\n인천관광공사\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.08(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : incheontourbiz@ito.or.kr\n신청대상\n창업 7년 이내 인천 소재 관광스타트업 (공고일 기준 사업자등록증 주소가 인천 소재 본사·지사)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n양식은 첨부 파일 참고\n발표자료\nPPT 작성·PDF 저장\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(1차) 서류적격심사\n(2차) 발표평가(대표자 발표 필수)\n지원내용\n2026 인천 관광스타트업 IR 데이 참여\n투자유치 IR 피칭을 통한 우수기업 선발 및 상금 수여 / 엔젤·기관 투자자와 참여기업 간 투자상담 및 네트워킹\n문의처\n인천관광기업지원센터\n이선아 차장 / 032-724-9125\n티비지파트너스\n032-228-1705 / info@tbzpartners.co\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_(공고문)2026 인천관광 스타트업 IR데이 참가기업 공고문.pdf\n바로보기\n다운로드\n붙임2_(참가신청서)2026 인천 관광 스타트업 IR DAY.hwp\n바로보기\n다운로드\n붙임3_포스터.png\n바로보기\n다운로드\n붙임3_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178981",
        "title": "2026년 제3차 대전 팁스타운 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178981",
        "description": "2026년 제3차 대전 팁스타운 입주기업 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대전팁스팀\n지역\n전국\n접수기간\n2026-09-01 ~ 2026-09-28 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n042-720-4563\n공고 제 2026-074호\n2026년 제3차 대전 팁스타운 입주기업 모집 공고\n지역 창업기업의 성장을 촉진하고 성공적인 창업을 지원하기 위해 조성한 「대전 팁스타운」에 입주할 창업기업을 다음과 같이 모집 공고합니다.\n2026년 08월 31일\n창업진흥원장\n신청방법 및 대상\n신청기간\n2026.09.01(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.28(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n「중소기업기본법」 제2조 제1호에 따른 중소기업의 대표자이자, 「중소기업창업 지원법 」동법 제2조 제2호부터 제2조 제3의2까지의 각 호의 정의에 따른 창업기업의 대표자로서 모집공고일(’26.8.31.) 기준 창업 7년 이내*인 자\n* 신산업 분야([참고 2] 참조) 창업기업의 경우 업력 10년 이내까지 지원 가능\n※ 자세한 내용은 공고문 p.4 참조\n제외대상\n※ 법인과 대표자 모두 제외 사유에 해당하지 않아야 함(공고문 p.5 참조)\n① 금융기관 등으로부터 채무불이행으로 규제 중인 자(기업)\n② 국세 또는 지방세 체납 중인 자(기업)\n③ 창업진흥원으로부터 발생한 환수금등의 반환이 종결되지 않은 자(기업)\n④ 「중소기업창업 지원법 시행령」 제4조(창업에서 제외되는 업종)의 업종을 영위하고 있거나 영위하고자 하는 자(기업) ([붙임 3] 지원 제외 대상 업종 참조)\n⑤ 중소벤처기업부 창업지원사업에 참여 제한으로 제재 중인 자\n⑥ 신청일 기준 동 사업에 신청하는 사업자가 휴‧폐업 중인 자(기업)\n⑦ 「근로기준법」에 따라 고용노동부가 공개하는 체불사업주 명단에 포함된 자(기업)\n⑧ 「보조금 관리에 관한 법률」 제31조의2(보조사업 수행 배제 등)에 따라 수행대상에서 배제된 자(기업)\n⑨ 기타 중소벤처기업부 장관이 참여를 제한할 정당한 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 입주계획서 1부([별첨 1] 양식 참고)\n* 모집공고에 첨부된 입주계획서 양식 활용(그 외 양식 제출 시 평가대상에서 제외)\n- 기타 제출서류 각 1부 ([별첨 2] 양식 참고)\n※ 파일명 : 기관명_제출서류명\n※ 신청 마감 후 제출하신 서류는 반환되지 않습니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토 → 서류평가 → 발표평가 → 입주기업 선정\n※ 서류평가 통과자를 대상으로 ‘창업기업’임을 확인할 수 있는 증빙서류* 등을 제출받아 검토할 예정이며, 자격 관련 위배사항 발견 시 발표평가 대상에서 제외\n* 창업기업확인서 발급이 필요한 기업은 발급기간(약 3주)을 고려하여 사전준비 필요\n** 창업기업확인서, 법인등기사항전부증명서 등 각종 서류는 서류평가 통과자 대상 별도 제출 안내 예정\n※ 자세한 내용은 공고문 p.7~8 참조\n입주모집개요\n모집규모\n- 창업기업 1개사 : 7인실 1개실(44.51m²)\n- 창업기업 1개사 : 9인실 1개실(53.10m²)\n입주기간 및 비용\n1. 입주기간\n- 창업기업 : 기본 2년(연차평가를 통한 1년 단위 계약) + 1년 단위 추가계약(최대 2회)\n2. 입주비용\n<독립실>\n- 임대료 : 전용면적 당 6,000원\n- 관리비 : 전기료(실비) 및 공용관리비 전용면적당 2,000원\n- 보증금 : 월 임대료 6개월 분(vat 제외)\n대전 팁스타운 개요\n수도권에 집중되어 있는 창업·투자 활동을 지역으로 확산시키기 위하여 대전에 조성한 개방형 창업지원 공간\n- (위치) 대전시 유성구 대학로 99(충남대학교 내)\n- (대지) 3,300㎡(1,000평), 연면적3,873㎡(1,174평)\n- (구성) 입주공간 22개실(창업기업, 팁스운영사·투자기관 등) 및 회의실 등\n[공간구성]\n사무 및 회의공간, 컨퍼런스홀, 코워킹스페이스 등\n- 1층 : 코워킹스페이스, 카페·라운지, 팁스홀, 미팅룸, 안내데스크\n- 2층 : 코워킹스페이스, 회의실\n- 3층 : 타운홀, 회의실\n- 4, 5층 : 입주공간, 입주기업 전용 회의실, 카페테리아, 수면·샤워실\n- 옥상 : 옥상정원, 플레이 그라운드\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n독립실 기본 가구 제공\n책상, 의자, 회의용 테이블, 캐비닛 등 비치\n* 7인실 예시 : 사무용 책상 및 의자(7세트), 회의용 책상 및 의자(1세트) 등\n공용 인프라 사용 가능\n- OA존 : 팩스, 복합기(용지 제외), 파쇄기 등 사무기기 무상 사용\n- 회의실 : 회의용 TV, 빔 프로젝트, 화상회의 시설(웹캠, 스피커) 등\n- 컨퍼런스홀 : 투자설명회 및 교육, 네트워킹 행사 등 상시 진행할 수 있는 대형 공간 사용 가능\n- 편의시설 : 1·4·5층 카페테리아(커피머신, 텀블러 세척기, 텀블러 소독기, 전자레인지, 공용냉장고 등), 4층 중앙정원, 4·5층 휴게공간(남·여 휴게실, 샤워실), 6층 플레이 그라운드(옥상정원, 헬스케어 기기) 등\n성장촉진 프로그램\n- 입주기업 업력, 수요 등을 반영한 맞춤형 역량강화 프로그램, 투자사 및 창업지원기관 네트워킹 제공 등\n문의처\n창업진흥원 대전팁스팀\n(연락처) 042-720-4561, 4562, 4563\n(이메일) tips@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 제3차 대전 팁스타운 입주기업 모집 공고.pdf\n바로보기\n다운로드\n[별첨 1] 대전 팁스타운 입주신청서 및 입주계획서_창업기업.docx\n바로보기\n다운로드\n[별첨 1] 대전 팁스타운 입주신청서 및 입주계획서_창업기업.hwp\n바로보기\n다운로드\n[별첨 2] 대전 팁스타운 증빙서류 제출 목록.docx\n바로보기\n다운로드\n[별첨 2] 대전 팁스타운 증빙서류 제출 목록.hwp\n바로보기\n다운로드\n[별첨 3] 회원가입 및 정보등록 매뉴얼.pdf\n바로보기\n다운로드\n[별첨 4] 창업기업 온라인 신청 매뉴얼.pdf\n바로보기\n다운로드\n[별첨 5] 공공 마이데이터 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179061",
        "title": "26년 AI·스마트전자제품 금형지원 기업모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179061",
        "description": "26년 AI·스마트전자제품 금형지원 기업모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n전자제조센터\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-10 23:59\n주관기관명\n한국전자정보통신산업진흥회\n대상\n일반기업\n창업업력\n10년미만\n연락처\n027189966\n26년 AI·스마트전자제품 금형지원 기업모집\n창업기업 및 중소기업의 우수한 AI·스마트전자제품의 금형 제작을 지원할 계획이오니 많은 참여 부탁드립니다.\n2026년 08월 26일\n한국전자정보통신산업진흥회\n신청방법 및 대상\n신청기간\n2026.08.26(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전자기기 기반 제품을 개발, 제조하는 창업기업 및 중소기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n➀ 신청 및 계획서 (유형1, 유형2)\n신청 및 계획서 (유형1, 유형2)\n➁ 개인(기업)정보 수집·이용·제공 동의서\n개인(기업)정보 수집·이용·제공 동의서\n➂ 사업자등록증\n사업자등록증\n➃ 제품자료\n* 카탈로그, 제품 이미지 등\n* 모델링 관련 데이터 제출 시 확장자(STP, STEP 등) 확인하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n총 2단계 평가\n총 2단계 평가 (서류 → 발표)를 통해 최종 선정\n* 평가 결과 및 일정은 이메일 및 문자로 안내\n지원내용\n서울용산시제품제작소 내 엔지니어가 금형 관련 기술지원 및 금형 제작\n- 금형지원 최대 6개 제품 (제품당 최대 1,650만원 상당 제작 지원, 부가세 포함)\n* 금형에 대한 원가 분석 후 예산 범위 내에서 지원하며, 초과 금액은 선정기업 부담\n* 금형지원 신청 시 3D모델링, 기구도면 자료 제출(진행 상황 검토용)\n* 제작 완료 후 서울용산시제품제작소에서 금형 제작 업체에 지원 비용 직접 지급\n문의처\n이메일(yes@gokea.org)\n이메일(yes@gokea.org)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도 서울용산시제품제작소 AI스마트전자제품 금형지원 모집 공고문.pdf\n바로보기\n다운로드\n붙임서류1_2_3.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179063",
        "title": "2026년 온디바이스AI 제품개발·제조 및 기술지원 기업모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179063",
        "description": "2026년 온디바이스AI 제품개발·제조 및 기술지원 기업모집공고\n지원분야\n기술개발(R&D)\n대상연령\n전체\n기관구분\n민간\n담당부서\n전자제조센터\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-14 18:00\n주관기관명\n한국전자정보통신산업진흥회\n대상\n일반기업\n창업업력\n10년미만\n연락처\n02-6388-6192\n2026년 온디바이스AI 제품개발·제조 및 기술지원 기업모집공고\n2026년 온디바이스AI 제품개발·제조 및 기술지원 기업을 다음과 같이 모집합니다.\n2026년 08월 26일\n한국전자정보통신산업진흥회\n신청방법 및 대상\n신청기간\n2026.08.26(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수: (유형1)yes@gokea.org/(유형2)ilovemama@keti.re.kr\n신청대상\n스마트가전, IoT디바이스, 헬스케어기기, 로봇 등 AI를 통해 분석 및 제어가 가능한 하드웨어 제품을 개발·상용화 추진 중인 중소·중견기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n개인정보 이용 동의서\n사업자등록증\n제품자료(해당시)*\n견적서(외부기관·기업 활용 시)*\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n유형별 담당기관에서 각 평가\n- [유형1] 총 2단계 평가(서류 → 발표)를 통해 최종 선정\n- [유형2] 서류평가와 발표평가를 통합하여 1회 실시하여 최종 선정\n* 평가 결과 및 일정은 이메일 및 문자로 안내\n지원내용\n기술지원\n- (KEA) 엔지니어와 장비로 직접 기술지원, 개발 산출물(도면 등)은 기업에 귀속\n- (KETI) 엔지니어와 장비로 직접+간접 기술지원(필요시 전문기업 및 전문가 매칭) 개발 산출물(경량화 모델 등)은 기업에 귀속\n문의처\n한국전자정보통신산업진흥회, 한국전자기술연구원\n* (KEA) 한국전자정보통신산업진흥회 : yes@gokea.org (02-6388-6192)\n* (KETI) 한국전자기술연구원 : ilovemama@keti.re.kr (062-975-7015)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 온디바이스AI 제품개발·제조 및 기술지원 기업모집공고(KEA_KETI).pdf\n바로보기\n다운로드\n붙임1_2_3_4_5.hwp\n바로보기\n다운로드\n2026년 온디바이스AI 제품개발·제조 및 기술지원 수혜기업 모집.png\n바로보기\n다운로드\n2026년 온디바이스AI 제품개발·제조 및 기술지원 수혜기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179068",
        "title": "싱가포르 현지 진출 지원 국내 블록체인 기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179068",
        "description": "싱가포르 현지 진출 지원 국내 블록체인 기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n블록체인AI확산팀\n지역\n전국\n접수기간\n2026-08-28 ~ 2026-09-16 14:00\n주관기관명\n한국인터넷진흥원\n대상\n일반기업\n창업업력\n10년미만\n연락처\n061-820-3942\n싱가포르 현지 진출 지원 국내 블록체인 기업 모집\n한국인터넷진흥원은 국내 블록체인 기업의 해외진출 지원 사업을 통해 2026년 싱가포르 현지 진출을 지원합니다.\n2026년 08월 28일\n한국인터넷진흥원\n신청방법 및 대상\n신청기간\n2026.08.28(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.16(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n블록체인 기술 보유 및 해외 진출 역량이 있는 블록체인 중소기업 또는 스타트업\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 사업계획서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가\n행사안내\nSingapore Fintech Festival 2026\n□ (개요) 올해 11회째를 맞는 세계 최대 규모의 핀테크 행사로, 전 세계 금융기관·스타트업·빅테크·투자기관 등이 참여하는 글로벌 디지털금융 비즈니스 플랫폼\n□ (기간/장소) 2026.11.18.(수)~20.(금) / 싱가포르 엑스포\n□ (규모) 2025년 기준 약 7만 명(140여 개국) 참가, 900여 명의 연사, 600여 개 전시부스 운영\n□ (2026년 주제) “The Rewiring: New Risks, New Rules, New Growth”\n- 책임 있는 AI 도입, 토큰화 금융 인프라(스테이블코인·CBDC 등), 금융포용·ESG·사이버보안 등 글로벌 금융 이슈 논의 등\n□ (주요 프로그램) 컨퍼런스, 전시, 투자 연계, 글로벌 네트워킹 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nIR 컨설팅,  교육, 전시 임차비, 체재비 일부 지원 등\n문의처\n21jun@kisa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 싱가포르 현지 진출 지원 국내 블록체인 기업 모집.hwpx\n바로보기\n다운로드\n[신청서식] 싱가포르 현지 진출 지원 국내 블록체인 기업 모집.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179062",
        "title": "2026년 한전KPS 창업벤처기업 육성 지원사업 참여기업 모집안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179062",
        "description": "2026년 한전KPS 창업벤처기업 육성 지원사업 참여기업 모집안내\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n창업보육팀\n지역\n전국\n접수기간\n2026-08-27 ~ 2026-09-04 17:00\n주관기관명\n에너지밸리기업개발원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n070-4825-1175\n2026년 한전KPS 창업벤처기업 육성 지원사업 참여기업 모집안내\n한전KPS와 에너지밸리기업개발원이 공동 시행하는「상생형 창업‧벤처기업 지원사업」 2026년 창업벤처기업 육성 지원사업에 참여할 기업을 다음과 같이 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n2026년 08월 24일\n한국전기산업진흥회 에너지밸리기업개발원\n신청방법 및 대상\n신청기간\n2026.08.27(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : summer@evedi.or.kr\n신청대상\n에너지(원자력, 화력발전, 신재생), 탄소중립/친환경 분야 창업(공고일기준 7년미만), 벤처기업\n제외대상\n2026년 상생형 창업벤처기업 지원사업에  기 선정된 기업 (동일년도 중복지원 불가)\n채무 불이행으로 규제중인 기업 등  기타  참여제한의 사유가 있다고 판단되는 기업(상세내용 공고문 참조)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서, 사업계획서 및 구비서류\n사업계획서, 사업자등록증 및 중소기업확인서, 창업기업확인서 또는 벤처기업인증서, 법인등기부등본, 4대보험가입자명부, 2025년 재무제표, 국세 및 지방세 완납증명\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 발표평가\n지원내용\n사업화 자금 기업당 1천만원\n- 기술이전, 기술임치 등 기술강화 지원\n- 성과공유를 통한 추가지원\n문의처\n한국전기산업진흥회 에너지밸리기업개발원\n- 전화 : 070-4825-1175\n-  이메일 : summer@evedi.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n260824_2026년 창업벤처기업 육성사업 참여 기업 모집 안내.pdf\n바로보기\n다운로드\n신청서_2026년한전KPS창업벤처기업 육성사업_최종.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179066",
        "title": "「상생형 창업벤처기업 지원사업」한전KDN 에너지 ICT 창업벤처기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179066",
        "description": "「상생형 창업벤처기업 지원사업」한전KDN 에너지 ICT 창업벤처기업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업보육팀\n지역\n전국\n접수기간\n2026-08-27 ~ 2026-09-11 17:00\n주관기관명\n에너지밸리기업개발원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n070-4825-1173\n한국전기산업진흥회 공고 제2026-31호\n「상생형 창업벤처기업 지원사업」한전KDN 에너지 ICT 창업벤처기업 모집 공고\n한전KDN과 에너지밸리기업개발원이 공동 시행하는「상생형 창업·벤처기업 지원사업」의 「한전KDN 에너지 ICT 창업·벤처기업 육성사업」을 다음과 같이 공고하오니, 관심 있는\n기업의 많은 신청 바랍니다.\n2026년 08월 27일\n한국전기산업진흥회 에너지밸리기업개발원\n신청방법 및 대상\n신청기간\n2026.08.27(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kwg@evedi.or.kr\n신청대상\n에너지 ICT 분야 창업기업 또는 벤처기업\n-「중소기업기본법」 제2조 제1항에 따른 중소기업으로서, 아래 요건 중 하나에 해당하는 기업\n① 모집공고일 기준 창업 7년 이내 창업기업\n② 벤처기업확인서를 보유한 벤처기업\n제외대상\n2026년 상생형 창업·벤처기업 지원사업에 선정된 자(기업)\n* 동일 지원연도 내 타 출연기업 사업에 중복 선정된 경우 지원기업은 최초 협약 완료한 과제에 한하여 지원 받을 수 있으며 협약 취소 시 재선정 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서 및 필수서류 등\n1. 사업신청서\n2. 개인정보 수집·이용 동의서\n3. 사업자등록증\n4. 법인등기부등본\n5. 중소기업확인서\n6. 벤처기업확인서 (해당시)\n7. 재무제표(2024, 2025)\n8. 한전KDN 거래(계약) 증빙 서류 (해당시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표평가\n지원내용\n사업화 자금 지원\n- 창업·벤처기업 12개사 내외 최대 3천만원 이내 차등 지급\n- 임치지원, 성과공유제 등 필수참가\n문의처\n한국전기산업진흥회 에너지밸리기업개발원\n김완근 주임(070-4825-1173 / kwg@evedi.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1_모집공고문_한전KDN 스타트업.pdf\n바로보기\n다운로드\n2_지원기업 사업신청서_한전KDN 스타트업.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179065",
        "title": "[추가모집] 2026 창업경진대회 모의투자자 모집(~9.3. 14:00)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179065",
        "description": "[추가모집] 2026 창업경진대회 모의투자자 모집(~9.3. 14:00)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n강북청년창업마루\n지역\n서울특별시\n접수기간\n2026-08-27 ~ 2026-09-03 14:00\n주관기관명\n광운대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n029088246\n[추가모집] 2026 창업경진대회 모의투자자 모집(~9.3. 14:00)\n강북청년창업마루 - 강북창업지원센터에서\n2026 창업경진대회(IMPACT ON 강북 : 아이디어와 투자로 만드는 강북의 창업 무대) 모의투자자를 추가 모집합니다.\n2026년 08월 27일\n강북청년창업마루\n신청방법 및 대상\n신청기간\n2026.08.27(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울시 강북구 거주민 또는 생활권을 둔 청년\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수 필수\n신청링크 : https://forms.gle/ZNdT29zRDWAUMzPg7\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n제출 서류 확인 필수\n행사안내\n2026 창업경진대회\n- 행사일정 : 2026. 9. 10. (목) 17:00~20:00\n- 행사장소 : 강북청년창업마루 2층 커뮤니티실 (서울시 강북구 노해로23길 123)\n- 모집기간 : ~ 2026. 9. 3.(목) 14:00\n- 사전 교육 일정 : 2026. 9. 3.(목) 18:30~21:30\n※ 창업 경진대회 참가를 희망하는 자는 사전 교육 수강 필수.\n※ 자세한 내용은 강북청년창업마루 홈페이지 내 공고문을 확인 바랍니다.\n- 신청방법 : 온라인 신청(구글폼 접수 / https://forms.gle/ZNdT29zRDWAUMzPg7 )\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자 관련 교육 및 실전 투자 기회 제공\n교육을 통한 투자 개념 인식 및 실제 투자를 경험할 수 있는 기회를  제공합니다.\n문의처\n강북창업지원센터\n02-908-8246\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179064",
        "title": "「2026 투자유치 프로그램: 멘토링」참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179064",
        "description": "「2026 투자유치 프로그램: 멘토링」참가기업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업지원센터\n지역\n경기도\n접수기간\n2026-08-27 ~ 2026-09-17 18:00\n주관기관명\n수원도시재단\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n031-280-6363\n공고 제2026-094호\n「2026 투자유치 프로그램: 멘토링」참가기업 모집 공고\n수원도시재단은 기업의 투자유치 역량을 강화하고 투자유치 가능성을 확대하고자 참가기업을 다음과 같이 모집하오니 많은 관심과 신청바랍니다.\n2026년 08월 27일\n수원도시재단\n신청방법 및 대상\n신청기간\n2026.08.27(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : msi91@sscf2016.or.kr\n신청대상\n○ 투자유치를 희망하는 수원시 기술 창업기업\n• 투자유치가 가능한 법인기업 형태 또는 법인전환 예정인 기업\n• 중소기업기본법 제2조 규정에 의한 중소기업으로 창업 후 최대 10년 이내의 기업(공고일 기준)\n제외대상\n○ 국세 또는 지방세를 체납 중인 경우\n○ 금융기관으로부터 불량거래자로 규제 중이거나, 휴업 중인 경우\n○ 제출자료 허위 기재 또는 지원 제한의 사유가 있다고 인정되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n체크리스트, 신청서, 서약서, 멘토링 활용 참여 계획서, 투자유치 계획서, 사업자등록증, 법인등기부등본, 국세 및 지방세 완납증명서, 기타 가점 서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n적부 및 가점(모두 적격 5개 사 이상 시 가점 고득점자 선정_\n※ 가점 동점 시 상위항목 고득점자 선정\n지원내용\n교육 3회(자유참석), 멘토링 9회(필수), IR 데모데이 1회(필수)\n문의처\n031-280-6363, msi91@sscf2016.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 투자유치 프로그램 멘토링 참가기업 모집 공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179051",
        "title": "BOUNCE 2026 글로벌 오피스아워 참여 스타트업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179051",
        "description": "BOUNCE 2026 글로벌 오피스아워 참여 스타트업 모집 공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업육성팀\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-04 23:59\n주관기관명\n부산창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n051-749-8963\n공고 제2026-61호\nBOUNCE 2026 글로벌 오피스아워 참여 스타트업 모집 공고\n(재)부산창조경제혁신센터는 국가별 글로벌 파트너와의 1:1 상담을 통해 국내 스타트업의 글로벌 네트워크 확장 및 정보 교류를 위한 상담,  연계 기회를 제공하고자 BOUNCE 2026   글로벌 오피스아워 를 운영하오니 참가를 희망하는 스타트업의 많은 신청 바랍니다 .\n2026년 08월 20일\n(재)부산창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국 소재 창업 7년 미만 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n파트너사별 접수된 참가 신청서 검토 후 매칭\n※ 파트너사와의 수요분야가 맞지 않을 시 사전 매칭에 제한될 수 있음\n※ 파트너사 특정 수요가 없는 경우 선착순 등으로 임의 매칭될 수 있음\n※ 신청규모에 따라 기업별 상담 횟수가 제한될 수 있음\n행사안내\nBOUNCE 2026 글로벌 오피스아워\n[행사 개요]\n행사 일시 : 2026. 10. 7.(수) ~ 10. 8.(목) (※ 매칭 기업 대상 일시 개별 안내 예정 )\n행사 장소 : 부산 벡스코 제1전시장 2A홀\n지원 내용 : 매칭된 국가별 글로벌 전문가와 1:1 프라이빗 밋업 (기업당 25분 내외 진행)\n상담 분야 : 글로벌 진출 전략 수립, 현지 파트너 발굴, 투자 및 협업 연계 기회 등\n[참여 글로벌 파트너사 라인업]\n대만 : 886 스튜디오스\n베트남 : 롯데벤처스 베트남, VSV 캐피탈\n싱가포르 : 모션 벤처스, 킬사글로벌\n일본 : 플러그 앤 플레이 재팬\n인도네시아 : 가루다 스파크 이노베이션 허브\n네덜란드 : DBCK (주한네덜란드비즈니스협의회)\n영국 : BCCK(주한영국상공회의소)/고릴라브루잉\n[모집 안내]\n모집 대상 : 공고일 기준 전국 소재 창업 7년 미만 스타트업\n모집 기간 : 2026. 8. 20.(목) ~ 9. 4.(금)까지\n매칭 방법 : 파트너사별 참가 신청서 검토 후 사전 매칭 진행 (파트너사당 최대 16회 한정)\n신청 링크 : ( https://forms.gle/JLueRVwtsy3cggsv9 )\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nBOUNCE 2026\nBOUNCE? 10회차를 맞은 부산에서 개최하는 글로벌 스타트업 페스티벌\n1. 행사일정 : 2026. 10. 07.(수) ~ 10. 08.(목) / 2일간\n2. 행사장소 : 부산 벡스코 제1전시장 2A홀\n3. 참가대상 : 국내외 (예비)스타트업, 투자자, 창업지원 관계자 등 누구나\n4. 주요 프로그램\n- [컨퍼런스] 연사와 청중이 오픈 무대에서 자유롭게 소통하는 인사이트 세션\n※ 주제 : (1일차) 글로벌 / (2일차) 투자\n- [오픈이노베이션 & 투자] 대·중견기업 / 투자사 간 1:1 프라이빗 밋업\n- [글로벌 오피스아워] 해외 진출 희망 스타트업과 글로벌 파트너 매칭 밋업\n- [전시 및 부대행사] 스타트업 부스, Fun & Goods Zone, 10주년 아카이브 월 등\n✨ BOUNCE 2026 공식 홈페이지 : www.bswbounce.com\n✨ BOUNCE 2025 애프터 매거진 : https://eopla.net/magazines/36626#\n5. 사전등록 링크 : https://forms.gle/rCWovxvNxt5iCVxT8\n문의처\n창업육성팀 051-749-8963\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179060",
        "title": "구로구 청년창업지원센터_전문 창업교육생 추가 모집 (하반기)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179060",
        "description": "구로구 청년창업지원센터_전문 창업교육생 추가 모집 (하반기)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-08-27 ~ 2026-09-07 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터_전문 창업교육생 추가 모집 (하반기)\n구로구 청년창업지원센터에서는 구로구 주민 대상으로 예비·초기창업가를 대상으로 다음과 같이 지원사업을 공고하오니, 자격요건을 확인하시어 신청하여 주시기 바랍니다.\n2026년 08월 27일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.08.27(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 19~39세 청년 (예비)창업자 및 일반인\n2. 구로구 거주 (필수)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n전문 창업교육 신청서\n온라인 수강 신청 후 개인 이메일로 신청서 양식 전달 예정\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n15명\n15명 초과 시 아이템명 및 교육 참여 의지, 출석 가능 여부 및 성실성을 종합적으로 평가하여 선발\n교육안내\n10주차 교육 일정 안내\n장소 : 동양미래대학교 DMMC 2층 강의실\n(서울특별시 중앙로 6길, 16 DMMC)\n1주차 : 사업계획서 작성법 Ⅰ (9/1(화) 14:00~17:00)\n2주차 : 사업계획서 작성법 Ⅱ (9/8(화) 14:00~17:00)\n3주차 : 정부지원사업 신청과 사업자등록증 발급절차 (9/15(화) 14:00~17:00)\n4주차 : 창업가 정신과 시장의 기회 발견 (9/22(화) 14:00~17:00)\n5주차 : 발표자료(PPT) 작성법 (9/29(화) 14:00~17:00)\n6주차 : 브랜드 전략 및 스토리텔링 (10/6(화) 14:00~17:00)\n7주차 : 해외 시장 조사 및 국내 시장 조사 (10/13(화) 14:00~17:00)\n8주차 : AI를 활용한 마케팅 및 퍼포먼스 전략 (10/20(화) 14:00~17:00)\n9주차 : 창업 후 4대보험 가입 및 세무 전략 (10/27(화) 14:00~17:00)\n10주차 : 투자 유치 및 정부 지원사업 활용 (11/3(화) 14:00~17:00)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2625-9552\n번호 : 02-2625-9552\n이메일 : dkqktmdals@dongyang.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 전문 창업교육 프로그램(하반기)_공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179072",
        "title": "[코레일유통/본사] 제11차 청년창업 제휴사업자 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179072",
        "description": "[코레일유통/본사] 제11차 청년창업 제휴사업자 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n유통기획처\n지역\n전국\n접수기간\n2026-08-28 ~ 2026-09-07 15:00\n주관기관명\n코레일유통(주)\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n02-526-6252\n본사-2026-11-01\n[코레일유통/본사] 제11차 청년창업 제휴사업자 모집공고\n코레일유통(주) 청년창업 지원사업에 따른 매장 운영자 모집공고를 시행하오니, 참여를 희망하는 예비창업자 및 청년창업자는 참여해 주시길 바랍니다.\n■ 공고대상 매장 : 상록수맞이방(커피/25.2㎡)\n■ 접수방법 : 코레일유통(주) 홈페이지 https://www.korailretail.com - 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n■ 비고사항 : [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n2026년 08월 28일\n공고 기업(기관)명 : 코레일유통(주)\n2026년 08월 28일\n코레일유통(주)\n신청방법 및 대상\n신청기간\n2026.08.28(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 공고일 기준 만 18세 이상 39세 이하\n2. 공고일 기준 사업자등록을 하지 않은 예비창업자 또는 창업 후 3년 이하인 ｢중소기업기본법｣ 제2조 2항에 따른 소기업을 영위하는 자\n(대표자 연령 조건 충족해야 함)\n3. 계약 체결 후 7일 이내 일반과세 사업자등록이 가능하고 시설투자 가능자\n4. 프랜차이즈 미가맹 사업자로, 고유의 브랜드 및 레시피로 운영가능한 자\n제외대상\n- 회사와 특수관계에 있는 자 또는 공공성 확보를 위해 다음에 해당하는 경우 참가를 제한\n1. 코레일유통(주) 청년창업 지원매장 운영자로 선정된 자와 그 배우자 및 직계혈족\n2. 코레일유통(주) 부정당업체로 지정된 업체(자)와 그 배우자 및 직계혈족\n3. 기존 계약자(공고일 기준)\n① 우리사 편의점 및 자판기 관련 계약 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n② 우리사 상설전문점 운영 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n4. 회사와 특수관계인 관련(공고일 기준)\n① 모집시작일 기준 퇴직 후 2년이 경과 하지 않은 전직 임직원의 직계혈족\n② 모집시작일 기준 한국철도공사 및 그 계열사에 재직 중인 임직원과 그 배우자 및 직계혈족\n5. 공고일 현재 상업시설 운영 중인 자로 점포 수 확대를 목적으로 지원하는 자와 그 배우자 및 직계혈족\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 참조(모든 제출서류는 PDF파일로 업로드 하십시오)\n참여신청서 1부(법인사업자 법인인감날인, 개인사업자 개인인감날인)\n◦ 사업계획서 1부\n◦ 서약서 및 청렴 계약이행 서약서 각 1부\n◦ 개인정보제공동의서 1부\n◦ 사업자 미등록 사실증명원(예비창업자에 한함) 1부 (국세청-홈텍스 이용)\n◦ 사실증명원(총사업자등록내역)* 1부 및 중소벤처기업부에서 발급하는 소기업 확인서 1부\n(창업 후 3년 이하인 중소기업기본법에 의거 소기업을 영위하는 자에 한함)\n*폐업 사실이 확인될 경우, 폐업사실증명원 보완\n◦ 사업자등록증 사본 1부(예비창업자는 계약체결 후 7일 이내 제출)\n◦ 주민등록등본 원본 1부 (법인 : 법인등기부등본(말소사항포함)) - 3개월 이내 발급본\n◦ 인감증명서 또는 본인사실확인증명서 원본 1부(법인 : 법인인감증명서) - 3개월 이내 발급본\n※ 사용인감을 날인한 법인일 경우, 법인인감증명서 및 사용인감계 각 1부 제출\n◦ 대표자 공인신분증 사본 1부\n◦ 가족관계증명서 원본 1부(개인 및 법인 대표자 명의) - 3개월 이내 발급본\n◦ 창업비용 견적서(인테리어, 영업장비 등) 1부 (미제출 시 비계량평가에서 낮은 평가를 받을 수 있음)\n◦ 국세 및 지방세 납세증명서 각 1부\n(미제출 시 체납사실이 있는 것으로 간주하여 비계량 및 계량평가 합산접수에서 10점 감점)\n◦ 최근 시점(1년) 기준의 소득금액증명원 1부 (소득이 없을 시 사실증명(신고사실 없음) 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 서류접수 및 대면심의(평가위원회) 선정\n◦ 신청서 제출 : 코레일유통(주) 홉페이지 https://www.korailretail.com 온라인 접수(우편, 대면접수불가)\n- 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n- 공고마감 이후 제출 불가 / [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n◦ 평가위원회 (대면면접) : 평가 시 지원자 본인이 반드시 참여해야 하며 불참 시 평가 제외\n- 제출된 PDF서류는 평가위원회 참석시, 지참하여 원본으로 제출\n◦ 본 일정은 변경될 수 있으며, 심의 2일 전 접수 시 제출한 연락처로 전화 또는 핸드폰 문자 메시지로 안내 드립니다.\n지원내용\n사업지원내용\n◦ 사업제안보증금(5,000,000원), 계약보증금(30,000,000원) 면제\n◦ 수수료율 예외 적용\n◦ 최대 영업기간 보장 : 5년, 연도갱신 없음\n◦ 전문컨설팅 지원(필요 시)\n문의처\n선정관련 문의 : 유통기획처 02-526-6252\n모집대상지 관련 문의\n- 상록수역(경기본부 031-699-8502)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]공고문.hwp\n바로보기\n다운로드\n[붙임2]참여신청서+및+사업계획서.hwp\n바로보기\n다운로드\n[붙임3]대상매장+위치도.pdf\n바로보기\n다운로드\n[붙임4]상권분석자료.pdf\n바로보기\n다운로드\n[붙임5]코레일+디자인+기준.pdf\n바로보기\n다운로드\n[붙임6]매장유형+및+업종분류+기준표.pdf\n바로보기\n다운로드\n[붙임7]코레일유통+전문점+pos+거래정보+연동규격서.pdf\n바로보기\n다운로드\n[붙임8]청년창업+전자입찰프로세스+매뉴얼(지원자용).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179036",
        "title": "2026년 세종 스타트업 원스톱 지원센터 아카데미 3차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "세종",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#세종"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179036",
        "description": "2026년 세종 스타트업 원스톱 지원센터 아카데미 3차\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n교육사업부\n지역\n대전광역시\n접수기간\n2026-08-25 ~ 2026-09-14 17:00\n주관기관명\n세종창조경제혁신센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n070-471-0902\n2026년 세종 스타트업 원스톱 지원센터 아카데미 3차\n세종창조경제혁신센터의 교육 게획을 다음과 같이 공고하오니 참여를 희망하는 창업팀은 안내에 따라 신청하시길 바랍니다.\n2026년 08월 25일\n세종창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.25(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n■ 모집 대상: 세종시 소재 (예비)창업기업\n 세종지역 내 연구소, 지사 등 사업 거점 보유 기업 포함\n■ 모집 인원:\n 프로그램별 20명 내외 (선착순 마감)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가 방법\n■ 모집 기한: 2026년 9월 14일 17시까지\n■ 신청 방법: 포스터 내 QR코드를 통한 온라인 신청\n■ 선정 안내: 신청 후 3일 이내 개별 통보 (평일 기준, 자격 요건 검토 후 안내)\n(포스터 이미지 QR코드를 통해 온라인 접수 가능)\nURL: https://moaform.com/q/PmNvXC\n교육안내\n교육 안내\n■ 일시: 2026년 9월 17일(목)\n■ 장소: 세종창업키움센터 (세종특별자치시 조치원읍 세종로 2296)\n■ 주요 프로그램 구성\n1) 공통교육 (09:00~12:00)\n- 소그룹 AI 교육 (5~10명 단위 밀착 운영, 실습용 노트북 지참 필수)\n- 그룹별 주제: 개인형 AI 에이전트 구축, 노코드 기반 업무 자동화, 생성형 AI 마케팅, AI 기반 사업계획서 설계\n- 유료 AI 도구(제미나이, 챗GPT 등) 활용에 따른 비용 발생 시 신청자 자부담 원칙\n2) 런치 네트워킹 (12:00~14:00)\n- 스타트업 안정적 시장진출 고도화 방안\n3) 인사이트 특강 (14:00~16:00)\n-시장 분야 특강: 창업기업 역량 강화를 위한 전문가 특강\n4) 원스톱 밋업 데이 (12:00~16:30)\n- 세무, 투자유치, 유통판로 등 분야별 전문가 1:1 심층상담 (기업별 30분 이내 운영)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n■ 담당기관 연락처 : 044-999-0002 / yjm@ccei.kr\n■ 운영사무국 연락처 : 042-471-0902 / jsw@letsedu.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 세종 스타트업 원스톱 지원센터 아카데미 3차 포스터.png\n바로보기\n다운로드\n(붙임) 세종 스타트업 원스톱 지원센터 아카데미 3차 포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179053",
        "title": "[인천대학교] 모두의창업 프로젝트(2차) 모집홍보 교육 『AI와 함께하는 BM 스쿨』",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179053",
        "description": "[인천대학교] 모두의창업 프로젝트(2차) 모집홍보 교육 『AI와 함께하는 BM 스쿨』\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원단(예비창업지원센터)\n지역\n전국\n접수기간\n2026-08-27 ~ 2026-09-04 12:00\n주관기관명\n국립대학법인 인천대학교\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n032-835-9686\n[인천대학교] 모두의창업 프로젝트(2차) 모집홍보 교육 『AI와 함께하는 BM 스쿨』\n[모두의 창업 프로젝트(2차)] 도전자를 대상으로 생성형 AI를 활용하여 마케팅 자료를 제작하고, BM설계부터 사업계획서 작성법 교육까지 원스톱으로 제공해드리는『AI와 함께 하는 BM스쿨』을 다음과 같이 진행합니다.\n2026년 08월 27일\n인천대학교\n신청방법 및 대상\n신청기간\n2026.08.27(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 또는 업력 7년 이내 기창업자(이종창업 필수)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여 신청서 제출\n온라인 접수(구글 설문조사 폼)을 통해 참여 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n교육생 30명 모집\n선착순 30명 제한\n교육안내\nAI와 함께 하는 BM스쿨\n○ 내    용\n① (09:00~12:00) BM설계 및 사업계획서 작성\n② (13:00~16:00) 생성형 AI 툴을 활용하여 마케팅 자료 제작 및 시제품 시각화\n○ 일      시 : 2026. 9. 9.(수), 09:00~16:00(6H)\n○ 장      소 : 인천테크노파크 본원 14F 다목적실(인천시 연수구 갯벌로 12, 미추홀타워 본관 A동)\n○ 준 비 물 : 실습을 위한 노트북 필참\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n담당자 문의처\n032-835-9686, prestartup@inu.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모두의창업 프로젝트(2차) 모집홍보 교육] AI와 함께하는 BM 스쿨 포스터.png\n바로보기\n다운로드\n[모두의창업 프로젝트(2차) 모집홍보 교육] AI와 함께하는 BM 스쿨 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179045",
        "title": "2026년 민간 산림복지 창업 아카데미[1차] 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179045",
        "description": "2026년 민간 산림복지 창업 아카데미[1차] 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민간성장지원본부 창업육성지원팀\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-10 17:00\n주관기관명\n한국산림복지진흥원\n대상\n전체\n창업업력\n전체\n연락처\n070-4772-7289\n제2026-159호\n2026년 민간 산림복지 창업 아카데미[1차] 참가자 모집\n민간 산림복지 분야 창업 진입 활성화를 위한 실무형 창업교육 과정을\n아래와 같이 운영하오니 많은 관심과 참여 부탁드립니다.\n2026년 08월 26일\n한국산림복지진흥원\n신청방법 및 대상\n신청기간\n2026.08.26(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n산림복지전문업 창업에 관심이 있는 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 온라인 링크를 통한 신청\n- 70명 이내 선착순 마감\n- 9월 15일 개별 선정 안내\n교육안내\n교육 안내\n- 교육 장소 : 산림복지종합교육센터 교육동 4층 대강당(1회차),  온라인(2,3회차)\n- 교육 방법 : 대면, 비대면 교육 병행(대면 1회, 온라인 2회)\n- 교육 일정 : 1회차 : 9월 22일(화) 13:00 ~ 18:00, 2회차 : 9월 29일(화) 10:00 ~ 17:00, 3회차 : 10월 1일(목) 13:00 ~ 18:00\n- 교육 내용 : 산림복지 창업의 이해, 산림복지 창업의 설계, 산림복지 창업의 경영관리\n- 참여 혜택 : 산림복지 특화 실전 창업 교육, 창업 교육 수료증 발급(한국산림복지진흥원장) , 경품 추첨을 통한 상품 증정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n담당자(070-4772-7289)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1.+2026년+민간+산림복지+창업+아카데미(1차)+참가자+모집+안내(제2026-159호).hwp\n바로보기\n다운로드\n붙임2.+포스터(민간+산림복지+창업+아카데미+1차).png\n바로보기\n다운로드\n붙임2.+포스터(민간+산림복지+창업+아카데미+1차).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179028",
        "title": "2026 서울 오픈이노베이션 인사이트 데이",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179028",
        "description": "2026 서울 오픈이노베이션 인사이트 데이\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\nACC부문\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-09 12:00\n주관기관명\n마크앤컴퍼니\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-587-6275\n2026 서울 오픈이노베이션 인사이트 데이\n대·중견기업 오픈이노베이션 리더와 실무자가 스타트업 발굴 전략 및 협업·운영 노하우를 공유하는 2026 서울 오픈이노베이션 인사이트 데이를 다음과 같이 개최하오니 많은 참여 부탁드립니다.\n2026년 08월 25일\n(주)마크앤컴퍼니\n신청방법 및 대상\n신청기간\n2026.08.26(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대·중견기업, 스타트업, AC, VC, 유관기관 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 이벤터스 사전신청\nhttps://event-us.kr/hubopen/event/132644\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당사항 없음\n행사안내\n행사일시\n2026. 9. 9.(수) 12:15~14:15\n행사장소\n동대문디자인플라자(DDP) 아트홀 내 컨퍼런스홀\n행사내용\nㅇ 세션 1  오픈이노베이션 인사이트: 성공적인 협업 전략\n- 내용: 대기업 오픈이노베이션 리더가 들려주는 스타트업 발굴 전략.\n- 대기업이 오픈이노베이션을 통해 기대하는 것, 스타트업이 협업을 준비할 때 필요한 면 점검\n- 연사: 아모레퍼시픽 김태형 팀장, CJENM 배민욱 이사, 인바디 이정원 전무\nㅇ 세션 2  오픈이노베이션 플레이북: 성공적인 운영 전략\n- 내용: 대기업 오픈이노베이션 실무자가 들려주는 운영 전략.\n- 연사: CJ제일제당 이희준 부장, 삼성전자 엄성식 프로, 현대홈쇼핑 박도연 팀장\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n스타트업을 위한 대기업의 발굴 전략과 수요기업을 위한 실무 운영 가이드 및 인사이트 제공\n문의처\n마크앤컴퍼니 : oi@markncompany.co.kr / 02-587-6275\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 서울 오픈이노베이션 인사이트 데이 모집 포스터.png\n바로보기\n다운로드\n서울_오픈이노베이션_인사이트데이_포스터_텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179035",
        "title": "2026년도 한국도로공사 청년 AI 스타트업 지원 시범사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179035",
        "description": "2026년도 한국도로공사 청년 AI 스타트업 지원 시범사업\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n기술마켓처\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-09-30 14:00\n주관기관명\n한국도로공사\n대상\n대학생, 일반인, 대학\n창업업력\n예비창업자\n연락처\n0548112416\n2026년도 한국도로공사 청년 AI 스타트업 지원 시범사업\n한국도로공사는 혁신적인 AI 기술을 보유한 청년의 창업을 지원하기 위하여 2026년도 [청년 AI 스타트업 지원 시범사업]을 공고하오니 동 사업에 참여하고자 하는 자는 공고문에 따라 신청하시기 바랍니다.\n2026년 08월 06일\n한국도로공사\n신청방법 및 대상\n신청기간\n2026.08.14(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n빅데이터 및 AI분야* 청년 예비창업자**\n* 예시) 데이터 수집, 데이터 분석,관리,보안, 데이터플랫폼 등 데이터 솔루션, 인공지능 소프트웨어, 인공지능서비스, 인공지능 하드웨어 등\n** 만 19세～39세이하 청년으로 신청자 명의의 사업자 등록 및 법인 설립등기를 하지 않은 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, 관련 증빙서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n단계별 평가 진행(서류평가, 과제선정심의)\n지원내용\n사업화 자금 및 창업 프로그램 비용 지원(최대 5천만원/명)\n문의처\n한국도로공사 기술마켓처 054-811-2416\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)2026년도 한국도로공사 청년 AI 스타트업 지원 시범사업.hwpx\n바로보기\n다운로드\n(붙임1) 제출서류 목록 및 양식.hwp\n바로보기\n다운로드\n(붙임2) 사업신청 메뉴얼.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179012",
        "title": "코리아 핀테크 위크 2026  「핀테크 스타트업 1:1 투자 밋업」 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179012",
        "description": "코리아 핀테크 위크 2026  「핀테크 스타트업 1:1 투자 밋업」 참여기업 모집\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n성장금융2팀\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-10-26 22:00\n주관기관명\n한국성장금융투자운용\n대상\n일반기업\n창업업력\n전체\n연락처\n02-2090-9142\n코리아 핀테크 위크 2026  「핀테크 스타트업 1:1 투자 밋업」 참여기업 모집\n한국성장금융투자운용은 핀테크 스타트업의 투자 유치를 지원하기 위하여 <코리아 핀테크 위크 2026>(11.25.(수) ~ 11.27.(금))에서 스타트업과 전문투자자가 1:1로 만날 수 있는 “핀테크 스타트업 1:1 투자 밋업”을 개최하고자 합니다.\n핀테크 스타트업뿐만 아니라, 핀테크 영역으로의 사업 확장을 고민 중인 스타트업이라면 누구나 사업 고도화에서부터 투자 유치 전략까지 다양한 영역의 상담을 제공할 예정이오니 많은 기업분들의 적극적인 참여를 바랍니다.\n2026년 08월 24일\n한국성장금융투자운용\n신청방법 및 대상\n신청기간\n2026.08.24(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.26(월) 22:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n핀테크 스타트업뿐만 아니라 핀테크 영역으로서의 사업 확장을 고민 중인 스타트업 누구나(선착순)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청 시 기업 기본 정보 작성(별도 제출 서류 없음)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 접수(별도 평가 없음)\n- 2026년 10월 30일(금) 최종 참여 확정 안내 예정\n행사안내\n코리아 핀테크 위크 2026「핀테크 스타트업 1:1 투자 밋업」\n- 행사 일정 : 2026년 11월 26일(목) 15:00 ~ 18:00\n- 행사 장소 : 서울aT센터(서울시 서초구 강남대로 27)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n핀테크 펀드 운용사와의 1:1 투자 밋업\n- 최종 참여 확정 후 매칭 투자사 및 세부 참여 시간 안내 예정(10월 30일(금) 이후)\n- 1:1 투자 밋업은 기업당 1회(30분) 배정 예정\n문의처\n인포뱅크 iAccel 투자 밋업 담당자(infobank.iaccel@gmail.com / 031-628-1563)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179039",
        "title": "2026년 대구 콘텐츠 스케일업 액셀러레이팅 프로그램 지원사업 참여기업 추가 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179039",
        "description": "2026년 대구 콘텐츠 스케일업 액셀러레이팅 프로그램 지원사업 참여기업 추가 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n콘텐츠성장팀\n지역\n대구광역시\n접수기간\n2026-08-26 ~ 2026-09-10 14:00\n주관기관명\n대구디지털혁신진흥원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n053-215-4906\n2026년 대구 콘텐츠 스케일업 액셀러레이팅 프로그램 지원사업 참여기업 추가 모집 공고\n지역 내 콘텐츠 기업의 투자유치 역량강화 및 투자유치 기회 제공을 위한\n2026년 대구 콘텐츠 스케일업 액셀러레이팅 프로그램 참여기업을 추가 모집하오니, 관심 있는 기업의 많은 참여 바랍니다.\n2026년 08월 26일\n(재)대구디지털혁신진흥원\n신청방법 및 대상\n신청기간\n2026.08.26(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : shine@dip.or.kr\n신청대상\n- 본점 소재지가 대구인 업력 7년 미만(공고시작일 기준) 콘텐츠 기업\n- 투자유치를 통한 사업 확장 및 글로벌 시장 진출을 희망하는 기업\n제외대상\n- 「보조금 관리에 관한 법률」제31조의2에 따라 보조사업 또는 간접보조사업의 수행이 제한된 기업/대표자\n- 정부 또는 공공기관으로부터 동일·유사한 과제를 지원받고 있거나 부정수급·중복수혜 등으로 행정처분을 받은 이력이 있는 기업/대표자\n- 우리원의 기술료, 관리비 등 채무가 있는 기업/대표자\n- 국세·지방세, 4대 보험료 체납 기업/대표자\n- 휴·폐업 중인 기업\n- 파산, 회생절차, 개인회생절차의 개시 신청자\n- 기타 지원에 부적합하다고 인정되는 경우\n※ 해당 조건에 대한 증명은 신청자의 확약서 제출에 의하며, 평가결과 선정되었더라도 위 제외대상 해당 시 선정을 취소할 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 등\n1. 참가신청서\n2. 사업계획서 또는 IR Deck(보유 시)\n3. 개인정보 수집·이용·제공 동의서\n4. 지원사업 참가기준 체크리스트\n5. (23~25년) 최근 3개년도 재무제표(또는 부가가치세과세표준증명)\n6. 사업자등록증 및 법인등기부등본\n별첨. 정부지원 수혜실적(해당 시), 기타 기업 소개자료 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류적합성 검토+서면평가\n1. 서류적합성 검토\n- 서면 검토: 필수조건 해당 여부, 필수서류 제출 여부, 지원 제외대상 여부 등)\n2. 서면평가\n- 외부 전문가(콘텐츠, 투자 관련 전문가) 5~7인 내외 평가위원회 구성하여 서평가\n[평가기준]\n- 최고·최저점 제외한 평가위원 산술평균점수 70점 이상인 기업 중 고득점 순으로 선정\n- 평가점수 결과는 소수점 둘째자리까지 산정\n지원내용\n지원 개요\n사업기간: 협약체결일 ~ 2026년 11월 30일(월)\n모집규모: 총 1개사\n액셀러레이팅 프로그램, 투자유치 연계 등\n1. 액셀러레이팅 프로그램\n- OT 및 네트워킹\n- 기업 IP/BM 진단 및 현황 분석\n- 1:1 투자 전문가 멘토링/컨설팅\n- IR Deck 기획 및 제작\n2. 투자유치 연계\n- 투자유치 행사 연계 참가\n- 투자자 1:1 매칭 상담\n3. 사후관리 및 후속지원(후속 투자미팅 연계 등)\n문의처\n(재)대구디지털혁신진흥원 사업담당자\nT. 053-215-4906\nE-mail. shine@dip.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 공고문.pdf\n바로보기\n다운로드\n붙임2. 신청서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179040",
        "title": "중앙대-금천구 창업 협력공간(혁신지원거점센터) 입주자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179040",
        "description": "중앙대-금천구 창업 협력공간(혁신지원거점센터) 입주자 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학기획팀\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-13 23:59\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-820-6135\n제2026-08-2호\n중앙대-금천구 창업 협력공간(혁신지원거점센터) 입주자 모집 공고\n“중앙대학교 산학협력단”에서는 (예비)창업자의 체계적인 육성과 창업성공률 제고를 위해 본 공간에 입주할 기업을 모집하고자 다음과 같이 공고하오니 많은 신청 바랍니다.\n2026년 08월 26일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.26(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.13(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : iacf_planning@cau.ac.kr\n신청대상\n￭ 예비창업자(입주 후 6개월 이내 사업자 등록이 가능한 자) 및 기창업자\n￭ 중앙대학교와 산학연 상생협력 프로그램 참여 가능한 자/기업\n￭ 본교 학생 창업 또는 교원 창업자 우대\n￭ 금천구 소재 기업 우대\n제외대상\n￭ 중소기업창업지원법시행령 제4조에서 정하는 지원 제외 업종\n(숙박 및 음식점업, 금융 및 보험업, 부동산업, 기타 개인 서비스업 등)\n￭ 금융기관으로부터 불량거래자로 규제 중인 자\n￭ 폐수, 소음, 진동 등 공해 다발 업종\n￭ 기타 지원사업 목적에 부적합하다고 인정되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n붙임2. 참고\n사업계획서\n붙임2. 참고\n개인(기업)정보 제공 동의서\n붙임2. 참고\n법인(개인) 인감증명서\n주민등록등본\n대표자 제출\n사업자등록증\n창업기업 제출\n기타 증빙서류\n해당자 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n2026. 9. 14.(월) ~ 9. 16.(수)\n발표심사\n2026. 9. 21.(월) ~ 9. 23.(수)\n최종 결과 발표\n2026. 9. 23.(수)\n입주계약 체결\n2026. 9. 28.(월) ~ 9. 30.(화)\n입주 예정일\n2026. 10. 1.(목)\n입주모집개요\n모집대상\n1개사\n소재지\n서울시 금천구 디지털로 200(WB가산IT타워 7층)\n모집규모\n입주공간 4 : 약 11.1평(36.6㎡) (월 납부 분담금: 888,000원 , VAT 별도)\n입주기간\n2026. 9. 1.(화) ~ 2026. 12. 31.(목)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n￭ 창업활동 관련 중앙대학교 연계 경영, 마케팅, 기술지원 등\n￭ 중앙대학교와 산학연 상생협력 프로그램 참여 기회 제공\n￭ 회의실/세미나실 지원\n￭ 인터넷, 보안업체 제공\n￭ 주차장 (유료)\n문의처\n중앙대학교 산학협력단 산학기획팀\n02-820-6135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 혁신지원거점센터 입주자 모집 공고문.hwp\n바로보기\n다운로드\n붙임2. 혁신지원거점센터 입주지원서(예비창업자).hwp\n바로보기\n다운로드\n붙임2. 혁신지원거점센터 입주지원서(창업기업).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    }
];