const supportPrograms = [
    {
        "id": "178431",
        "title": "2026 SVC Seoul Membership(Global) Recruitment Announcement",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178431",
        "description": "2026 SVC Seoul Membership(Global) Recruitment Announcement\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌허브실\n지역\n전국\n접수기간\n2026-07-06 ~ 2026-07-20 15:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n예비창업자, 7년미만, 10년미만\n연락처\n02-2039-1623\nKISED Notice No. 2026-54\n2026 SVC Seoul Membership(Global) Recruitment Announcement\nWe hereby announce the recruitment of startup companies to participate in the \"SVC Seoul Global Membership\" designed to support foreign startup companies wishing to enter the Korean market in settling down within the domestic startup ecosystem and establishing a foundation for commercialization.\n2026년 07월 06일\nPresident of KISED\n신청방법 및 대상\n신청기간\n2026.07.06(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.20(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\nOnline Register :\nRegistered Business\nPre-founder\n신청대상\nProspective entrepreneurs or startup companies with less than 7 years of business operation history who wish to establish a business in Korea or enter the Korean market.\n* Reference to the Announcement\n제외대상\n* Reference to the Announcement\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(1) Copy of Representative's (Applicant's) ID\n(2) Consent Form for Personal Information Collection, etc.\n(3) Startup Company: Proof of Business Entity\n(4) Prospective Entrepreneur: Proof of Startup Activities\n(5) Co-representatives / Separate Representatives IDs & Consent  (if  necessary)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nFinalized through a qualification review method rather than a competitive evaluation method.\n입주모집개요\nA global incubator facility that provides startup infrastructure (office space, etc.) and networking  opportunities to foster the innovative growth of\n- Recruitment Scale: Around 10 companies\n- Location: 136 Yanghwa-ro, Mapo-gu, Seoul (3-minute walk from Hongik Univ. Station Exit 9)\n- Area : Total Floor 13,275㎡ /  Site Area 1,393㎡\n- Composition: 10 shared office seats, 28 meeting rooms of various sizes, including IR rooms, etc.\n- Operational Period: August – End of December 2026 (Expected)\n- Monthly Usage Fee: KRW 200,000\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n(1) Space Utilization\n(2) Consulting Voucher\n(3) Networking Program\n문의처\nOperating Institiution\n(Tel) 070-4323-6969,6968,6967\n(E-mail) hubglobal@kban.or.kr\nManaging agency\n(Tel) 02-2039-1623\n(E-mail) yjeee@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026 SVC Seoul Membership (Global) Recruitment Announcement.pdf\n바로보기\n다운로드\n1. 2026년 SVC Seoul 멤버십 (글로벌) 모집공고.pdf\n바로보기\n다운로드\n2. 2026 SVC Seoul Membership(Global) Application Form.docx\n바로보기\n다운로드\n2. SVC Seoul 멤버십 (글로벌) 신청서.hwpx\n바로보기\n다운로드\n3. Guide to the list of Supporting Documents to Submit.docx\n바로보기\n다운로드\n3. SVC Seoul 멤버십 (글로벌) 증빙서류.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178423",
        "title": "2026 한난 온랩(On-Lab) 프로그램 참가팀 모집(~7/24)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178423",
        "description": "2026 한난 온랩(On-Lab) 프로그램 참가팀 모집(~7/24)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n창업본부 기술창업팀\n지역\n전국\n접수기간\n2026-07-01 ~ 2026-07-24 17:00\n주관기관명\n(재)한국청년기업가정신재단\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n02-6953-1741\n2026 한난 온랩(On-Lab) 프로그램 참가팀 모집(~7/24)\n「2026 한난 온랩(On-Lab)」 참가팀을 모집하오니, 미래기술(AX·GX), 친환경, 에너지 분야의 우수한 아이디어와 기술을 보유한 예비 창업팀의 많은 관심과 참여 바랍니다.\n2026년 07월 03일\n(재)한국청년기업가정신재단\n신청방법 및 대상\n신청기간\n2026.07.01(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 예비 창업팀\n공고일(‘26.7.1.) 기준, 아래 ①, ②를 모두 충족하는 팀\n① 대표자가 대한민국 국적의 만 19세 이상, 39세 이하인 팀\n② 예비 창업팀(법인 등록 포함 사업자등록을 하지 않은 자\n제외대상\n공고일(‘26.7.1.) 기준, 아래 ① 또는 ②에 해당하는 팀\n① 최근 3년간(‘23.7.1. 이후)* 동일한 사업 아이디어나 아이템으로 공공 또는 민간 기관/단체로부터\n5천만원 초과의 상금 또는 창업지원금(자부담액 제외)을 받은 자\n* 상금(대회일 기준), 창업지원금(지원기간 종료일 기준) 각 5천만원 초과시 결격사유\n② 정부지원사업에 참여 제한으로 제재 중인 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n-  참가신청서, 사업계획서\nPDF로 변환 후 제출\n※ 첨부의 참가신청서 양식 문서 활용\n- 증빙서류\n투자유치 및 지원금, 개인정보 수집 이용 동의서, 참가 서약서, 기타 서류 등은 1개 파일로 압축하여 제출\n※ 첨부의 참가신청서 양식 문서 활용\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n- 서류 및 대면 심사\n서류심사로 30팀 내외 선정 후, 대면심사로 육성 15팀 내외 선정\n지원내용\n특강 및 클리닉, 네트워킹, 멘토링, 상금 등\n① 대상 3,000만원 등 총 사업지원금 5,500만원 지급\n② 온랩(On-Lab) 클래스 : 분야별 전문가 특강, 1:1 클리닉, 멘토링 및 네트워킹\n③ 피칭 클래스 : Pitch Deck 보완 및 피칭 스킬 향상 집중 멘토링\n④ 사업화·투자연계 및 산업 분야 멘토링 등 후속지원 프로그램 운영\n문의처\n02-6953-1747 / hn_onlab@koef.or.kr\n한국청년기업가정신재단 창업본부 기술창업팀 「2026 한난 온랩(On-Lab)」프로그램 담당자\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(양식) 2026 한난 온랩(On-Lab) 참가 신청서.hwp\n바로보기\n다운로드\n2026 한난 온랩(On-Lab) 모집 공고문.pdf\n바로보기\n다운로드\n2026 한난 온랩(On-Lab) 홍보 포스터.png\n바로보기\n다운로드\n2026 한난 온랩(On-Lab) 참가팀 모집 안내 포스터 텍스트 파일.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178428",
        "title": "2026 지역실증형 오픈이노베이션",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178428",
        "description": "2026 지역실증형 오픈이노베이션\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n오픈이노베이션팀3팀\n지역\n전국\n접수기간\n2026-07-06 ~ 2026-07-31 15:00\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-798-9321\n2026 지역실증형 오픈이노베이션\n강원, 경남, 대전, 부산, 서울, 전남, 제주 창조경제혁신센터는 디캠프(DCAMP), 서울경제진흥원(SBA)와 협력하여 지역의 실질적인 현안 해결과 스타트업의 지역 실증 기회 확대 및 지역 균형발전을 위해 「2026 지역실증형 오픈이노베이션」 참여기업을 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 07월 06일\n서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.06(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n지역 현안 과제 해결 실증 수행이 가능한 설립 10년 미만 창업기업\n제외대상\n예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n아래의 링크에 접속하신 후 협업제안서(자유양식)를 제출하시길 바랍니다.\nhttps://scceioi.kr/2026/localoi\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n1) 협업제안서 접수: ~ 7.31.(금) 15:00까지\n2) 지역별 협업제안서 검토\n3) 1:1 밋업 선정대상 선발 및 안내\n※ 모집팀 개별 서류 검토 이후 1:1 밋업 선발팀에 한해 개별 안내 예정\n4) 1:1 밋업(비즈니스미팅) 개별진행\n행사안내\n행사안내\n1) 1:1 밋업(비즈니스미팅) 진행: 8월중\n2) 행사장소: 서울창조경제혁신센터 또는 지역 기관별 희망장소\n※ 기업당 세부일정은1:1 밋업 선발팀 한해 개별 안내 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n후속 지원 혜택\n모집혜택 참고 링크: https://scceioi.kr/2026/localoi\n문의처\n신청 및 세부안내\n[사업 운영 관련] 서울창조경제혁신센터 오픈이노베이션3팀 / 02-798-9321 / sypark@ccei.kr\n[지역별 실증 과제 관련]\n(강원)\n강원창조경제혁신센터 장석진 매니저 033-248-7948 seokjin.jang@ccei.kr\n철원군청 관광정책실 우상원 주무관 033-450-4817 wsw3477@korea.kr\n(경남)\n경남창조경제혁신센터 공현수 팀장 055-291-9381 hskong@ccei.kr\n삼성중공업 김정규 프로 055-630-8691 jg609.kim@samsung.com\n(대전)\n대전창조경제혁신센터 황석빈 파트장 042-385-0631 monda0831@ccei.kr\n중구청 빅데이터팀 오완택 주무관 042-606-6452 dedint@korea.kr\n유성구청 교육과학과 문영주 주무관 042-611-2813 myj0203@korea.kr\n(부산)\n부산창조경제혁신센터 제하나 팀장 051-749-8925 vhana@ccei.kr\n(전남)\n전남창조경제혁신센터 정성하 선임 061-661-1955 angel8279@ccei.kr\n한국전력공사 김용웅 차장 yw_kim@kepco.co.kr\n(제주)\n제주창조경제혁신센터 강하현 주임 064-710-1922 khh0621@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 2026년 지역실증형 오픈이노베이션 모집 공고.hwp\n바로보기\n다운로드\n붙임. 2026 지역실증형 오픈이노베이션 포스터.jpg\n바로보기\n다운로드\n붙임. 2026 지역실증형 오픈이노베이션 포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178422",
        "title": "중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178422",
        "description": "중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학기획팀\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-08-02 23:00\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-820-6135\n제2026-07-1호\n중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고\n“중앙대학교 산학협력단”에서는 (예비)창업자의 체계적인 육성과 창업성공률 제고를 위해 본 스튜디오에 입주할 기업을 모집하고자 다음과 같이 공고하오니 많은 신청 바랍니다.\n2026년 07월 03일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.07.03(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.02(일) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : iacf_planning@cau.ac.kr\n신청대상\n아래 두가지 요건을 모두 충족하는 (예비)창업자 및 기업\n1) 중앙대학교 교원, 중앙대학교 교원 및 학생 창업기업, 중앙대학교 산학협력단 가족회사(가입 예정 포함) 또는 금천구 소재 기업\n(대표자가 금천구 거주자인 경우 포함, 선정 시 가족회사 가입 필요)\n2) 중앙대학교와 산학연 상생협력 프로그램 참여 가능 (예비)창업자 및 기업\n※ 금천구 소재 기업의 경우, 최종 선정 시 중앙대학교 산학협력단 가족회사 가입 必\n※ 개인사업자는 사업자등록증 상의 개업일자, 법인사업자는 법인등기부등본 상의 법인설립 등기일자를 기준으로 함\n※ 예비창업자는 입주기준일 이후 6개월 이내 법인등록(가족회사 가입 예정자의 경우 가족회사 가입 포함)을 완료하여야 함\n제외대상\n중소기업창업지원법 상 창업제외 업종*\n- 금융기관 등으로부터 채무 불이행자로 규제중인 자\n- 국세 또는 지방세를 체납중인 자\n- 각종 정부 지원 사업에 참여제한으로 제재중인 자\n- 휴․폐업 중에 있는 자\n- 허위, 그밖에 부정한 방법으로 신청서류를 제출한 경우\n- 기타 ‘피성년후견인’, ‘피한정후견인’, ‘파산선고를 받고 복권되지 아니한 사람’, ‘금고 이상의 실형을 선고 받고 그 집행이 끝나거나\n집행이 면제된 날로부터 3년이 지나지 아니한 사람’ 또는 그 사람이 대표자로 있는 기업 등 판단에 따라 입주가 적합하지 않은 경우\n중소기업창업지원법 상 창업제외 업종*\n1. 금융 및 보험업\n2. 부동산업\n3. 숙박 및 음식점업\n4. 무도장 운영업\n5. 골프장 및 스키장 운영업\n6. 기타 갬블링 및 베팅업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n첨부파일 참고\n사업계획서\n첨부파일 참고\n개인(기업)정보 제공 동의서\n첨부파일 참고\n법인(개인)인감증명서\n주민등록등본\n대표자\n사업자등록증\n창업기업 제출\n기타 증빙서류\n해당자 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n2026. 8. 3.(월) ~ 8. 14.(금)\n발표심사\n2026. 8. 18.(화) ~ 8. 24.(월)\n최종선정 및 결과안내\n2026. 8. 25.(화)\n입주예정일\n2026. 9. 1.(화)\n※ 상기 일정은 입주공간 내부 사정에 따라 변동될 수 있음\n입주모집개요\n모집규모\n1개사\n소재지\n서울시 금천구 가산디지털로 14 대륭테크노타운 12차, 201-1호\n공간구성\n- 소호사무실 (40.6㎡)\n- 교육실 (24.0㎡)\n- 편집실 (11.3㎡)\n- 사무실 (43.5㎡)\n- 라이브 스튜디오 (16.4㎡)\n- 창고 (8.6㎡)\n총 144.5㎡\n입주기간\n2026. 9. 1. ~ 12. 31.\n월 입주분담금 (VAT포함)\n1,927,200원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- 창업교육스튜디오 내 기자재 활용 (입주 기업 선정 후, 공유재산 리스트 별도 제공)\n- 주차장(유료)\n문의처\n중앙대학교 산학협력단 산학기획팀\n02-820-6135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 창업교육스튜디오 입주자 모집 공고문.hwp\n바로보기\n다운로드\n2. 창업교육스튜디오 입주지원서(창업기업).hwp\n바로보기\n다운로드\n3. 창업교육스튜디오 입주지원서(예비창업기업).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178429",
        "title": "TIPS 추천과 SEED~시리즈A 라운드 기상·기후테크 기업 투자유치 지원 프로그램 참가 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178429",
        "description": "TIPS 추천과 SEED~시리즈A 라운드 기상·기후테크 기업 투자유치 지원 프로그램 참가 안내\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n산업육성실\n지역\n전국\n접수기간\n2026-07-04 ~ 2026-07-24 23:59\n주관기관명\n한국기상산업기술원\n대상\n전체\n창업업력\n전체\n연락처\n070-5003-5224\n공고 제2026-10호\nTIPS 추천과 SEED~시리즈A 라운드 기상·기후테크 기업 투자유치 지원 프로그램 참가 안내\n기상청과 한국기상산업기술원에서 기상산업의 진흥·발전을 위해 기상·기후테크 기업의 맞춤형 투자유치와 TIPS(팁스) 프로그램 추천과 연계를 지원하오니 해당 기업의 많은 관심과 참여를 바랍니다.\n2026년 07월 01일\n한국기상산업기술원\n신청방법 및 대상\n신청기간\n2026.07.04(토) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기상·기후테크 기업으로 투자유치 역량 강화, TIPS(팁스) 추천 연계, SEED ~ 시리즈 A 라운드 투자유치를 희망하는 기업(업력 무관, 창업 예정자 포함)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(지정양식) 및 IR자료 또는 사업계획서\n➀ 프로그램 참가 신청서, 개인정보수집이용동의서 : 첨부 지정 양식\n➁ 사업계획서 또는 IR 자료 등 회사 참고 : 자율 양식\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n선정 심의위원회 개최 : 투자 심사역, 경영·기술지도사, 선배 CEO 등\n지원내용\n팁스 추천 및 투자유치 프로그램 지원\n◯ IR 역량 진단과 개선 솔루션 제공 등을 통한 투자유치 경쟁력 강화\n◯ TIPS(팁스) 프로그램 추천 및 연계 기회 제공\n◯ IR 전략 수립, IR 자료 고도화 등 전문 투자 심사역의 1:1 맞춤형 멘토링\n◯ 적합 투자기관 발굴 및 매칭, 데모데이 개최 등 투자유치 관련 종합 지원\n◯ 스타트업 코리아 투자 위크(2026 SIW) 프로그램 참가 기회 제공\n문의처\n프로그램 운영 사무국\n프로그램 운영 사무국(031-606-6311, admin@kobai.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n기상기후테크기업투자유치프로그램(공고내용).hwp\n바로보기\n다운로드\n기상기후테크기업투자유치프로그램(포스터).png\n바로보기\n다운로드\n26년기상기후테크기업투자유치활성화지원신청서및개인정보동의서-최종.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178400",
        "title": "2026년 청주미래누리터(공공지식산업센터) 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178400",
        "description": "2026년 청주미래누리터(공공지식산업센터) 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n기업지원팀\n지역\n충청북도\n접수기간\n2026-07-02 ~ 2026-08-31 00:00\n주관기관명\n(사)한국산업진흥협회 청주미래누리터\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0432415888\n청주미래누리터 공고 제2026-2호\n2026년 청주미래누리터(공공지식산업센터) 입주기업 모집공고\n2026년 청주미래누리터(공공지식산업센터) 입주기업을 모집합니다.\n2026년 07월 02일\n(사)한국산업진흥협회\n신청방법 및 대상\n신청기간\n2026.07.02(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 충북 청주시 오창읍 양청송대길 10\n이메일 접수 : koida@koida.or.kr\n신청대상\n산집법 및 동 법 시행령에 명기된 업종 일체 - 제조업, 지식기반산업, 정보통신산업, 생산활동 지원시설 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n청주미래누리터(공공지식산업센터) 입주신청서 등\n첨부파일 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n입주심의\n서류심사\n입주모집개요\n청주미래누리터(공공지식산업센터) 총 7개실\n청주미래누리터(공공지식산업센터) 총 7개실\n1. 입주공간 모집규모: 10인실규모 7개\n2. 소재지: 충청북도 청주시 오창읍 양청송대길 10\n3. 공간구성: 101호(64.63㎡), 102호(83.1㎡), 103호(111.83㎡), 203호(84.87㎡), 206호(100.52㎡), 306호(95.82㎡),  408호(88.22㎡) / (전용면적기준) 총 7개실\n4. 입주기간: 3년 후 2년 단위 재계약\n5. 입주비용: (월 임대료)\n- 101호: 1,012,417원\n- 102호: 1,301,750원\n- 103호: 1,751,833원\n- 203호: 617,500원\n- 206호: 731,417원\n- 306호: 670,500원\n- 408호: 614,250원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 편의 및 지원사업\n탕비실, 휴게실 등 편의시설\n회의실, 교육실 우대 이용\n입주기업 지원사업을 통한 기업역량강화\n문의처\n청주미래누리터 운영지원사무실(043-241-5888)\n청주미래누리터 운영지원사무실(043-241-5888)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(양식)_청주지식산업센터_입주신청서 등.hwp\n바로보기\n다운로드\n2026년 청주미래누리터 입주기업 모집공고_260630.pdf\n바로보기\n다운로드\n1.jpg\n바로보기\n다운로드\n2.jpg\n바로보기\n다운로드\n3.jpg\n바로보기\n다운로드\n1.txt\n바로보기\n다운로드\n2.txt\n바로보기\n다운로드\n3.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178415",
        "title": "글로벌 온라인 오피스아워(대만) 참여 기업 모집(~7/10)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178415",
        "description": "글로벌 온라인 오피스아워(대만) 참여 기업 모집(~7/10)\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌OI팀\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-10 23:59\n주관기관명\n부산창조경제혁신센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n051-749-8947\n글로벌 온라인 오피스아워(대만) 참여 기업 모집(~7/10)\n부산창조경제혁신센터는 대만 타이베이 기반 액셀러레이터 886 Studios와 함께,\n국내 스타트업의 글로벌 진출 및 해외 투자 연계 가능성을 모색하기 위한 온라인 밋업 프로그램을 추진하고자 합니다.\n2026년 07월 03일\n부산창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.03(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n참여대상 : 글로벌(대만, 미국) 진출 및 해외 투자 유치를 희망하는 초기 스타트업\n- 기술분야 : AI·소프트웨어·게임·소셜·생산성·엔터테인먼트·B2B SaaS 분야\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구굴폼 신청\n1:1 밋업 신청 기업의 경우 별도로 연락 및 요청 예정\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n세미나(제한 없음), 1:1 밋업(886 Studios 투자 기준 적합기업)\n886 Studios 투자 기준\n- Pre-seed / Seed 단계 스타트업   - 글로벌 확장 가능성 보유 기업\n- 강한 창업팀 및 명확한 비전      - 실제 시장 수요를 해결하는 제품·서비스\n- 초기 고객, 사용자 피드백, 도입 사례 등 traction 보유 기업 우대\n- 투자 시 :USD 100,000 투자 검토 (8% equity 기준)\n※ 최종 투자 여부는 886 Studios 내부 검토 및 후속 절차에 따라 결정됩니다.\n행사안내\n글로벌 온라인 오피스아워(대만)  _글로벌 투자·시장진입 세미나 & 1:1 온라인 밋업\n- 모집기간 : ~2026.7.10.(목)\n- 행사기간 : 2026.7.21.(화) ~ 7.22.(수)\n※ 신청자들을 대상으로 참여 링크 공유 예정\n*파트너사 : 886 Studios\n·대만 타이베이 기반 액셀러레이터 및 스타트업 스튜디오\n·미국 펀드의 지원을 받는 초기 단계 스타트업 투자·육성기관\n·Twitch TV, Guitar Hero 등 글로벌 기업 창업 경험을 보유한 창업자 및 운영자 네트워크 보유\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n온라인 세미나 및 1:1 온라인 밋업\n1. 온라인 세미나(7.21. 14:00 ~ 16:00)\n- 886 Studios 소개 및 글로벌 투자자 관점의 스타트업 준비사항 안내\n- 대만/실리콘벨리 관련 Q&A 등\n2.1:1 온라인 밋업(희망 스타트업 신청을 통한 개별 1:1 밋업)\n문의처\n부산창조경제혁신센터 글로벌 오픈이노베이션팀\n김보경 매니저\n051-749-8947\nbkkim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n글로벌 온라인 오피스아워(대만) 포스터.jpg\n바로보기\n다운로드\n글로벌 온라인 오피스아워(대만) 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178425",
        "title": "[코레일유통/본사] 제7차 청년창업 제휴사업자 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178425",
        "description": "[코레일유통/본사] 제7차 청년창업 제휴사업자 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n유통기획처\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-13 15:00\n주관기관명\n코레일유통(주)\n대상\n대학생, 일반인\n창업업력\n예비창업자, 3년미만\n연락처\n020-526-6252\n본사-2026-07-01\n[코레일유통/본사] 제7차 청년창업 제휴사업자 모집공고\n코레일유통(주) 청년창업 지원사업에 따른 매장 운영자 모집공고를 시행하오니, 참여를 희망하는 예비창업자 및 청년창업자는 참여해 주시길 바랍니다.\n■ 공고대상 매장 : 압구정로데오역 맞이방(분식/43.0㎡)\n■ 접수방법 : 코레일유통(주) 홈페이지 https://www.korailretail.com - 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n■ 비고사항 : [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n2026년 07월 03일\n코레일유통(주)\n신청방법 및 대상\n신청기간\n2026.07.03(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 공고일 기준 만 18세 이상 39세 이하\n2. 공고일 기준 사업자등록을 하지 않은 예비창업자 또는 창업 후 3년 이하인 ｢중소기업기본법｣ 제2조 2항에 따른 소기업을 영위하는 자\n(대표자 연령 조건 충족해야 함)\n3. 계약 체결 후 7일 이내 일반과세 사업자등록이 가능하고 시설투자 가능자\n4. 프랜차이즈 미가맹 사업자로, 고유의 브랜드 및 레시피로 운영가능한 자\n제외대상\n- 회사와 특수관계에 있는 자 또는 공공성 확보를 위해 다음에 해당하는 경우 참가를 제한\n1. 코레일유통(주) 청년창업 지원매장 운영자로 선정된 자와 그 배우자 및 직계혈족\n2. 코레일유통(주) 부정당업체로 지정된 업체(자)와 그 배우자 및 직계혈족\n3. 기존 계약자(공고일 기준)\n① 우리사 편의점 및 자판기 관련 계약 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n② 우리사 상설전문점 운영 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n4. 회사와 특수관계인 관련(공고일 기준)\n① 모집시작일 기준 퇴직 후 2년이 경과 하지 않은 전직 임직원의 직계혈족\n② 모집시작일 기준 한국철도공사 및 그 계열사에 재직 중인 임직원과 그 배우자 및 직계혈족\n5. 공고일 현재 상업시설 운영 중인 자로 점포 수 확대를 목적으로 지원하는 자와 그 배우자 및 직계혈족\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 참조(모든 제출서류는 PDF파일로 업로드 하십시오)\n참여신청서 1부(법인사업자 법인인감날인, 개인사업자 개인인감날인)\n◦ 사업계획서 1부\n◦ 서약서 및 청렴 계약이행 서약서 각 1부\n◦ 개인정보제공동의서 1부\n◦ 사업자 미등록 사실증명원(예비창업자에 한함) 1부 (국세청-홈텍스 이용)\n◦ 사실증명원(총사업자등록내역)* 1부 및 중소벤처기업부에서 발급하는 소기업 확인서 1부\n(창업 후 3년 이하인 중소기업기본법에 의거 소기업을 영위하는 자에 한함)\n*폐업 사실이 확인될 경우, 폐업사실증명원 보완\n◦ 사업자등록증 사본 1부(예비창업자는 계약체결 후 7일 이내 제출)\n◦ 주민등록등본 원본 1부 (법인 : 법인등기부등본(말소사항포함)) - 3개월 이내 발급본\n◦ 인감증명서 또는 본인사실확인증명서 원본 1부(법인 : 법인인감증명서) - 3개월 이내 발급본\n※ 사용인감을 날인한 법인일 경우, 법인인감증명서 및 사용인감계 각 1부 제출\n◦ 대표자 공인신분증 사본 1부\n◦ 가족관계증명서 원본 1부(개인 및 법인 대표자 명의) - 3개월 이내 발급본\n◦ 창업비용 견적서(인테리어, 영업장비 등) 1부 (미제출 시 비계량평가에서 낮은 평가를 받을 수 있음)\n◦ 국세 및 지방세 납세증명서 각 1부\n(미제출 시 체납사실이 있는 것으로 간주하여 비계량 및 계량평가 합산접수에서 10점 감점)\n◦ 최근 시점(1년) 기준의 소득금액증명원 1부 (소득이 없을 시 사실증명(신고사실 없음) 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 서류접수 및 대면심의(평가위원회) 선정\n◦ 신청서 제출 : 코레일유통(주) 홉페이지 https://www.korailretail.com 온라인 접수(우편, 대면접수불가)\n- 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n- 공고마감 이후 제출 불가 / [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n◦ 평가위원회 (대면면접) : 평가 시 지원자 본인이 반드시 참여해야 하며 불참 시 평가 제외\n- 제출된 PDF서류는 평가위원회 참석시, 지참하여 원본으로 제출\n◦ 본 일정은 변경될 수 있으며, 심의 2일 전 접수 시 제출한 연락처로 전화 또는 핸드폰 문자 메시지로 안내 드립니다.\n지원내용\n사업지원내용\n◦ 사업제안보증금(5,000,000원), 계약보증금(30,000,000원) 면제\n◦ 수수료율 예외 적용\n◦ 최대 영업기간 보장 : 5년, 연도갱신 없음\n◦ 전문컨설팅 지원(필요 시)\n문의처\n선정관련 문의 : 유통기획처 02-526-6252\n모집대상지 관련 문의\n- 압구정로데오역 (경기본부 031-669-8502)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]공고문.hwp\n바로보기\n다운로드\n[붙임2]참여신청서+및+사업계획서.hwp\n바로보기\n다운로드\n[붙임3]대상매장+위치도.pdf\n바로보기\n다운로드\n[붙임4]상권분석자료.pdf\n바로보기\n다운로드\n[붙임5]코레일+디자인+기준.pdf\n바로보기\n다운로드\n[붙임6]매장유형+및+업종분류+기준표.pdf\n바로보기\n다운로드\n[붙임7]코레일유통+전문점+pos+거래정보+연동규격서.pdf\n바로보기\n다운로드\n[붙임8]청년창업+전자입찰프로세스+매뉴얼(지원자용).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178385",
        "title": "『2026 창업활성화 멘토링 참여기업』 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178385",
        "description": "『2026 창업활성화 멘토링 참여기업』 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업지원센터\n지역\n경기도\n접수기간\n2026-07-01 ~ 2026-07-20 17:00\n주관기관명\n수원도시재단\n대상\n일반기업, 1인 창조기업\n창업업력\n5년미만\n연락처\n0312806361\n공고 제2026-071호\n『2026 창업활성화 멘토링 참여기업』 모집 공고\n수원도시재단에서는 창업기업의 성장과 경쟁력 강화를 위해 분야별 전문가와 연계한 맞춤형 멘토링을 지원하고자 「2026 창업활성화 멘토링 지원사업」 참여 기업을 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 07월 01일\n수원도시재단\n신청방법 및 대상\n신청기간\n2026.07.01(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.20(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : shlee@sscf2016.or.kr\n신청대상\n○ 수원시 소재 창업 5년 이내 기업\n∙ 개인사업자 : 사업자등록증명 상 개업일 기준\n∙ 법인사업자 : 법인등기부등본 상 회사성립연월일 기준\n○ 창업 초기 단계로 경영·기술·마케팅·투자유치 등 분야의 전문가 멘토링이 필요한 기업\n○ 사업계획 수립, 시제품 개발, 판로개척, 투자유치 등을 추진 중인 기업\n○ 수원도시재단 창업지원센터 및 청년관 입주기업\n제외대상\n○ 국세 또는 지방세를 체납 중인 기업\n○ 금융기관으로부터 불량거래자로 규제 중이거나 휴·폐업 중인 기업\n○ 신청자격 요건에 적합하지 않거나 신청내용이 사업목적에 부합하지 않는 경우\n○ 제출서류의 내용이 허위로 확인된 경우\n○ 기타 사업 참여가 부적절하다고 인정되는 경우\n※ 신청 제외대상으로 확인될 경우 선정 이후라도 지원을 취소할 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n창업기업 멘토링 신청서 1부\n창업기업 멘토링 계획서 1부\n개인정보 수집·이용 동의서 1부\n평가결과 수락 확약서 1부\n중복지원 금지사항 확약서 1부\n사업자등록증 1부\n국세 및 지방세 완납증명서 각 1부\n기타 전문성을 확인할 수 있는 증빙자료(사업자등록증 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건 검토\n신청자격 충족 여부 및 제출서류 적정성 검토\n서류 평가\n멘토링 필요성, 활용계획, 기대효과 등을 종합 평가\n교육안내\n모집개요\n□ 지원분야 : 경영전략 및 사업계획 수립, 창업기업 지원 분야 멘토링\n○ 분야별 전문가 멘토 매칭\n○ 재무·회계 및 세무\n○ 인사·노무 및 조직관리\n○ 법률·특허·지식재산권(IP)\n○ 투자유치(IR) 및 자금조달\n○ 마케팅·브랜딩 및 판로개척\n○ 기타 창업기업 성장지원 분야\n○ 기술개발(R&D) 및 기술사업화\n○ 창업지원사업 연계 및 정보 제공\n○ 기업 애로사항 진단 및 해결방안 제시\n○ 기업별 수요를 반영한 1:1 맞춤형 멘토링 지원\n○ 사업계획서, IR자료, 투자제안서 등 검토 및 자문\n□ 지원규모 : 30개사 내외\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n창업지원센터(031-280-6361)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공고_2026 창업활성화 참여기업 모집 공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178386",
        "title": "『2026 창업활성화 전문가 멘토 위원』 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178386",
        "description": "『2026 창업활성화 전문가 멘토 위원』 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n창업지원센터\n지역\n전국\n접수기간\n2026-07-01 ~ 2026-07-20 17:00\n주관기관명\n수원도시재단\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0312806361\n공고 제2026-070호\n『2026 창업활성화 전문가 멘토 위원』 모집 공고\n수원도시재단에서는 창업기업의 성장지원과 창업생태계 활성화를 위하여 창업· 경영·기술·마케팅·투자 등 다양한 분야의 전문성을 보유한 「2026 창업 활성화 전문가 멘토 위원」을 다음과 같이 공개 모집하오니, 전문가 여러분의 많은 관심과 참여를 바랍니다.\n2026년 07월 01일\n수원도시재단\n신청방법 및 대상\n신청기간\n2026.07.01(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.20(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : shlee@sscf2016.or.kr\n신청대상\n○ 대학 또는 연구기관에서 관련 분야 조교수 이상으로 재직 또는 재직한 자\n○ 관련 분야 박사학위 취득 후 3년 이상 경력을 보유한 자\n○ 공공기관, 연구기관, 기업 등에서 관련 분야 5년 이상 경력을 보유한 자\n○ 변호사, 변리사, 회계사, 세무사, 노무사 등 전문자격 소지자\n○ 투자기관, 액셀러레이터, 창업기획자 등 창업지원 분야 전문가\n○ 창업지원기관 및 유관기관에서 관련 업무 경력이 있는 자\n○ 창업기업 대표, 임원 또는 전문경영인으로서 창업·경영 분야 7년 이상 경력을 보유한 자\n∙ 신청가능 업력: 2019년 이후 창업한 기업 대표 임직원(창업 7년 이상)\n- 개인사업자: 사업자등록증명 상 ‘개업일’ 기준\n- 법인사업자: 법인등기부등본 상 ‘회사설립연월일’ 기준\n- 모집 공고일 기준(2026. 7. 1.) 본사가 수원에 있는 사업자만 신청 가능\n제외대상\n○ 국세 또는 지방세를 체납 중인 자(기업)\n○ 금융기관으로부터 불량거래자로 규제 중이거나, 휴·폐업 중인 자(기업)\n○ 멘토 신청요건에 적합하지 않거나 신청내용이 사업목적에 부합하지 않는 경우\n○ 제출서류의 내용이 허위로 확인된 자\n○ 신청자격 요건을 충족하지 못한 자\n○ 기타 멘토위원으로 활동하기에 부적합하다고 인정되는 자\n※ 신청 제외대상으로 확인될 경우 선정 이후라도 지원을 취소할 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n멘토위원 등록 신청서 1부\n개인정보 수집·이용 동의서 1부\n경력증명서 또는 재직증명서 1부\n자격증 사본(해당자) 1부\n기타 전문성을 확인할 수 있는 증빙자료(사업자등록증 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건 검토\n신청자격 충족 여부 및 제출서류 적정성 검토\n서류 평가\n분야별 전문성, 활동실적 및 창업지원 역량 등을 종합 평가\n교육안내\n모집개요\n□ 모집분야: 창업 및 기업경영, 기술개발(R&D), 투자유치 및 IR, 마케팅· 브랜딩, 인사·노무, 회계·세무, 기타 창업기업 지원 관련 분야\n□ 모집인원 : 60명 내외\n□ 위촉기간 : 위촉일로부터 2년\n□ 주요역할 : 창업기업 및 예비창업자 대상 전문 멘토링\n멘토링\n∙창업기업 및 예비창업자 대상 전문 멘토링\n컨설팅\n∙창업지원사업 자문 및 컨설팅\n∙사업계획서 및 발표자료 검토\n기타 자문\n∙투자유치·판로개척 등 분야별 전문상담\n∙기타 창업지원센터 운영 관련 자문\n※ 모든 멘토 활동은 사업수행 기간(2026.7.~2026. 11.) 내 완료되어야만 가능\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n창업지원센터(031-280-6361)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공고_2026 창업활성화 전문가 멘토 위원 모집 공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178396",
        "title": "2026년 28청춘창업소 액셀러레이팅 프로그램 전문가 멘토링",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178396",
        "description": "2026년 28청춘창업소 액셀러레이팅 프로그램 전문가 멘토링\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n28청춘창업소\n지역\n경기도\n접수기간\n2026-07-02 ~ 2026-07-16 23:59\n주관기관명\n고양산업진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-968-7062\n2026년 28청춘창업소 액셀러레이팅 프로그램 전문가 멘토링\n고양특례시가 조성하고 고양산업진흥원이 운영하는 28청춘창업소에서는 예비창업자 및 초기창업자의 성공적인 사업화와 창업 역량 강화를 지원하기 위해 「2026년 28청춘창업소 액셀러레이팅  전문가 멘토링 프로그램」을 운영합니다.\n관심있는 분들의 많은 참여 바랍니다.\n2026년 07월 02일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.07.02(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.16(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n고양시에 거주하는 예비창업자, 초기창업자 또는 고양시 소재 기업이나 학교에 다니는 창업에 관심 있는 직장인 및 대학생\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n고양시 내 거주 증명\n주민등록등본·사업자등록증·재학증명서 등 고양시 주민임을 확인할 수 있는 서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n기한 내 구글폼을 통한 신청\nhttps://url.kr/oupght\n*특별한 선정 평가는 진행되지 않음\n지원내용\n1:1 맞춤형 멘토링\n창업일반, 회계및세무, 투자, 마케팅, 특허및법률\n문의처\n(주)하이브워크\n02-711-0102, sbn@hivework.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 28청춘창업소 액셀러레이팅 프로그램 전문가 멘토링 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178399",
        "title": "[창업] 스타트업의 투자의 이해와 유치 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178399",
        "description": "[창업] 스타트업의 투자의 이해와 유치 전략\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-07-02 ~ 2026-07-16 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 스타트업의 투자의 이해와 유치 전략\n[창업] 스타트업의 투자의 이해와 유치 전략 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 07월 02일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.07.02(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.16(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 스타트업의 투자의 이해와 유치 전략\n■ 교육일시\n1회차. 7/20(월) 14:00~17:00\n2회차. 7/21(화) 14:00~17:00\n3회차. 7/22(수) 14:00~17:00\n■ 교육장소: 오프라인(공유라운지) 또는 온라인(ZOOM)\n※ 오프라인/온라인 한 가지만 선택 가능합니다.\n■ 교육내용\n1회차. 7/20(월) 청년 스타트업의 투자 트렌드 분석 및 투자의 이해\n2회차. 7/21(화) 스타트업 투자유치를 위한 기업전략 수립과 로드맵\n3회차. 7/22(수) 투자유치를 위한 IR 자료 제작 및 스피치 전\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(스타트업 투자의 이해와 유치 전략).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178397",
        "title": "「2026년 TIPS 투자 연계 컨설팅 지원사업」참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178397",
        "description": "「2026년 TIPS 투자 연계 컨설팅 지원사업」참여기업 모집\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울바이오허브사업단\n지역\n서울특별시\n접수기간\n2026-07-02 ~ 2026-07-15 15:00\n주관기관명\n서울바이오허브\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-2200-3355\n「2026년 TIPS 투자 연계 컨설팅 지원사업」참여기업 모집\n서울특별시가 조성하고 한국과학기술연구원·고려대학교가 공동 운영하는 서울바이오허브에서 창업기업의 사업역량 강화 및 투자유치 기회 확대를 위해 「2026년 TIPS 투자 연계 컨설팅 지원사업」을 운영합니다. 관심 있는 기업들의 많은 참여 바랍니다.\n2026년 07월 01일\n서울바이오허브사업단\n신청방법 및 대상\n신청기간\n2026.07.02(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 창업 7년* 미만의 바이오ㆍ의료 기업\n※ 공고일(2026.7.1.) 현재, 법인등기부등본상 법인설립등기일을 기준으로 함\n※ 사업종료일 전일(‘26.11.19.)까지 서울로 본사, 지사, 연구소, 기업부설연구소, 공장, 공장 지사의 이전 또는 설립이 가능한 기업 신청 가능(이전확약서 제출 必)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 지원서, 개인정보 수집이용 및 제공동의서 등\n※ 첨부 양식 참고 요망\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 요건 검토 및 2차 서류 평가\n교육안내\nTIPS 및 투자유치에 적합한 멘토링 및 교육 수행, IR 참여 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n진소윤 전문원(02-2200-3355 / syjin412@kist.re.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. [공고문] 2026년 TIPS 투자 연계 컨설팅 지원사업 참여기업 모집.pdf\n바로보기\n다운로드\n붙임2-1. [서식] 기업명_제약바이오_컨설팅 지원사업 컨설팅 지원사업.hwp\n바로보기\n다운로드\n붙임2-2. [서식] 기업명_의료기기·디지털헬스케어 컨설팅 지원사업.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178389",
        "title": "구로구 청년창업지원센터_전문 창업교육생 모집 (하반기)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178389",
        "description": "구로구 청년창업지원센터_전문 창업교육생 모집 (하반기)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-07-02 ~ 2026-08-24 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터_전문 창업교육생 모집 (하반기)\n구로구 청년창업지원센터에서는 구로구 주민 대상으로 예비·초기창업가를 대상으로 다음과 같이 지원사업을 공고하오니, 자격요건을 확인하시어 신청하여 주시기 바랍니다.\n2026년 07월 02일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.07.02(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 19~39세 청년 (예비)창업자 및 일반인\n2. 구로구 거주 (필수)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n전문 창업교육 신청서\n온라인 수강 신청 후 개인 이메일로 신청서 양식 전달 예정\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n15명\n15명 초과 시 아이템명 및 교육 참여 의지, 출석 가능 여부 및 성실성을 종합적으로 평가하여 선발\n교육안내\n10주차 교육 일정 안내\n장소 : 동양미래대학교 DMMC 2층 강의실\n(서울특별시 중앙로 6길, 16 DMMC)\n1주차 : 사업계획서 작성법 Ⅰ (9/1(화) 14:00~17:00)\n2주차 : 사업계획서 작성법 Ⅱ (9/8(화) 14:00~17:00)\n3주차 : 정부지원사업 신청과 사업자등록증 발급절차 (9/15(화) 14:00~17:00)\n4주차 : 창업가 정신과 시장의 기회 발견 (9/22(화) 14:00~17:00)\n5주차 : 발표자료(PPT) 작성법 (9/29(화) 14:00~17:00)\n6주차 : 브랜드 전략 및 스토리텔링 (10/6(화) 14:00~17:00)\n7주차 : 해외 시장 조사 및 국내 시장 조사 (10/13(화) 14:00~17:00)\n8주차 : AI를 활용한 마케팅 및 퍼포먼스 전략 (10/20(화) 14:00~17:00)\n9주차 : 창업 후 4대보험 가입 및 세무 전략 (10/27(화) 14:00~17:00)\n10주차 : 투자 유치 및 정부 지원사업 활용 (11/3(화) 14:00~17:00)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2625-9552\n번호 : 02-2625-9552\n이메일 : dkqktmdals@dongyang.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 전문 창업교육 프로그램(하반기)_공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178406",
        "title": "2026년도 키친인큐베이터 개별·공유주방 24기 및 제조주방 12기 통합모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178406",
        "description": "2026년도 키친인큐베이터 개별·공유주방 24기 및 제조주방 12기 통합모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브1팀\n지역\n서울특별시\n접수기간\n2026-07-06 ~ 2026-07-23 13:00\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n7년미만\n연락처\n02-2115-2034\n2026년도 키친인큐베이터 개별·공유주방 24기 및 제조주방 12기 통합모집\n서울창업허브 키친인큐베이터에서는 F&B(예비)창업자의 메뉴개발 및 실제 메뉴 판매 기회를 제공하기 위해 키친인큐베이터 개별주방, 공유주방, 제조주방을 사용할 참가기업(팀)을 모집하오니 많은 신청 바랍니다.\n2026년 07월 30일\n(재)서울경제진흥\n신청방법 및 대상\n신청기간\n2026.07.06(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.23(목) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- (신규) 개별 ·공유 ·제조주방: 서울시 소재 7년 이내 F&B(외식창업분야) (예비)창업자 및 서울시 내 입주 7년 이내 시제품 보유 중인 F&B 스타트업\n- (졸업) 공유 ·제조주방: '23년도 이후 키친인큐베이터 선정 기업(팀)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(신규) 개별 ·공유·제조주방: 발표자료, 신청서 및 서약서, 유의사항확인서\n※ 제출 자료는 반환되지 않으며, 기한 마감 후 자료의 수정 또는 추가접수 불가\n※ 모집기간 내 신청링크를 통해 키친 투어프로그램 참여 시 참가확인서 발급 (프로그램 참가 확인서 지원서 내 반영 가능)\n※ 제출서류 누락 시 심사대상에서 제외됨\n(졸업) 공유·제조주방: 신청서 및 서약서, 유의사항확인서\n※ 제출 자료는 반환되지 않으며, 기한 마감 후 자료의 수정 또는 추가접수 불가\n※ 제출서류 누락 시 심사대상에서 제외됨\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(신규) 개별 ·공유 ·제조주방: 신청자격검토 → 1차 서류심사(2배수 내외) → 2차 발표(PT)심사 → 최종선정\n○ 신청방법 : 스타트업플러스(https://www.startup-plus.kr/)를 통한 온라인 접수\n○ 선정방법 : 신청자격검토 → 1차 서류심사(2배수 내외) → 2차 발표(PT)심사 → 최종선정\n※ 발표 심사 시, 개별주방 지원자는 시제품(메뉴) 준비 필수, 공유주방 지원자는 시제품 지참 선택\n※ 발표심사: [개별주방] 총 10분(5분 발표, 5분 질의응답), [공유주방] 총 7분(4분 발표, 3분 질의응답),  [제조주방] 총 7분(4분 발표, 3분 질의응답)\n(졸업) 공유 ·제조주방: 신청자격검토 → 서류평가(정량·정성평가) → 최종선정\n○ 신청방법 : 스타트업플러스(https://www.startup-plus.kr/)를 통한 온라인 접수\n○ 선정방법 : 신청자격검토 → 서류평가(정량·정성평가) → 최종선정\n지원내용\n주방시설 지원 및 외식창업분야 교육 프로그램 지원 등\n- 개별/공유/제조주방 시설 무상 사용 지원(개별주방은 전기료·가스비 등 자비 부담)\n※ 제조주방: (시)제품 생산 공간 및 설비 사용 지원(식품제조·가공업 영업신고 가능, 단 HACCP 적용 불가)\n- 기초역량강화 프로그램 지원(메뉴개발, 멘토링, F&B교육, 품평회 등)\n- 성장지원 프로그램 지원(브랜딩, 홍보, 온·오프라인 판로지원 등)\n문의처\n키친인큐베이터 운영사무국 및 사업담당자\n- 키친인큐베이터 운영사무국 (02-2115-2008)\n- 키친인큐베이터 사업 담당자 (02-2115-2034)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[포스터] 2026년 키친인큐베이터 개별·공유주방 24기 및 제조주방 12기 통합모집 공고.jpg\n바로보기\n다운로드\n[포스터] 2026년 키친인큐베이터 개별·공유주방 24기 및 제조주방 12기 통합모집 공고.hwp\n바로보기\n다운로드\n[공고문] 2026년 키친인큐베이터 개별·공유 주방 24기 및 제조주방 12기 통합모집 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178409",
        "title": "2026년 경기 스타트업 아카데미 글로벌 유니콘 캠퍼스 과정 참여기업 추가모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178409",
        "description": "2026년 경기 스타트업 아카데미 글로벌 유니콘 캠퍼스 과정 참여기업 추가모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-07-02 ~ 2026-07-13 17:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n일반기업\n창업업력\n7년미만, 10년미만\n연락처\n031-8039-7107\n2026년 경기 스타트업 아카데미 글로벌 유니콘 캠퍼스 과정 참여기업 추가모집 공고\n경기도와 경기도경제과학진흥원은 도내 우수 스타트업을 대상으로 ‘유니콘 기업’으로의 성장에 필요한 역량 강화 프로그램을 지원하기 위하여 2026년 경기 스타트업 아카데미 「글로벌 유니콘 캠퍼스 과정」에 참여할 유망 경기 기업을 모집하오니 관심 있는 기업의 많은 참여 바랍니다.\n2026년 07월 02일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.07.02(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 시장 진출을 희망하는 도내 기술분야 7년 이내 창업기업(단, 신산업 분야 10년 이내) 중 최근 3년 이내 1천만원 이상 투자유치 실적*이 있는 기업\n* 벤처캐피탈, 액셀러레이터 및 금융, 기업, 정부기관, 전문개인투자자로부터 받은 투자에 한해 인정\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n경기 스타트업 플랫폼 홈페이지 통해서 제출\n참가신청서 및 사업계획서\n개인정보 수집 및 이용 동의서\n참여기업 의무사항 확인서\n사업자등록증 및 법인등기부등본\n투자유치 실적 증빙서류\n서류평가 통과 시 창업기업확인서, 영문 발표자료 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n신청 접수 - 기업 모집공고 및 신청서 접수 마감\n↓\n서류 평가 - 제출 서류 검토 및 서류평가\n↓\n발표 평가 - 오프라인 발표평가 (7분 영문 발표 + 5분 질의)\n↓\n최종 선정 - 최종 선정기업 결과 안내 (개별 이메일 안내)\n교육안내\n유니콘 기업으로의 성장에 필요한 3대 중점역량(투자유치, 기술융합, 글로벌 비즈니스) 강화 과정 운영\n사업기간 : 2026년 7월 ~ 2026년 11월, 5개월\n지원내용\n투자유치 - IR Deck 고도화, 투자라운드 밋업, 데모데이 등\n기술융합 - AX 스케일업, 기술사업화, IP 전략, AI 기반 비즈니스 전환\n글로벌 진출 - 해외진출 컨설팅, 현지투자자 밋업\n전문 멘토링 - 기업진단, 담임·특화멘토링, 맞춤 성장전략 수립\n후속투자 - TIPS 연계 검토, 수료기업 직접투자(총 4억원 이상)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n(유선) 02-3152-6953 또는 0924 (이메일) guc.cntt@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 추가모집공고문 최종.hwp\n바로보기\n다운로드\n1. 추가모집공고문 최종.pdf\n바로보기\n다운로드\n2. 참가신청서 최종.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178410",
        "title": "2026년 용인 오픈이노베이션 교류회 2회차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178410",
        "description": "2026년 용인 오픈이노베이션 교류회 2회차\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n데이터전략본부 스케일업팀\n지역\n전국\n접수기간\n2026-07-02 ~ 2026-07-14 00:00\n주관기관명\n알파브라더스\n대상\n전체\n창업업력\n전체\n연락처\n070-4285-2205\n2026년 용인 오픈이노베이션 교류회 2회차\n2026년 용인 오픈이노베이션 교류회 2회차(스마트시티) 참가 안내 드리오니,\n참여를 희망하시는 경우 아래 링크를 통해 신청해주시기 바랍니다.\n2026년 07월 02일\n알파브라더스\n신청방법 및 대상\n신청기간\n2026.07.02(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.14(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국에 있는 오픈이노베이션에 관심있는 기업 및 관계자 (선착순)\n제외대상\n해당없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n해당없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당없음\n교육안내\n프로그램 안내\n1) 프로그램 개요\n- 사업명 : 2026년 용인 오픈이노베이션 교류회 2회차\n- 주 제 : 스마트시티\n- 일 시 : 2026. 07. 14. (화) 13:00 ~ 18:00\n- 장 소 : 용인특례시 미디어센터 1F 스튜디오 대(경기도 용인시 기흥구 동백죽전대로 509)\n2) 세부 프로그램\n- 오픈이노베이션 전문가 특강(13:10~13:40) : 국내외 오픈이노베이션 트렌드 및 실무 노하우 <한국무역협회 진형석 부장>\n- 오픈이노베이션 성공사례 공유(13:40~14:10) : (주)지오그리드, (주)세상을 바꾸는 사람들\n- 대·중견기업 리버스 피칭(14:30~15:30) : HL그룹, 대우건설, 조광페인트, 현대건설, 호반그룹 <5개사>\n- 1:1 오픈이노베이션 밋업 및 자유 네트워킹(16:00~18:00)\n※ 1:1 오픈이노베이션 밋업을 희망하시는 [스타트업/중소기업] 참가자는 온라인 접수 시, 밋업 희망을 선택해주시기 바랍니다.\n3) 향후 일정 안내\n- 3회차(8월) : 바이오, 헬스케어\n- 4회차(9월) : AI\n- 5회차(10월) : 반도체 / 피지컬 AI\n★ 「2026년 용인 오픈이노베이션 교류회」 회차별 주요 연사 및 참여기업에 대한 상세 안내는 아래 홈페이지를 통해 확인해주시기 바랍니다.\n링크 : https://yonginoi.oopy.io/\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n모집개요\n모집개요\n- 모집대상 : 전국에 있는 오픈이노베이션에 관심있는 기업 및 관계자 (선착순)\n- 접수방법 : 아래 링크를 통한 온라인 접수\n★ 접수 링크 : https://vo.la/2LkcV1P\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n- H.P : 070-4285-2205\n- E-mail : krb@testipie.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 용인 오픈이노베이션 2회차 안내.txt\n바로보기\n다운로드\n(붙임) 용인 오픈이노베이션 2회차 안내.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178413",
        "title": "[국비교육]노코드플랫폼활용 창업올인원패키지",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178413",
        "description": "[국비교육]노코드플랫폼활용 창업올인원패키지\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n고양여성새로일하기센터\n지역\n경기도\n접수기간\n2026-07-03 ~ 2026-07-16 23:59\n주관기관명\n고양여성인력개발센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n031-912-8677\n제2026-01\n[국비교육]노코드플랫폼활용 창업올인원패키지\n노코드·AI기반 창업 실행 역량을 갖춘 여성 창업가를 양성하기 위해 다음과 같이 모집합니다.\n2026년 07월 03일\n고양여성인력개발센터\n신청방법 및 대상\n신청기간\n2026.07.03(금) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.16(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hohojob1@naver.com\n온라인 접수 :\n접수 바로가기\n신청대상\n• 창업의지와 목표가 분명한 예비 창업자 및 초기창업자 대상\n• 창업 아이템과 사업 아이디어를 보유하고 있는 창업 희망 여성\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 개인정보동의서\n노코드플랫폼활용 창업올인원패키지 참가신청서 및 개인정보동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n서류심사->면접->최종선정\n교육안내\n교육안내\n일시 : 26. 7. 27.(월) ~ 26. 9. 21.(월) 09:00~13:00\n※ 40일 160시간 과정\n내용 : AI 노코드 융합형 창업교육 (실전중심 창업가 양성교육)\n장소 : 고양여성인력개발센터 대화본원 8층 컴퓨터실1\n고양시 일산서구 강성로 247 명진프라자 건물 8층\n(전액 무료 과정 / 참여촉진수당 및 창업성공수당 최대 30만원 지급)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n고양여성인력개발센터 교육팀\n031-912-8677\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026_노코드플랫폼활용 창업올인원패키지_참가신청서+개인정보동의서_이름.hwp\n바로보기\n다운로드\n전단지_노코드플랫폼활용 창업올인원패키지.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178420",
        "title": "「전북형 신기술 콘텐츠 융복합 아카데미 조성 」신기술 콘텐츠 전문인력 양성 과정(JB-NEXCON) 교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178420",
        "description": "「전북형 신기술 콘텐츠 융복합 아카데미 조성 」신기술 콘텐츠 전문인력 양성 과정(JB-NEXCON) 교육생 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n첨단융복합팀&#40;JB-NEXCON 운영사무국&#41;\n지역\n전라북도\n접수기간\n2026-06-29 ~ 2026-07-24 18:00\n주관기관명\n(재)전북특별자치도콘텐츠융합진흥원\n대상\n대학생, 일반인\n창업업력\n1년미만\n연락처\n02-587-5205\n「전북형 신기술 콘텐츠 융복합 아카데미 조성 」신기술 콘텐츠 전문인력 양성 과정(JB-NEXCON) 교육생 모집\n전북특별자치도콘텐츠융합진흥원에서는 생성형 AI와 신기술을 활용한 콘텐츠 산업을 선도할 전문인력을 양성하기 위하여 「신기술 콘텐츠 전문인력 양성 과정(JB-NEXCON)」 교육생을 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 07월 03일\n(재)전북특별자치도 콘텐츠융합진흥원\n신청방법 및 대상\n신청기간\n2026.06.29(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n다음 요건을 모두 충족하는 자\n- 만 19세 이상 ~ 만 39세 이하(2006년 이후 출생자)의 전북특별자치도 거주자\n- 학력 및 전공 제한 없음(단, 대학교 1·2학년 재학생 제외)\n- 교육과정 및 인턴십 전 일정 참여가 가능한 자\n- 생성형 AI 및 콘텐츠 제작 분야에 관심이 있고 취·창업 또는 콘텐츠 제작 역량 향상을 희망하는 자\n제외대상\n다음 각 호에 해당하는 자\n- 대한민국 국적이 아닌 자\n- 공고문에서 정한 결격사유에 해당하는 자\n- 교육 전 일정 참여가 어려운 자\n- 기타 교육생 선발이 부적합하다고 인정되는 자\n※ 세부 결격사유는 모집공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n① 참가 지원서\n② 참여자격 확인·서약서\n③ 개인정보 수집·이용 동의서\n④ 자기소개서\n⑤ AI 및 콘텐츠 분야 경험 포트폴리오\n※ 모든 서류는 자필 서명 후 하나의 ZIP 파일로 압축하여 제출\n※ 파일명 : JB-NEXCON_참여지원_신청자명.zip\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 면접 심사\n① 서류심사\n- 지원동기 및 참여의지\n- 보유 역량 및 적성\n- 제출서류 적격 여부\n→ 모집인원의 3배수 선발\n② 면접심사\n- 지원동기 및 교육 참여 의지\n- 콘텐츠 제작 역량 및 발전 가능성\n- 인성 및 태도\n→ 총점 100점 기준 고득점 순으로 최종 30명 선발\n[추진일정]\n서류심사 : 2026. 7. 27. ~ 7. 28.\n면접심사 : 2026. 7. 29. ~ 7. 30.\n최종발표 : 2026. 7. 31.\n※ 일정은 변경될 수 있음\n교육안내\n교육내용\n[교육기간]\n2026년 8월 ~ 2026년 12월\n[교육운영]\n실무교육 및 프로젝트(PBL) : 2026년 8월 ~ 9월\n기업 인턴십 : 2026년 10월 ~ 11월\n[교육시간]\n매주 월·수·금 13:00 ~ 18:00/총 120시간\n[교육장소]\n전북특별자치도콘텐츠융합진흥원(전북특별자치도 전주시 덕진구 만성북로 21-26)\n[교육내용]\n- 생성형 AI 및 콘텐츠 기획\n- AI 이미지·영상 제작\n- Premiere Pro·After Effects 실습\n- AI 음악 제작\n- 웹툰·애니메이션 제작\n- 개인 프로젝트 제작\n- 팀 프로젝트(PBL)\n- 취·창업 및 포트폴리오 컨설팅\n- 기업 연계 인턴십\n[교육비]\n무료(전액 지원)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nJB-NEXCON 운영사무국\n담당자 : 이효원 부장\n이메일 : lhw@ccpm.co.kr\n전화 : 02-587-5205\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1.] 신기술 콘텐츠 전문인력양성교육 모집 공고문.pdf\n바로보기\n다운로드\n[붙임2.] 교육 신청서(양식).hwp\n바로보기\n다운로드\n[붙임3.] 웹포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178348",
        "title": "[상명대학교 창업지원센터(창업보육팀)] 2026년 신규입주기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178348",
        "description": "[상명대학교 창업지원센터(창업보육팀)] 2026년 신규입주기업 모집 안내\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원센터\n지역\n충청남도\n접수기간\n2026-06-30 ~ 2026-07-10 00:00\n주관기관명\n상명대학교\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n0416230365\n[상명대학교 창업지원센터(창업보육팀)] 2026년 신규입주기업 모집 안내\n상명대학교 천안캠퍼스 창업지원센터에서 신규 입주기업을 모집합니다.\n2026년 06월 30일\n상명대학교\n신청방법 및 대상\n신청기간\n2026.06.30(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 충남 천안시 동남구 상명대길 31, 상명대학교 산학협력관 학무관 M310호\n이메일 접수 : smubi@smu.ac.kr\n신청대상\n중소기업창업 지원법 제2조에 따른‘창업자’\n제외대상\n1. 금융기관으로부터 불량거래자로 규제 중인 자.\n2. 폐수, 소음, 진동 등 공해 다발업종 영위 자.\n3. 입주대상 평가에서 60점미만을 받은 자.\n4. 기타 운영위원회에서 부적합하다고 인정되는 자.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 기타증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n추진단계\n1. 입주신청서 이메일 접수\n2. 서류심사\n3. 운영위원회 심의\n4. 결과 발표\n5. 계약체결\n입주모집개요\n입주공간 모집규모\n1. 102호 (34㎡)\n2. 205호 (45㎡)\n소재지\n각원사길 69-4\n공간구성\n1. 102호 (34㎡)\n2. 205호 (45㎡)\n입주기간\n입주하는 월~차년도 2월말까지\n입주비용\n- 입주보증금: 이행보증보험증권가입[보육실면적(㎡) × 120% × 67,000원]\n- 월 입주관리비 : 6,700원/㎡ (VAT포함, 계약기간 선납)\n[연차별 차등 : 1년차~3년차 6,700원/㎡, 4년차 8,000원/㎡, 5년차 10,000원/㎡]\n- 시설기본료 : 1,500원/㎡ (VAT포함, 계약기간 선납)\n(소모품비, 청소용역비, 쓰레기 처리비, 시설유지보수비, 수도요금 등)\n- 공과금 : 사용량에 따라 별도 부과 (전기, 도시가스, 작업부산물 처리비 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원사항\n- 기업성장 지원 프로그램 (경영, 세무/회계, 특허/법률, 기술개발, 창업지도 등)\n- 기술 및 마케팅 지원 (과제기획, 국내·외 전시 참가 지원, 홍보비 지원 등)\n- 투자유치지원 (IR 멘토링, 투자역량 강화 교육, IR 발표 코칭 등)\n- 시설 및 공용장비 지원\n(3D프린터, 레이저커팅기, CNC, 전기가마, 복사기, 스캐너 등)\n- 회의실 등 공용 공간 지원\n문의처\n041-623-0365\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 3차 상명대학교 창업지원센터 신규입주 모집 계획.pdf\n바로보기\n다운로드\n1. 상명대학교_창업지원센터_입주신청서 양식(2026).hwp\n바로보기\n다운로드\n2. 상명대학교_창업지원센터_입주신청시 개인정보이용동의서.hwp\n바로보기\n다운로드\n(별첨) 상명대학교 창업지원센터_입주신청시 필수 증빙서류(2026).hwp\n바로보기\n다운로드\n2관 205호.pdf\n바로보기\n다운로드\n102호.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178418",
        "title": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178418",
        "description": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n충북대 글로벌테크벤처센터\n지역\n충청북도\n접수기간\n2026-07-03 ~ 2026-07-31 18:00\n주관기관명\n충북대학교\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-904-3607\nG테크벤처센터 2026-06호\n충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n국립거점대학 충북대학교와 충북중소벤처기업청에서는 지역 유망 중소․벤처기업의 발굴 육성을 통해 지역경제 활성화 기여 및 고용창출을 선도하기 위하여 글로벌테크벤처센터(POST-BI)에 입주 할, 우수한 기술력과 사업 역량을 가진 유망 벤처기업 및 신기술 창업자를 아래와 같이 모집 공고합니다\n2026년 07월 03일\n충북대학교 글로벌(G)테크벤처센터\n신청방법 및 대상\n신청기간\n2026.07.03(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n우편 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n온라인 접수 :\n접수 바로가기\n신청대상\n- 본사 or 연구소 or 지점사업자 or 창업보육센터 졸업기업 입주 가능\n- (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n- 우대 가점기업 : 여성기업, 사회적기업, 협동조합, 장애인기업, 내일채움공제가입기업, 창조경제혁신센터 및 청년창업사관학교 학생창업기업 등 우대\n제외대상\n1. 중소기업창업지원법 제43조 제4항 제4호에 의거 입주 제외대상 업종\n2. 소음, 진동, 약품, 악취, 폐기물 발생 등 환경 침해 및 공해 유발 업체\n3. 금융기관으로부터 신용불량으로 규제중인 자\n4. 기타, 입주선정심의위원회에서 부적절하다고 판단되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주양식 다운로드\n** 네이버 밴드 (충북글로벌테크벤처센터) http://band.us/@postbicbnu #입주모집\n** 충북대 글로벌테크벤처센터 https://cb-postbi.cbnu.ac.kr 공지사항\n** 충북대 학연산공동기술연구원 https://itrp.cbnu.ac.kr 공지사항\n주의사항\n반드시 ①(입주신청서류)와 ②(팀장면담) 모두 하셔야 접수가 완료됩니다.\n☞ 기타사항 : 선정결과 개별 통지, 제출서류 반환하지 않음, 적격 기업 없는 경우 선정하지 않을 수 있음.\n제출서류\n☞ 입주신청서류 (1+2+3) 업로드 (압축파일 업로드)\n1.입주신청서(사업계획서)_한글파일‚ 2. 신청기업 요약서_엑셀파일 3. 첨부서류\n제출방법\n센터(회원가입)-->입주신청(비밀글)[입주서파일업로드]-->팀장면담-->서류심사-->계약체결\n팀장 면담\n☞ 팀장 면담 : 107호 창업보육실 (신청접수 후 협의)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차\n◉ 모집 기간 : ~ 기업 충원시까지\n◉ 절차 : 신청접수(온라인) -> 팀장면담(서류제출) -> 서류심사 -> 통보 (면담후10일 이내)\n입주모집개요\n위치\n충북 청주시 흥덕구 가로수로1251 (복대동)\n입주기간\nBI센터 : 최장 5년 (*매년 평가에 의해 연장)\n기업 독립공간\n- 101호 평형: 38 보육료: 월 847,600원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n- 301-1호 평형: 24 보육료: 월 542,000원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 O 화물리프트 O\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n기업 독립공간_별관\n- 2동 201호 평형: 16 보육료: 월 380,000원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 X 화물리프트 X\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n공용 오피스공간(1동 위치)\n- 309호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n- 310호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n- 311호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n*수도 배관 X 화물리프트 O\n**상주 <천정 오픈 공간>\n** 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n203-α호 보육료: 월 200,000원(부가세별도) 보증금: 1백만원 월관리비: 2만원\n*다기업 입주공간: 비상주 / 공장등록 X\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 보육공간서비스\n2. 충북대내 기업지원사업연계\n3. 멘터링지원\n4. 가족회사운영\n관리비[기업부담요금]및 신청 자격\n제부담금\n● 전기사용료, 수도료, 실보안관리비 등\n● 실화재보험(월 3천원정도)/ 가입의무\n입주조건\n● 충북대학교 발전기여금 기탁 동의 (최초 1회)\n● (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n● (예비창업자) 입주 후 2개월 이내에 창업 가능한 예비창업자\n● (기창업자) 입주 후 2개월 이내 (본사 or 연구소 or 지점) 주소지 변경 가능한 사업자\n● 보육료 1년치 선납 필수\n문의처\n문의\n☞ 문 의 처 : 창업보육전담매니저 김선희팀장 (043)904-3607 * E-MAIL: shkyjh@daum.net\n☞ 주소 : (28420) 충북 청주시 흥덕구 가로수로1251 (복대동) 충북대학교 G테크벤처센터 107호\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.(필수)_글로벌 G테크벤처센터 입주기업 요약서.pdf\n바로보기\n다운로드\n2.(필수)_글로벌 G테크벤처센터 입주신청서(사업계획서 포함).hwp\n바로보기\n다운로드\n충북대학교 G테크벤처센터 입주기업 모집 공고문.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178421",
        "title": "청년 취·창업 아카데미 「청취캠퍼스」4기 추가 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178421",
        "description": "청년 취·창업 아카데미 「청취캠퍼스」4기 추가 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n활동사업팀\n지역\n경기도\n접수기간\n2026-07-03 ~ 2026-07-17 23:59\n주관기관명\n야탑유스센터\n대상\n대학생, 일반인\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n031-729-9835\n청년 취·창업 아카데미 「청취캠퍼스」4기 추가 모집\n야탑유스센터에서는 청년들의 취업과 창업 지원을 위하여 다음과 같이 공고하오니 참여를 희망하는 청년은 안내 따라 신청하기 바랍니다.\n2026년 07월 03일\n야탑유스센터\n신청방법 및 대상\n신청기간\n2026.07.03(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.17(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n성남시 활동·거주·재학·재직 중인 만19~39세 청년\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원 링크를 통한 지원서 제출\nhttps://bit.ly/4nVLpoN\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1. 서류 심사\n지원링크를 통한 서류 심사\n합격자 대상 개별 연락\n2. 유선 인터뷰\n서류심사 합격자 대상 유선인터뷰 진행\n교육안내\n기간 및 장소\n* 기간\n3기: 2026. 6. 27.(토) ~ 7.15.(수)\n4기: 2026. 7. 25.(토) ~ 8/12.(수)\n※상세 일정은 신청링크 참조\n* 장소\n야탑유스센터(성남시 야탑동 소재)\n내용 및 참가비\n* 내용\n- 취업과 창업의 길에서 고민하고 있는 청년들에게 개인 맞춤형 커리큘럼과 현장경험 기반 교육을 통해 스스로의 가능성을 발견하고, 실질적인 취·창업 준비를 지원합니다.\n* 참가비 : 30,000원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n야탑유스센터 활동사업팀\n전화: 031-729-9835\n메일: alstmd16@snyouth.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026. 청취캠퍼스 4기 추가모집 포스터.pdf\n바로보기\n다운로드\n2026. 청취캠퍼스 4기 추가모집 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178364",
        "title": "TIPS 추천 바이오-메디컬 유망기업 투자유치 지원 프로그램 신청 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178364",
        "description": "TIPS 추천 바이오-메디컬 유망기업 투자유치 지원 프로그램 신청 안내\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업기술본부\n지역\n전국\n접수기간\n2026-07-01 ~ 2026-07-24 23:59\n주관기관명\n동국대학교 BMC창업보육센터\n대상\n전체\n창업업력\n7년미만\n연락처\n0319615466\n공고 제2026-07호\nTIPS 추천 바이오-메디컬 유망기업 투자유치 지원 프로그램 신청 안내\n동국대학교 BMC창업보육센터가 바이오-메디컬 유망기업과 창업 예정자를 대상으로 SEED~시리즈 A 라운드 투자유치와 팁스 프로그램 추천을 지원하오니 많은 관심과 참여를 바랍니다.\n2026년 07월 01일\n동국대학교BMC창업보육센터\n신청방법 및 대상\n신청기간\n2026.07.01(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n고양특례시에 소재하고(본사 or 연구소 or 공장 등) 있는 2019년 7월 24일 이후에 설립한 바이오메디컬 기업, 고양특례시에서 창업할 예정자로 투자유치 역량 강화, TIPS 추천, SEED~시리즈 A 라운드 투자유치를 희망하는 기업(자)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n프로그램 참가 신청서, 개인정보수집이용동의서(첨부 지정 양식), IR 자료 또는 사업계획서(자율 양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 심의위원회 개최 : 투자 심사역, 경영·기술지도사, 선배 CEO 등\n지원내용\nTIPS 추천 및 투자유치 관련 종합적인 프로그램 제공\nIR 역량 진단과 개선 솔루션 제공, TIPS 프로그램 연계(추천) 기회 제공, IR 전략 수립, IR 자료 고도화 등 전문 투자 심사역의 1:1 맞춤형 멘토링, 적합 투자기관 발굴 및 매칭, 데모데이 개최 등 투자유치 관련 종합 지원, 우수기업(2개) 사업화 자금 지원, 동국대학교 BMC창업보육센터 입주 기회 제공\n문의처\n프로그램 운영 사무국(031-606-6311, admin@kobai.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n바이오-메디컬투자브릿지참가기업지원신청서및개인정보동의서(최종).hwp\n바로보기\n다운로드\n바이오메디컬투자브릿지(공고내용).hwp\n바로보기\n다운로드\n바이오메디컬투자브릿지(포스터).png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178365",
        "title": "[카이스트청년창업투자지주] 강남 DeepTech Startup Sprint 2026 참가 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178365",
        "description": "[카이스트청년창업투자지주] 강남 DeepTech Startup Sprint 2026 참가 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n액셀러레이팅팀\n지역\n서울특별시\n접수기간\n2026-06-30 ~ 2026-07-12 18:00\n주관기관명\n카이스트청년창업투자지주 주식회사\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6494-7776\n공고 20260630-01호\n[카이스트청년창업투자지주] 강남 DeepTech Startup Sprint 2026 참가 모집\n강남구 소재 딥테크(DeepTech) 분야 예비창업자 및 창업기업의 사업화 역량 강화와 투자유치 경쟁력 제고를 위한 「강남 Deep Tech Startup Sprint 2026」 참가자 모집계획을 다음과 같이 공고하오니, 참여를 희망하는 창업기업 및 예비창업자는 많은 신청 바랍니다.\n2026년 06월 30일\n카이스트청년창업투자지주 대표이사\n신청방법 및 대상\n신청기간\n2026.06.30(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nㆍ  강남구에 소재한 창업기업\nㆍ 딥테크(DeepTech) 스타트업 창업 의지가 있는 예비창업자\nㆍ 타지역 소재 창업기업은 교육 수료 전까지 사업장 소재지를 강남구로 이전하는 조건으로 참여 가능\nㆍ 예비창업자는 지역 제한 없이 참여 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 등 서류 제출\nㆍ (필수) 참가신청서(양식)\nㆍ (필수) 개인정보 수집·이용 동의서\nㆍ (필수) 사업자등록증\nㆍ (선택) IR 자료 또는 회사소개서 (PDF 권장)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가를 통한 선발\nㆍ 1차 서류심사: 제출 신청서 및 IR 자료 기반 평가\nㆍ 선정 결과 개별 안내\n교육안내\n7주 딥테크 액셀러레이팅 집중 교육\nㆍ 교육기간: 2026. 7. 20.(월) ~ 8. 31.(월), 총 7주 (월 1회 오프라인 운영)\nㆍ 교육내용: Level up class(딥테크 창업·법인설립·특허출원·기술실현전략·기업운영 실전), Hybrid Funding Pathway(Funding Pathway Design·Debt·Grant), Boost up Program\nㆍ 모집규모: 30개사\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n카이스트 청년창업투자지주\nㆍ 담당자 : 남건욱 매니저\nㆍ T. 02-6494-7776\nㆍ M. geonuk@kaist.vc\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(신청서) 강남 Deep Tech Startup Sprint_기업명.hwp\n바로보기\n다운로드\n(포스터) 강남 Deep Tech Startup Sprint 2026.png\n바로보기\n다운로드\n(포스터) 강남 Deep Tech Startup Sprint 2026.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178419",
        "title": "2026 제조전문형 메이커스페이스 학생 프로젝트 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178419",
        "description": "2026 제조전문형 메이커스페이스 학생 프로젝트 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n산학협력단 메이커스페이스\n지역\n서울특별시\n접수기간\n2026-07-06 ~ 2026-07-13 23:59\n주관기관명\n국민대학교\n대상\n대학생, 대학\n창업업력\n전체\n연락처\n02-910-5383\n2026 제조전문형 메이커스페이스 학생 프로젝트 모집\n창의적인 시제품 아이디어를 가진 학생을 모집하오니 참여를 희망하는 대학생, 대학원생은 안내 따라 신청하기 바랍니다.\n2026년 07월 06일\n국민대학교\n신청방법 및 대상\n신청기간\n2026.07.06(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창의적인 시제품 아이디어를 가진 대학생, 대학원 재학생\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n계획서\n지정양식1부\n증빙서류\n지정양식1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업계획서 기반 시제품 개발 아이디어 및 실현 가능성, 참여의지 등 종합 검토\n서류심사\n교육안내\n자체 프로그램(3), 협업 프로그램(5), 네트워킹 프로그램(5)\n메이커스페이스 프로그램 구성\n자체 프로그램 (3)\n제조전문 메이커 부트캠프 — 브랜드 기획 및 상품 패키지 개발\nESG 소비자 인사이트 — 소비자 인식 및 시장반응 분석\n제조기반 생성형 모델링 — AI 기반 설계 실습\n협업 프로그램 (5)\n데크탑 팩토리 — 3D프린팅 기반 자가생산 시스템 구축\nPilot 100 — 소량생산 실전 및 양산 체계 구축\n오픈소스 제조 — 오픈소스 기반 개발 역량 확보\n제너레이티브 디자인 스튜디오 — AI·전통 모델링 융합 설계 역량 확보\n메탈 적층제조 마스터 — 금속 3D프린팅 설계~양산 역량 확보\n네트워킹 프로그램 (2)\n창업보육 — 투자유치·스케일업 지원 연계\n성과 종합전시 — 아이디어→시제품→파일럿→시장 검증 전시\n교육일정: 2026.08.03~12.31\n교육장소:\n서울특별시 성북구 정릉로77 국민대학교 조형관\n서울특별시 종로구 동숭길 122-6 국민대학교 제로원디자인센터\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-910-5383 / makerspace@kookmin.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[첨부 1] 2026년 제조전문형 메이커스페이스_참여기업 사업계획서 양식_학생.hwp\n바로보기\n다운로드\n[첨부 2] 2026년 제조전문형 메이커스페이스_참여기업 증빙자료 양식_학생.hwp\n바로보기\n다운로드\n2026년 제조전문형메이커스페이스_참여기업 모집 공고문_학생.hwp\n바로보기\n다운로드\n2026_제조전문형메이커스페이스_국민대학교_2차 포스터.hwp\n바로보기\n다운로드\n2026_제조전문형메이커스페이스_국민대학교_2차 포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178333",
        "title": "사회서비스 기업 맞춤형 역량강화(소셜 링크 아카데미 4기)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178333",
        "description": "사회서비스 기업 맞춤형 역량강화(소셜 링크 아카데미 4기)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\nCIC1\n지역\n전국\n접수기간\n2026-06-29 ~ 2026-07-10 13:00\n주관기관명\n(주)엠와이소셜컴퍼니\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-499-5111\nMYSC-20260629\n사회서비스 기업 맞춤형 역량강화(소셜 링크 아카데미 4기)\n소셜 링크 아카데미는 사회서비스 분야 기업의 성장과 협력을 지원하는 교육·네트워킹 프로그램입니다.\n사회서비스 현장은 다양한 기술과 혁신이 필요하지만, 기업 간 교류와 협업 기회는 여전히 부족합니다. 소셜 링크 아카데미는 이러한 연결의 공백을 해소하고, 사회서비스 분야 기업들이 함께 성장할 수 있는 협력 생태계를 만들어가기 위해 마련되었습니다.\n돌봄·복지·건강·교육 등 사회서비스 분야에서 혁신적인 제품과 서비스를 제공하는 기업들을 대상으로, 사회서비스에 대한 이해를 높이고 협업 역량을 강화할 수 있는 교육과 워크숍, 네트워킹 프로그램을 제공합니다. 또한 참여기업 간 교류를 통해 새로운 사업 기회를 발굴하고, 실증 및 투자 연계 가능성까지 모색할 수 있도록 지원합니다.\n2026년 소셜 링크 아카데미는 다양한 분야의 혁신 기업들이 만나 경험과 고민을 나누고, 새로운 연결을 통해 더 큰 사회적 가치를 만들어갈 수 있도록 함께합니다.\n사회서비스의 미래를 함께 그려갈 기업들의 많은 관심과 참여를 기다립니다.\n2026년 06월 25일\n(주)엠와이소셜컴퍼니\n신청방법 및 대상\n신청기간\n2026.06.29(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집 대상: 돌봄 기술 관련 제품·서비스 제공기업\n※ 기술·제품·서비스 등이 노인, 장애인, 아동 등 돌봄 대상자의 생활을 지원하고 돌봄 인력 부담을 경감하는 기술\n제외대상\n지원 제외 대상: 예비창업자 제외\n○ 세무당국에 의하여 국세, 지방세 등의 체납처분을 받은 경우\n○ 모집 안내 일자 기준 사회보험료 미납 기업\n○ ｢신용정보의 이용 및 보호에 관한 법률｣ 제4조에 따라 허가 받은 신용정보회사\n에서 기업채무 불이행 등 비정상 또는 불량 거래처로 확인된 경우\n○ 파산·회생절차·개인회생 절차의 개시 신청이 이루어진 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n1. 참가신청서 1부\n2. 사업계획서 1부\n3. 개인정보이용동의서 1부\n4. (자유 양식) IR자료 1부\n5. 사업자등록증 또는 법인등기부등본\n6. 국세·지방세 납세증명서 (공고일 3개월 이내 발급분)\n7. 4대보험 완납증명서 (공고일 3개월 이내 발급분)\n8. 신용정보 조회결과서 (공고일 3개월 이내 발급분)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집 및 선발일정\n모집기간: ~ 2026. 7. 10.(금) 13:00\n서류심사 결과발표: 7.16.(목)\n대면심사: 7.22.(수)\n최종발표: 7.29.(수)\n발대식 및 오리엔테이션: 8.6.(목)~8.7.(금)\n교육안내\n지원 내용\n◆ 기업 진단\n• 지원 계획 및 성과목표 설정(1회)\n◆ 교육 및 멘토링\n• 1:1 멘토링 및 전문가 연계 지원(6회)\n◆ 워크숍\n• 기업간 협력 모델 발굴, 연합과제 기획 워크숍(4회)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n모집문의\n(엠와이소셜컴퍼니) 02-499-5111 / social.link.academy@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 사회서비스 기업 맞춤형 역량 강화(소셜 링크 아카데미 4기) 모집 안내(최종).pdf\n바로보기\n다운로드\n소셜 링크 아카데미 4기_중앙사회서비스원.jpg\n바로보기\n다운로드\n소셜 링크 아카데미 4기_중앙사회서비스원.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178390",
        "title": "화성시 소셜벤처 창업 아이디어 경진대회』 참여(예비)기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178390",
        "description": "화성시 소셜벤처 창업 아이디어 경진대회』 참여(예비)기업 모집 공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n지자체\n담당부서\n기본사회담당관\n지역\n전국\n접수기간\n2026-07-02 ~ 2026-07-31 16:00\n주관기관명\n화성시청\n대상\n전체\n창업업력\n예비창업자, 5년미만\n연락처\n03151896155\n화성시 공고 제2026-2386호\n화성시 소셜벤처 창업 아이디어 경진대회』 참여(예비)기업 모집 공고\n화성특례시는 창의적이고 혁신적인 아이디어를 통해 환경·사회문제를 해결하는 소셜벤처를 육성하기 위한 『화성특례시 소셜벤처 창업 아이디어 경진대회』를 아래와 같이 공고합니다.\n2026년 07월 01일\n화성특례시\n신청방법 및 대상\n신청기간\n2026.07.02(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 또는 5년미만 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 사업계획서 등\n상세 제출서류는 공고문 내 확인(예비창업자와 기창업자 구분하여 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 및 대면평가 시행\n세부 선정절차는 공고문 내 확인\n행사안내\n3라운드 경진대회 방식\n서면평가-1라운드 온라인 발표대회-2라운드 시장성 검증-3라운드 해커톤 대회 추진\n2~3라운드는 오프라인으로 진행(장소 2라운드 진출 기업에게 별도 안내 예정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n5개 기업 내외 선정\n시제품 개발비(최소1천~최대3천), 사무공간(임차료 및 보증금, 관리비 미지원), 화성시 소셜벤처 창업 육성 프로그램, R&D 최대 1억원(투자 유치 시)\n문의처\n화성시청 기본사회담당관\n031-5189-6155\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n화성시 공고 제2026_2386 화성시 소셜벤처 창업 아이디어 경진대회』 참여(예비)기업 모집 공고.pdf\n바로보기\n다운로드\n화성시 소셜벤처 창업 아이디어 경진대회 참가신청서(기창업자용).hwpx\n바로보기\n다운로드\n화성시 소셜벤처 창업 아이디어 경진대회 참가신청서(예비창업자용).hwpx\n바로보기\n다운로드\n2026_화성시_소셜벤처_창업아이디어_경진대회_포스터(모집공고).png\n바로보기\n다운로드\n2026_화성시_소셜벤처_창업아이디어_경진대회_포스터(모집공고).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178407",
        "title": "2026-8회 호남권 엔젤투자 피칭룸 in 전북 참가기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178407",
        "description": "2026-8회 호남권 엔젤투자 피칭룸 in 전북 참가기업 모집 안내\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n호남권 엔젤투자허브\n지역\n전라북도\n접수기간\n2026-07-02 ~ 2026-07-19 23:59\n주관기관명\n한국엔젤투자협회\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n062-369-9324\n2026-8회 호남권 엔젤투자 피칭룸 in 전북 참가기업 모집 안내\n⌜호남권 엔젤투자 피칭룸⌟ 은 한국엔젤투자협회에서 호남권 소재(전남광주·전북·제주)의 스타트업의 투자유치 연계를 지원하는 투자 상담 프로그램입니다. 투자유치에 관심 있으신 호남권 소재 스타트업 대표님과 예비창업자분들의 많은 관심과 참여 부탁드립니다.\n2026년 07월 02일\n한국엔젤투자협회 호남권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.07.02(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.19(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업 7년 이내 전북 소재 스타트업 및 예비창업자\n* 전남광주, 제주 별도 운영 예정\n제외대상\n창업 7년 초과기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n엔젤투자 피칭룸 신청페이지 내 신청서 작성 필수\n*온라인 접수 홈페이지 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n12개사 내외 선착순 모집\n프로그램 모집 일정 : 7월 2일(목) ~ 7월 19일(일) 23:59까지\n프로그램 참가 확정 안내 : 7월 20일(월)\n프로그램 진행일자 : 7월 23일(목)\n행사안내\n상담회 일정 : 2026.07.23(목) 13:30 ~\n장소 : 글로스터호텔 전주 웨일스홀(전북 전주시 완산구 팔달로 227)\n*참가비 별도 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자유치 희망기업에 대한 사업계획서 검토 및 투자 연계를 위한 투자상담회 진행\n◦ (상담회) 투자자(1) : 기업(2) 매칭하여 기업당 1시간 이내 상담회 진행\n- 호남권 엔젤투자 피칭룸 선착순 접수 후, 선정기업 대상 상담위원 매칭하여 상담회 진행\n- 투자유치 가능성 진단 및 기업별 투자유치 방법 제안, 사업 아이템의 기술성 및 시장성 등에 대한 항목별 평가\n- 상담회 참여기업 중 투자유치 가능성이 높은 기업을 대상으로 협회 IR행사 등 연계 추진\n문의처\n이메일 및 연락\n- 이메일 : sungtaeklim@kban.or.kr\n- 연락처 : 062-369-9324\n*자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고)2026-8회 호남권 엔젤투자 피칭룸 in 전북 운영계획(안).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178414",
        "title": "2026년 민간 산림복지 창업·성장 패키지 FOR:RESTART(재기지원패키지)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178414",
        "description": "2026년 민간 산림복지 창업·성장 패키지 FOR:RESTART(재기지원패키지)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민간성장지원본부 창업육성지원팀\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-13 16:00\n주관기관명\n한국산림복지진흥원\n대상\n전체\n창업업력\n전체\n연락처\n042-471-0902\n공고문(제2026-126호)\n2026년 민간 산림복지 창업·성장 패키지 FOR:RESTART(재기지원패키지)\n2026년 민간 산림복지 창업·성장 패키지FOR:RESTART(재기지원패키지)를 공고하오니 참여를 희망하는 기업은 신청하시길 바랍니다.\n2026년 06월 24일\n한국산림복지진흥원\n신청방법 및 대상\n신청기간\n2026.07.03(금) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : forrestart@letsedu.kr\n신청대상\n- 산림복지 분야 실패 경험을 보유한 예비/초기 재창업자\n* (예비 재창업자) 폐업(또는 전문업 등록취소) 경험이 있는 자\n* (초기 재창업자) 공고 마감일 기준 폐업(또는 전문업 등록취소)한 후 재창업(또는 전문업 신규등록)한 지 7년 이내인 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 (서식 공고문 참고)\n- 폐업사실증명원 1부\n- 사업계획서 요약본(서식1) 1부\n- 기업정보 수집·이용 및 제 3자 제공동의서(서식 2-1) 1부\n- 개인정보 수집·이용 및 제 3자 제공동의서(서식 2-2) 1부\n- 사업자등록증 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 1차 서류심사: ∼ 7월 14일(화)\n→ 사업계획서 요약본 (서식1) ,폐업사실증명원\n- 2차 발표심사: 8월 12일(수)\n→ 제안서(서식1)를 바탕으로 작성한 사업계획 발표자료(자율서식)\n→ 교육 및 멘토링을 바탕으로 고도화된 사업계획 발표\n지원내용\n지원내용\n[1차 선발 대상]\n- (기본교육) 재창업 마인드셋 및 경영 마인드 정립, 사업아이템 점검 및 비즈니스 모델 재정립 등 교육 제공\n- (멘토링) 내적·외적 실패원인 기반 재기 전략 및 사업계획 구체화 및 피칭 컨설팅 운영\n[최종 선발 대상]\n- (심화교육) 재기 사업모델 고도화 및 수익구조 설계, 고객 확보 및 매출 확장 전략, 정부지원사업 및 자금 조달 전략 교육 제공\n- (멘토링) 1:1 심층진단 컨설팅, 담임 컨설팅, 마이크로 컨설팅 운영\n- (사업비) 사업수행과 목적달성에 직접 연관이 있는 직접 사업비 지원\n→ 광고선전비, 자문비, 재료비, 도서인쇄비, 여비교통비, 지급수수료 등\n* 지원 불가 항목 : 공과금, 인건비, 일용임금, 사무실 임차료, 사업과 직접 관련 없는 시설·장비 및 시스템 구축 비용 등\n문의처\n문의처\n- 담당자 (042-471-0902)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1.2026년 민간 산림복지 창업성장 패키지(재기지원) 공고문(제2026-126호).hwp\n바로보기\n다운로드\n붙임2.FORRESTART 홍보포스터.png\n바로보기\n다운로드\n붙임2.FORRESTART 홍보포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178412",
        "title": "2026년 민간 산림복지 창업·성장 패키지 “FOR:SEED [예비창업패키지] 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178412",
        "description": "2026년 민간 산림복지 창업·성장 패키지 “FOR:SEED [예비창업패키지] 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민간성장지원본부 창업육성지원팀\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-11 16:00\n주관기관명\n한국산림복지진흥원\n대상\n전체\n창업업력\n전체\n연락처\n042-471-0902\n공고문(제2026-113호)\n2026년 민간 산림복지 창업·성장 패키지 “FOR:SEED [예비창업패키지] 참가자 모집\n2026년 민간 산림복지 창업·성장 패키지 FOR:SEED [예비창업패키지] 모집 을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하기 바랍니다.\n2026년 06월 23일\n한국산림복지진흥원\n신청방법 및 대상\n신청기간\n2026.07.03(금) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.11(토) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : forseed@letsedu.kr\n신청대상\n산림복지전문업 창업에 관심이 있는 예비창업자 또는 사업자등록 5년 미만 기업 중 산림복지전문업 미등록 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 (서식 공고문 참고)\n- 아이디어 제안서(서식1) 1부\n- 기업정보 수집·이용 및 제 3자 제공동의서(서식 2-1) 1부\n- 개인정보 수집·이용 및 제 3자 제공동의서(서식 2-2) 1부\n- 사업자등록증 1부 (해당 참가자만 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 서류심사: ∼ 7월 13일(월)\n→ 아이디어제안서 요약본 (서식1)\n지원내용\n지원내용\n- (창업교육) 산림 복지 전문업 기반 아이디어 고도화 등 창업 관련 교육 진행\n- (멘토링) 사업계획서/ 사업제안서 전문가 매칭 1:1 멘토링 진행\n- (데모데이) 사업계획 발표 및 IR 피드백 제공\n- (지원) IR 피드백 보고서/ IR 피칭덱 디자인 제공,\n- (포상) 유망사업 모델 운영 성과에 따른 우수 기관 선정 및 포상\n→ 시상규모: 3개 팀, 1,100천원\n→ 우수 참여자 차년도 산림복지 창업⋅성장 지원사업 참여 및 사업화 지원 예정( ※ 예산 및 운영 상황에 따라 변동될 수 있음)\n문의처\n문의처\n- 담당자 (042-471-0902)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1.2026년 민간 산림복지 창업·성장 패키지(예비창업) 1차공고문(제2026-125호)_F.hwp\n바로보기\n다운로드\n붙임2.모집포스터(예비창업패키지).png\n바로보기\n다운로드\n붙임2.모집포스터(예비창업패키지).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178401",
        "title": "2026년 SVC Seoul 산학협력 파트너 대학 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178401",
        "description": "2026년 SVC Seoul 산학협력 파트너 대학 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌허브실\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-21 15:00\n주관기관명\n창업진흥원\n대상\n대학\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2039-1598\n창업진흥원 공고 제2026-053호\n2026년 SVC Seoul 산학협력 파트너 대학 모집 공고\n글로벌 수준의 창업환경을 조성하여 스타트업의 글로벌 스케일업을 지원하는 \"SVC Seoul(Startup venture Campus Seoul)\"의 대학연계 프로그램에 참여할 파트너 대학을 다음과 같이 모집합니다.\n2026년 07월 03일\n창업진흥원\n신청방법 및 대상\n신청기간\n2026.07.03(금) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.21(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nSVC Seoul 입주기업 및 멤버십 참여기업을 대상으로 인턴십 참여자, 기술이전 DB 등을 제공할 수 있는 대학\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여신청서 및 증빙자료 등\n공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토, 적합성 평가\n공고문 참조\n지원내용\n대학 기술이전, 인턴십 프로그램 등\n공고문 참고\n문의처\n02-2039-1598\n창업진흥원 글로벌허브실\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1) 2026년 SVC Seoul 산학협력 파트너 대학 모집공고.hwp\n바로보기\n다운로드\n(붙임2) 2026년 SVC Seoul 산학협력 파트너 대학 신청서(양식).hwp\n바로보기\n다운로드\n(붙임3) 2026년 SVC Seoul 산학협력 파트너 대학 증빙자료(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178398",
        "title": "「민관협력 오픈이노베이션 지원」'성과기업 후속 지원' 주관기관 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178398",
        "description": "「민관협력 오픈이노베이션 지원」'성과기업 후속 지원' 주관기관 모집공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-22 16:00\n주관기관명\n창업진흥원\n대상\n일반기업\n창업업력\n10년미만\n연락처\n1357\n공고 제2026-434호\n「민관협력 오픈이노베이션 지원」'성과기업 후속 지원' 주관기관 모집공고\n중소벤처기업부 오픈이노베이션 지원사업에 참여한 우수 창업기업의 지속 성장을 위해 후속 협업을 지원할 주관기관을 다음과 같이 모집 공고합니다.\n2026년 07월 03일\n중소벤처기업부\n신청방법 및 대상\n신청기간\n2026.07.03(금) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.22(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n수요기업(대·중견기업, 공공기관 등)과 창업기업 간 협력 프로그램 개발·운영 및 상생 협력을 촉진할 수 있는 공공 또는 민간기관\n제외대상\n신청제외대상 세부내용 공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출공문\n사업계획서\n※ (양식 1) 참고\n기타 제출 서류 각 1부\n증빙자료(창업지원실적 등), 개인정보 수집·이용·제공 동의서 등\n※ 상세내용은 공고문 내 '신청방법 및 제출서류' 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계 평가\n서류평가 → 발표평가를 통해 최종 선정\n지원내용\n기업지원 프로그램 운영 등을 위한 주관기관 운영비 지원 등\n문의처\nK-Startup 시스템 문의\n중소기업통합콜센터 : 국번없이 1357\n사업 및 공고 관련 문의\n창업진흥원 민관협력실 : 044-410-1720, 1767, 1768\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 「민관협력 오픈이노베이션 지원」 '성과기업 후속 지원' 주관기관 모집공고.hwpx\n바로보기\n다운로드\n[공고문] 「민관협력 오픈이노베이션 지원」 '성과기업 후속 지원' 주관기관 모집공고.pdf\n바로보기\n다운로드\n[양식 1] 성과기업 후속 지원_주관기관 사업계획서.hwpx\n바로보기\n다운로드\n[양식 2] 성과기업 후속 지원_주관기관 사업계획서_증빙서류.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178380",
        "title": "2026년 지역 첨단제조 스타트업 스케일업 지원사업 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178380",
        "description": "2026년 지역 첨단제조 스타트업 스케일업 지원사업 창업기업 모집공고\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n지역전략실\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-24 16:00\n주관기관명\n창업진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n044-410-1954, 1958\n중소벤처기업부 공고 제2026 - 430호\n2026년 지역 첨단제조 스타트업 스케일업 지원사업 창업기업 모집공고\n지역 첨단제조 스타트업의 조기 스케일업과 지속 가능한 성장 기반 마련을 위한 「2026년 지역 첨단제조 스타트업 스케일업 사업」에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 07월 03일\n창업진흥원\n신청방법 및 대상\n신청기간\n2026.07.03(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n지역 첨단제조 창업에 해당하는 기업으로 동 공고문의 신청자격 및 요건을 충족하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서\n모집공고문에 첨부된 사업계획서 양식 활용(그 외 양식 제출시 평가대상에서 제외)\n* 전체 첨부파일 용량은 30MB로 제한\n기타 제출서류\n신분 확인 서류, 사업자등록증명, (해당시) 공동(각자) 대표 신분증 및 동의서 등\n* 전체 첨부파일 용량은 30MB로 제한\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토\n자격기준 검토 및 서류평가 대상자 확정\n* 요건검토는 전체 평가 과정과 병행하여 진행 가능\n** 사업자등록증 상 본점 소재지에 해당하는 주관기관 미선택 시 제외\n서류평가\n사업계획서를 평가하여 선정 규모의 2배수 내외를 고득점순으로 선발, 발표평가 대상자로 선정\n발표평가\n제품 개발 동기, 시장진입 및 성과 창출 전략, 창업기업 대표자 및 팀원의 역량 등을 종합적으로 평가\n지원내용\n제품화 자금(최대 7천만원, 평균 4.75천만원 내외), 첨단제조 스케일업 프로그램 등\n공고문 내 '세부지원내용' 참조\n문의처\n공고문 내 '기타사항' 참조\n(시스템 문의) 국번없이 1357\n(사업 문의) 공고문 내 주관기관 담당자 문의처 참조\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 제조창업활성화 지역 첨단제조 스타트업 스케일업 창업기업 모집공고.hwp\n바로보기\n다운로드\n(공고문) 2026년 제조창업활성화 지역 첨단제조 스타트업 스케일업 창업기업 모집공고.pdf\n바로보기\n다운로드\n(붙임 1) 사업계획서 양식.hwp\n바로보기\n다운로드\n(붙임 2) 기타 증빙자료.hwp\n바로보기\n다운로드\n(별첨 1) 지역 첨단제조 스타트업 스케일업 주관기관 소개.pdf\n바로보기\n다운로드\n(별첨 2) 신산업 창업분야(중소벤처기업부 고시 제2024-2호).pdf\n바로보기\n다운로드\n(별첨 3) 첨단기술 및 제품의 범위 (산업통상부 고시 제2025-010호).pdf\n바로보기\n다운로드\n(별첨 4) 회원가입 및 정보등록 매뉴얼.pdf\n바로보기\n다운로드\n(별첨 5) 2026년도 지역 첨단제조 스타트업 스케일업 창업기업 온라인 사업신청 매뉴얼.pdf\n바로보기\n다운로드\n(별첨 6) 공공 마이데이터 매뉴얼.pdf\n바로보기\n다운로드\n(별첨 7) 중소기업창업 지원사업 통합관리지침 제14차.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178360",
        "title": "2026 ICT 융합 하드웨어 해커톤",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178360",
        "description": "2026 ICT 융합 하드웨어 해커톤\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n연구기획실 메이커스페이스 전문랩\n지역\n경기도\n접수기간\n2026-06-29 ~ 2026-07-12 18:00\n주관기관명\n차세대융합기술연구원\n대상\n대학생, 일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9569\n2026 ICT 융합 하드웨어 해커톤\n아이디어 기획부터 설계·제작·검증까지 전 과정을 경험하며 제품 개발 역량과 협업 능력을 강화하는 프로젝트 중심 프로그램을이디어 기획부터 설계·제작·검증까지 전 과정을 경험하며 제품 개발 역량과 협업 능력을 강화하는 프로젝트 중심 프로그램을 다음과 같이 운영하오니 많은 관심과 신청 바랍니다.\n2026년 06월 30일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.06.29(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 일반인, (예비)창업자, 창업 7년 이내 중소기업 30명 내외\n10개 팀 내외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n추후 안내 예정 (예선심사 기획안 관련 개별 연락)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선심사\n행사안내\n일정 및 내용 안내\n□ 행사장소\n차세대융합기술연구원 메이커스페이스 전문랩 A동 105호 ICT교육장\n(경기도 수원시 영통구 광교로 145) 오시는길 : https://www.aictms.or.kr/core/?cid=27\n□​ 진행일정\n참가 신청: 2026년 6월 29일(월) ~ 7월 12일(일) 18:00까지\n예선 심사: 2026년 7월 13일(월) ~ 7월 14일(화)\n합격자 발표: 2026년 7월 15일(수)\nOT 및 1:1 전문가 컨설팅: 2026년 7월 16일(목) ~ 7월 24일(금)\n해커톤 본선: 2026년 8월 12일(수) 09:00 ~ 18:00 / 8월 13일(목) 09:00 ~ 16:30\n□​  주요 프로그램\n전문가 1:1 MVP 제작 컨설팅\n아두이노 기반 센서 제어 및 코딩 실습\n3D프린터를 활용한 하우징 설계 및 제작\nAI·IoT 융합 하드웨어 MVP 제작\n팀별 MVP 시연 및 발표\n※ 참가비 무료\n※ 주차 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n시상내역\n□ 총 상금 50만원\n1위 30만원\n2위 10만원\n3~4위 각 5만원\n□ 부상\nNPI(신제품 개발 및 양산 도입) AI 모델 사용권(1~3위)\n수상 성적 인증서 및 수료증\n문의처\n문의\n메이커스페이스 전문랩\n☎ 031-888-9569 / 070-4102-0545\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 ICT융합하드웨어 해커톤.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178352",
        "title": "해양˙수산 일자리 창출을 위한 [2026 국민 아이디어 제안대회]",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178352",
        "description": "해양˙수산 일자리 창출을 위한 [2026 국민 아이디어 제안대회]\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기획팀\n지역\n전국\n접수기간\n2026-06-30 ~ 2026-07-24 23:59\n주관기관명\n(주)마이스플랜즈\n대상\n전체\n창업업력\n전체\n연락처\n070-5080-4028\n해양˙수산 일자리 창출을 위한 [2026 국민 아이디어 제안대회]\n해양˙수산 일자리 창출을 위한 [2026 국민 아이디어 제안대회]를 아래와 같이 개최하오니 많은 관심과 참여 바랍니다.\n2026년 06월 30일\n해양˙수산 일자리 창출을 위한 [2026 국민 아이디어 제안대회] 운영사무국\n신청방법 및 대상\n신청기간\n2026.06.30(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : office1170@naver.com\n신청대상\n- 대한민국 국적을 가진 누구나 개인 혹은 팀 단위로 참가 가능\n*팀의 경우 최대 4인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공모 주제\nㅇ‘해양·수산 일자리 창출을 위한 아이디어’\n- 지역의 특색 및 실현 가능한 해양·수산분야 일자리 창출\nㅇ 가산점 부여 대상\n- AI 기반 해양과학 분야 아이디어 (해양 데이터 분석 및 예측, 해양안전·환경 AI 솔루션 등)\n- 친환경 해양기술 분야 아이디어 (친환경 선박, 친환경 항만 인프라 구축 등)\n제출 서류\n- 메일 제목 및 파일 이름은 “국민 아이디어 제안대회_참가자성명”으로 발송 요망\n*제출 후 접수 확인 메일을 꼭 확인해주시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 모집기간: 2026. 5. 18.(월) ~ 7. 24.(금) 23:59\n- 1차 서류심사 합격자 통보 : 7. 29.(수) 예정\n- 전문가 멘토링 및 최종 발표심사 자료 제작 : 7. 29.(수) ~9월 초\n행사안내\n공모 개요\n- 주최: KMI, KIOST, 부산항만공사\n- 주관: 뉴스1\n- 후원: 해양수산부, 한국해양진흥공사\n- 공고명: 해양·수산 일자리 창출을 위한 2026 국민 아이디어 제안대회\n- 행사일시: 2026. 9. 10.(목) 15:00\n- 장소: 한국해양과학기술원 대강당 (부산 영도구 해양로 385)\n행사 일정\n- 모집기간: 2026. 5. 18.(월) ~ 7. 24.(금) 23:59\n- 1차 서류심사 합격자 통보 : 7. 29.(수) 예정\n- 전문가 멘토링 및 최종 발표심사 자료 제작 : 7. 29.(수) ~9월 초\n시상 내역\n- 1등: 1팀 (해양수산부장관상/3,000,000원)\n- 2등: 1팀 (최우수상/1,500,000원)\n- 3, 4등: 2팀 (우수상/500,000원)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 내용\n- 심사위원으로 구성된 1차 서류심사를 통해 본선 발표작 4개 선정 (별도 안내 예정)\n- 선발된 본선 발표 4개 팀은 멘토링 후 최종 발표심사 (9/10) 참가 필수\n- 최종심사는 1차 서류심사(20%), 최종 발표심사(30%), 국민평가단(50%)로 합산하여 결과 발표\n*대회 일정은 사전예고를 통해 조정될 수 있음\n문의처\n유의사항\n- 타인의 아이디어를 무단으로 모방·도용할경우 심사 제외, 수상 취소 등 불이익이 발생할 수 있습니다.\n- 심사 기준에 부합하는 작품이 없을 경우, 시상 내역이 변경되거나 선정하지 않을 수 있습니다.\n- 제출된 제안은 반환되지 않으며, 수상작에 대한 지식재산권 등 일체의 권리는 주최기관에 귀속됩니다.\n문의\n- Email: office1170@naver.com\n- Tel: 070-5080-4028\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 국민 아이디어 제안대회_참가자성명.hwp\n바로보기\n다운로드\n국민 아이디어 제안대회 포스터.jpg\n바로보기\n다운로드\n국민 아이디어 제안대회 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178391",
        "title": "2026년 의왕시 창업지원공간 유니콘로드(1인창조기업지원센터) 신규 입주자 추가모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178391",
        "description": "2026년 의왕시 창업지원공간 유니콘로드(1인창조기업지원센터) 신규 입주자 추가모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원센터\n지역\n전국\n접수기간\n2026-07-02 ~ 2026-07-08 17:30\n주관기관명\n의왕시 1인 창조기업 지원센터\n대상\n전체\n창업업력\n전체\n연락처\n031-345-2365~6\n공고 제2026-962호\n2026년 의왕시 창업지원공간 유니콘로드(1인창조기업지원센터) 신규 입주자 추가모집 공고\n2026년 의왕시 창업지원공간 유니콘로드(1인창조기업지원센터)와 함께 할 창업기업을 아래와 같이 모집합니다.\n2026년 07월 02일\n의 왕시장\n신청방법 및 대상\n신청기간\n2026.07.02(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.08(수) 17:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : changjigong@gmail.com\n신청대상\n예비/기창업자, 1인창조기업 *업력 및 나이 제한 없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 신청 센터별 입주신청서가 상이합니다. 반드시 첨부파일의 공고문 일체를 모두 확인하시고 신청하시기 바랍니다.\n- 신청서 1부\n- 사업계획서 1부\n- 증빙서류 사본 1부\n- 대표자 이력서(프로필) 1부\n- 대표자 주민등록등본 원본 1부\n- 벤처기업확인서 사본 1부 * 해당기업에 한함\n- 전문자격증 사본 1부 * 개방형 전문컨설팅 분야에 한함\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가일정\n- 서류발표 : 2026년 7월 10일 * 합격자에 한하여 메일 안내\n- 발표평가 : 2026년 7월 13일(공고문 참고)\n- 입주일정 : 2026년 7월 15일\n입주모집개요\n입주모집개요\n■ 모집규모\n-스타트업지원센터 개방형: 오픈스페이스(6)\n- 스타트업지원센터 독립형(1인창조기업지원센터) : 1인실(5)\n-혁신창업지원센터 독립형: 6인실(1) *유니콘로드 졸업기업만 신청가능\n- AI제조혁신센터 독립형: 10인실(1) *유니콘로드 졸업기업만 신청가능\n■ 유니콘로드 소재지 및 입주기간\n- 센터위치 : 경기도 의왕시 안양판교로82, 포일어울림센터\n- 입주기간 : 2026. 7. 1. 입주기준, 연장평가에 따라 연장가능 *독립형 1개실에 한하여 8. 15. 입주 예정\n- 스타트업지원센터 독립형, 개방형: 최대 2년 연장 가능\n- 창업보육센터: 최대 4년 연장 가능\n■ 공간구성 * 입주호실에 따라 면적과 사용료가 상이하며, 입주실별 인원규정이 달라 첨부파일의 평면도 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- 의왕시 중소기업육성자금(이자)지원 매니저 추천서\n- 창업지원시설 인프라 무상지원(스튜디오, 메이커스페이스 등)\n- 도시형 공장등록 가능(벤처기업 한)\n- 의왕시 국내외 전시회 지원\n- 창업교육 및 관련행사 지원, 네트워킹 지원\n문의처\n문의처\n제출된 서류 및 계획서 일체는 반환하지 않습니다.\n- 신청서 및 사업계획서의 기재 내용이 사실과 다르거나, 입주에 관한 규정을 위반한 경우 입주 취소가 가능합니다.\n- 심사결과는 선정된 기업에 한하여 개별통보 되며 평가내용은 일체 공개되지 않습니다.\n- 신청기업 중 적격자가 없을 경우, 선발하지 않을 수 있습니다.\n- 의왕시 창업지원공간 유니콘로드 : 031-345-2365~6\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임2)신청서_AI제조혁신센터.hwpx\n바로보기\n다운로드\n(붙임2)신청서_스타트업지원센터(1인창조).hwpx\n바로보기\n다운로드\n(붙임2)신청서_스타트업지원센터(개방형).hwpx\n바로보기\n다운로드\n(붙임2)신청서_혁신창업지원센터.hwpx\n바로보기\n다운로드\n(붙임2)유니콘로드 평면도(사용료 안내).hwpx\n바로보기\n다운로드\n모집공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178392",
        "title": "2026년 호주/뉴질랜드(W cosmetics)채널 진출사업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178392",
        "description": "2026년 호주/뉴질랜드(W cosmetics)채널 진출사업 참여기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅팀\n지역\n서울특별시\n접수기간\n2026-07-02 ~ 2026-07-13 23:59\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2657-5727\n2026년 호주/뉴질랜드(W cosmetics)채널 진출사업 참여기업 모집\n서울경제진흥원은 서울 소재 중소기업의 호주/뉴질랜드 시장 진출을 지원하고자, 현지 리테일 브랜드사이자 벤더사인 W Supply PTY LTD와 협력을 통해 판로 확대를 도모하는 「호주/뉴질랜드 리테일 채널 진출사업」참여기업을 모집하오니 많은 관심 바랍니다.\n2026년 07월 02일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.07.02(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n다음 자격을 모두 충족하는 기업 ※ 세부 모집분야는 공고문 2page 확인 필수\n①  본사, 지사, 연구소 중 1곳 이상이 서울에 소재한 중소기업\n② 뷰티(이너뷰티 포함) 분야에 해당하는 자체 브랜드(제품)을 보유한 기업\n제외대상\n※ 신청제외 대상은 공고문 2page 확인 필수\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n※ 공고 홈페이지(SBA) 내 첨부파일 양식 별도 확인 필수\n① 사업신청서: 별첨[1] 서류 작성 및 직인 날인 후 PDF로 제출\n② 사업자등록증 및 법인등기부등본: 사업 공고일 기준 직전 3개월 이내 발급분\n③ 중소기업확인서: 사업 공고일 기준 유효기간 확인 가능 서류\n④ 영어 카탈로그: 제품 관련 영어 카탈로그\n⑤ 24, 25년도 표준재무제표 증명원: 홈택스 발급분\n선택 제출서류\n① 25년 수출실적증명서: 직접수출증명원 (한국무역협회 또는 한국무역통계진흥원 발급분)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서면평가\n- 심사대상: 제출 서류 검토 결과 적격 기업\n- 심사기간: ~  7월 말\n- 선정안내: 기업 개별 메일 안내 (선정여부와 관계없이 안내 예정)\n2차 인터뷰 평가\n※ 평가 진행방법은 서면평가 선정기업 대상 별도 안내 예정\n- 심사대상: 서면평가 선정기업\n- 심사기간: ~  8월 초\n- 선정안내: 기업 개별 메일 안내 (선정여부와 관계없이 안내 예정)\n지원내용\n호주/뉴질랜드 시장 진출 지원\n① (수출 제반사항 지원) 수출 필수 서류 검토 및 현지 규제 대응 관련 지원\n② (현지 마케팅 지원) 브랜드사 샘플 제품 기반 시장 적합성 사전 검증을 위한 팝업스토어 지원\n③ (입점·채널 확장 지원) W Cosmetics 입점 및 매출 관리, 브랜드 육성 지원, 우수기업 대상 호주/뉴질랜드 주요 오프라인 리테일 채널 연계 지원\n문의처\nSBA 글로벌마케팅팀\n02-2657-5727\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 호주,뉴질랜드(W cosmetics)채널 진출사업 참여기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178393",
        "title": "「2026 업사이클·친환경 창업경진대회」 참가자 모집 재공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178393",
        "description": "「2026 업사이클·친환경 창업경진대회」 참가자 모집 재공고\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n자원순환과\n지역\n전국\n접수기간\n2026-07-02 ~ 2026-07-08 18:00\n주관기관명\n광명업사이클아트센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n0226806951\n「2026 업사이클·친환경 창업경진대회」 참가자 모집 재공고\n광명시(광명업사이클아트센터)에서는 업사이클 및 친환경 분야의 지속가능한 비즈니스 모델을 보유한 창업자를 대상으로 우수 창업아이템 발굴 및 기업 경쟁력 강화를 위한 「2026 업사이클·친환경 창업경진대회」를 아래와 같이 진행하오니 많은 관심과 참여 바랍니다.\n2026년 07월 02일\n광명업사이클아트센터\n신청방법 및 대상\n신청기간\n2026.07.02(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.08(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gmghub@naver.com\n신청대상\n❍ 업사이클 및 친환경 분야 창업 아이템\n❍ 지속가능한 비즈니스 모델(제품 또는 서비스) 보유\n❍ 예비창업자 또는 광명시 소재 창업 7년 미만 기업\n※ 공고마감일 기준 자격요건 충족자에 한해 신청 가능\n※ 법인의 경우 본점 소재지가 광명시여야 함\n※ 예비창업자의 경우 사업 기간 내 광명시에서 창업(사업자등록)하여야 함\n제외대상\n❍ 동일 아이템으로 2026년 중앙정부·공공기관 창업 사업화 지원사업 수행 중인 자 (광명시 창업지원자금 등)\n❍ 금융기관 등으로부터 채무불이행으로 규제 중인 자\n❍ 국세 또는 지방세 체납 중인 자\n❍「중소기업창업 지원법 시행령」제4조에 따른 창업 제외 업종을 영위하고자 하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n① (필수/지정양식) 참가신청서 및 사업계획서\n② (필수/기창업자) 국세 및 지방세 완납 증명서\n③ (필수/기창업자) 사업자등록증\n※ 법인의 경우 사업장 소재지는 본점 소재지를 기준으로 판단함\n④ (필수/예비창업자) 신청자 신분증 사본, 사실증명 (사업자등록사실여부)\n※ 공고마감일 기준 광명시에 거주하며, 신청자 명의의 사업자등록이 없는 자\n※ 예비창업자의 경우 사업 기간 내 광명시에서 창업(사업자등록)하여야 함\n⑤ (해당시) IR자료, 사업계획서 평가에 참고할 수 있는 증빙\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류심사, 2차 발표심사\n교육안내\n1차·2차 컨설팅\n투자유치 및 사업화 고도화를 위한 IR 컨설팅·멘토링 지원\n- 사업계획서, 수익모델 등 투자유치 핵심 요소에 대한 컨설팅 지원\n- 시장성, 사업성, 재무계획 점검을 통한 사업화 전략 고도화\n예비IR\n발표평가 대비를 위한 모의 데모데이 운영\n- 실제 발표평가 환경을 반영한 모의 발표 및 질의응답 훈련 운영\n- 실제 투자자 피드백을 통한 발표 구성, 전달력, 심사 대응 전략 보완\n창업 경진 대회\n창업경진대회 발표평가\n- 우수참가팀 상금 지원 (총 30,000천원/10개팀)\n- 창업 아이템의 사업성, 실현가능성, 성장전략 등을 업사이클 대상 투자자 심사위원이 종합 평가하여 우수팀 선정\n- 우수 참가팀 대상 상금 지원을 통해 사업화 자금 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n광명업사이클아트센터 : 02-2680-0757\n운영사(주식회사오렌지랩) : 070-8633-4403\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026 업사이클 친환경 창업경진대회 모집 공고.pdf\n바로보기\n다운로드\n(공고문) 2026 업사이클 친환경 창업경진대회 모집 공고.hwpx\n바로보기\n다운로드\n(참가신청서) 2026 업사이클 친환경 창업경진대회_기업명.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178383",
        "title": "『2026년 민간주도형 기술창업 활성화 지원사업』 정출연 (예비)창업기업 추가 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178383",
        "description": "『2026년 민간주도형 기술창업 활성화 지원사업』 정출연 (예비)창업기업 추가 모집 공고\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n딥테크창업본부\n지역\n전라북도\n접수기간\n2026-07-03 ~ 2026-07-17 18:00\n주관기관명\n(주)로우파트너스\n대상\n대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n042-867-8812\n『2026년 민간주도형 기술창업 활성화 지원사업』 정출연 (예비)창업기업 추가 모집 공고\n전북특별자치도 정부출연연구기관 또는 대학의 보유 공공기술을 기반으로 한 기획형 창업을 발굴·육성하고, 기술이전·사업화·투자 연계 등 전주기 지원을 추진하기 위하여 다음과 같이 (예비)창업기업을 모집하오니 많은 관심과 참여 바랍니다.\n2026년 07월 03일\n(주)로우파트너스\n신청방법 및 대상\n신청기간\n2026.07.03(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.17(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : chj27@rowe.kr\n신청대상\n전북특별자치도 내 정부출연연구기관 또는 대학 보유 기술을 기반으로 기획형 창업을 준비 중에 있는 예비창업자 또는 기관 보유 기술을 활용하여 사업을 영위하고 있는 업력 7년 미만 기업\n◦ 세부 신청 자격 (아래 각 호 중 하나 이상에 해당하는 자(기업))\n① 전북 지역 소재 정부출연(연) 소속 예비창업자\n② 전북 지역 소재 정부출연(연) 소속으로 현재 휴/겸직을 승인받아 창업하여 사업을 영위하고 있는 자\n③ 전북 지역 소재 정부출연(연) 기술이전 또는 공동연구 등을 추진 예정이거나 추진 중인 예비창업자 또는 창업 기업\n※ 사업계획서 내 해당 출연(연) 소속 현직 연구원이 참여(수행) 인력으로 포함된 경우에 한하여 신청 가능\n④ 전북 지역 내 연구소기업 설립 예정 또는 설립 완료 기업\n⑤ 전북 소재 대학 교수 창업자 또는 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 사업계획서(붙임1) 1부.\n- 발표자료(자율양식) 1부.\n- 대표자 프로필(자율양식) 1부.\n* 정출연 소속 연구원의 경우 재직 이력 명시(필수, 본원/분원 무관)\n- (창업기업) 사업자등록증 1부.\n- (창업기업) 등기부등본 및 주주명부 각 1부.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 (요건 검토) → 발표평가 → 최종 선정\n- 서류평가(요건 검토) : 7.20.(월)\n- 발표평가 : 7.23.(목)\n※ 선정평가 일정 및 단계별 평가 결과 등은 별도 공지 예정이며, 상기 일정은 운영 사정에 따라 변경될 수 있음\n지원내용\n투자 및 TIPS 프로그램\n- 운영사 검토를 거쳐 직접투자(총 4.4억 이상)\n- 우수기업 TIPS 프로세스 밀착지원 및 TIPS 추천\n- 후속투자 유치를 위한 지속적 투자자 연계 지원\n창업 프로그램 및 전담·전문 멘토링\n- 맞춤형 멘토링 및 특화 컨설팅 제공\n- BM고도화 및 R&D 연계 지원\n- IR역량강화 프로그램(IR 자료제작)\n- 투자유치 데모데이 참여 기회 제공\n- 우수기업 해외 진출 및 판로 개척 지원\n문의처\n(주)로우파트너스\n- 042-867-8812 / chj27@rowe.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 『2026년 민간주도형 기술창업 활성화 지원사업』 정출연 (예비)창업기업 추가 모집 공고.pdf\n바로보기\n다운로드\n(붙임1) 참가 신청서 및 사업계획서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178354",
        "title": "2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 1회차 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178354",
        "description": "2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 1회차 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nSaaS 전환지원센터\n지역\n전국\n접수기간\n2026-06-29 ~ 2026-07-12 23:59\n주관기관명\n한국AX산업협회\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-606-1521\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 1회차 참가자 모집 공고\n정보통신산업진흥원 SaaS 전환지원센터는 AWS와 함께 「클라우드 기반 SaaS 현대화 기술 특강 및 실습 교육」을 운영합니다.\n본 교육은 SaaS 현대화를 위한 핵심 사용 사례와 최신 클라우드 기술 트렌드를 중심으로, SaaS 전환 및 서비스 고도화에 필요한 핵심 개념과 실무 방향을 공유하기 위해 마련되었습니다.\n관련한 정보나 교육을 받아보고 싶으신 분들은, 신청 링크를 통한 구글폼 신청서 작성 후 제출해 주시길 바랍니다.\n2026년 06월 29일\n정보통신산업진흥원, SaaS 전환지원센터\n신청방법 및 대상\n신청기간\n2026.06.29(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nSaaS·클라우드·AI 기술 및 서비스 고도화에 관심 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n구글폼을 통한 신청서 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n신청서 확인 후, 신청자 대상 별도 메일 안내 예정(7/13)\n교육안내\n교육명\n클라우드 기반 SaaS 현대화 기술 특강 및 실습 교육\n교육주제\n1회차 : SaaS 멀티테넌시 아키텍처와 컨테이너 기반 구현\n일시\n2026년 7월 15일(수) 13:30~16:30\n장소\n판교테크노밸리 스타트업캠퍼스 1동 4층, SaaS 전환지원센터\n※ 주소 : 경기도 성남시 분당구 판교로 289번길 20\n주최/협력\nSaaS 전환지원센터 / AWS Korea\n진행방안\n오프라인 교육 및 질의응답\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nTel.\nSaaS 전환지원센터 운영사무국 031-606-1521\nEmail\nhelp@saas.or.kr\n홈페이지\nhttps://saas.or.kr/ 접속 후 센터소개 > 묻고 답하기 게시판\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 1회차 참가자 모집 공고.png\n바로보기\n다운로드\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 1회차 참가자 모집 공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178368",
        "title": "( 🏅투자금 3억원!🏅)제8회 창업투자경진대회 B-스타트업챌린지",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178368",
        "description": "( 🏅투자금 3억원!🏅)제8회 창업투자경진대회 B-스타트업챌린지\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n펀드투자실\n지역\n전국\n접수기간\n2026-07-01 ~ 2026-07-29 17:59\n주관기관명\n부산기술창업투자원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n051-715-1741\n( 🏅투자금 3억원!🏅)제8회 창업투자경진대회 B-스타트업챌린지\n부산시, BNK부산은행, 부산문화방송(MBC)가 공동으로 주최하고 부산기술창업투자원, BNK벤처투자가 주관하는 제8회 B-스타트업챌린지가 전국의 혁신 스타트업을 기다립니다.\n2026년 07월 01일\n(재)부산기술창업투자원\n신청방법 및 대상\n신청기간\n2026.07.01(수) 10:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.29(수) 17:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 창업 5년 이내 업체(지역제한 없음, `21. 1. 1 이후 등록 업체)\n※ 개인사업자 및 예비창업자의 경우도 신청 가능\n(대회 수상 이후 한 달 이내 법인 설립(전환) 가능 기업에 한함)\n제외대상\n① 금융기관 등으로부터 채무불이행으로 규제중인 자(또는 기업)\n② 국세 또는 지방세 체납 중인 자(또는 기업)\n③ 「중소기업창업 지원법 시행령」제4조(창업에서 제외되는 업종)의 업종을 영위하고 있는자(기업)\n대상 업종 :  일반유흥주점업, 무도유흥주점업, 카지노 운영업, 기타 사행시설 관리 및 운영업, 그 밖에 경제질서 및 미풍양속에 현저히 어긋나는 업종으로서  중소벤처기업부령으로 정하는 업종\n④ ‘B-스타트업 챌린지’ 1~7회 수상기업(2019~2025)\n⑤ 고용노동부가 공개하는 체불 사업주 명단에 포함된 자(기업)\n⑥ 최근 1년 이내 공정거래위원회로부터 「물가안정 및 공정거래에 관한 법률」에 따른 불공정거래행위 위반자로 통보받은 자(기업)\n⑦ 보조금 관리에 관한 법률 제31조의2(보조사업 수행 배제 등)에 따라 수행대상에서 배제된 자(기업)\n⑧ 신청일 기준 동 사업에 신청하려는 사업자가 휴·폐업 중인 자(기업)\n⑨ 기타 운영기관 또는 투자원이 참여제한의 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n붙임 신청서(체크리스트) 참조\n- 참가신청서, 사업계획서, 개인정보 및 투자관련사항 동의서, 사업자등록증(해당자), 3년간 재무제표(해당자), 기업IR자료, 기관추천서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집->서면심사->예선심사->본선심사\n행사안내\n일정안내\n모집(~7.29)->서면심사(8.4~8.10)->예선심사(8.19~20)->본선심사(10.8)\n* 평가 일정 및 장소는 변동 가능성 있음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n세부내용\n◦ (참 가 자) 부산 MBC 프로그램 방영\n◦ (예선 진출기업) 후속 프로그램(투자사 미팅 등)참여기회 부여\n◦ (본선 진출기업) Pre IR코칭 프로그램 지원\n◦ (수상기업)「차년도 BNK부산은행「SUM 인큐베이터」참가혜택\n문의처\n051-715-1741, 1796\n부산기술창업투자원 B-스타트업챌린지 담당\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문]제8회 창업투자경진대회 B-스타트업 챌린지.hwp\n바로보기\n다운로드\n[신청서]제8회 창업투자경진대회 B-스타트업 챌린지 신청서_(기업명).hwp\n바로보기\n다운로드\n제8회 B-스타트업챌린지 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178356",
        "title": "강원대학교 캠퍼스혁신파크 산학연혁신허브 입점자 2차 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178356",
        "description": "강원대학교 캠퍼스혁신파크 산학연혁신허브 입점자 2차 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n산업단지처\n지역\n강원도\n접수기간\n2026-07-20 ~ 2026-07-24 16:00\n주관기관명\n한국토지주택공사\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0559224808\n강원대학교 캠퍼스혁신파크 산학연혁신허브 입점자 2차 모집공고\n지역 혁신성장의 거점, 강원대학교 캠퍼스혁신파크 산학연혁신허브의 입점자를 모집하오니 창업기업, 성장기업의 많은 관심과 참여를 바랍니다.\n2026년 06월 30일\n한국토지주택공사\n신청방법 및 대상\n신청기간\n2026.07.20(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 강원특별자치도 춘천시 공지로 337(LH 강원지역본부), 1층 주거복지사업1팀\n우편 접수 : [24365]강원특별자치도 춘천시 공지로 337(LH 강원지역본부), 1층 주거복지사업1팀\n신청대상\n입점자 모집 공고일 현재 입점자격을 충족하는 창업(BI) 또는 성장(POST BI)기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n임대신청서 및 사업계획서, 그 외 기타 증빙서류\n(* 자세한 제출 서류는 공고문 확인 바랍니다.)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집절차\n모집공고-공간개방-입점신청-심사-배정-계약 및 입점\n(* 자세한 내용은 공고문에서 확인 바랍니다.)\n심사방법\n자격심사, 사업계획서 심사 순 진행하며 심사결과 합산점수 60점 이상 득점 기업 대상 우선순위에 따라 호실배정 후 결과발표\n(* 자세한 내용은 공고문에서 확인 바랍니다.)\n입주모집개요\n공급호수\n총 49호(호실별 신청 가능한 기업유형에 제한을 두지 않으며, 창업·성장별 다른 임대료가 적용됨)\n(* 자세한 내용은 공고문에서 확인 바랍니다.)\n소재지\n강원특별자치도 춘천시 효자동 192-1 일원, 강원대학교 내 산학연혁신허브\n공간구성\n(* 자세한 내용은 공고문 및 첨부파일에서 확인 바랍니다.)\n임대기간\n최초 2년 임대차계약 체결, 갱신자격 충족 시 매 2년 단위로 갱신계약 체결하여 최장 10년 임대차 가능\n입주비용\n호실별로 상이하므로, 상세한 내용은 공고문 및 첨부파일 에서 확인 부탁드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n시세 대비 36%(창업기업), 25%(성장기업) 할인된 금액\n문의처\n상담문의\n업무일 10:00~17:00. (단, 12:00~13:00 제외)\n모집공고 관련 문의\n한국토지주택공사 강원지역본부 주거복지사업1팀(033-258-4137, 4135)\n연구특구 및 공간개방 예약 관련 문의\n강원대학교 산학협력단(033-250-8938)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.강원대학교캠퍼스혁신파크산학연혁신허브입점자모집공고문(20260630).pdf\n바로보기\n다운로드\n2.강원대학교캠퍼스혁신파크임대신청서및사업계획서서식등(20260630).hwpx\n바로보기\n다운로드\n3.강원대학교캠퍼스혁신파크산학연혁신허브면적및임대조건(20260630).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178350",
        "title": "2026년 신한라이프케어 x 서울창업허브 성수 오픈이노베이션 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178350",
        "description": "2026년 신한라이프케어 x 서울창업허브 성수 오픈이노베이션 참가기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n창업허브2팀\n지역\n서울특별시\n접수기간\n2026-06-29 ~ 2026-07-13 23:59\n주관기관명\n서울경제진흥원\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0221150544\n2026년 신한라이프케어 x 서울창업허브 성수 오픈이노베이션 참가기업 모집\n신한라이프케어와 함께 시니어 라이프 혁신을 이끌 유망 스타트업을 찾습니다.\n2026년 06월 29일\n서울경제진흥원 서울창업허브 성수\n신청방법 및 대상\n신청기간\n2026.06.29(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n※아래 세부 지원자격을 모두 충족하는 스타트업\n① 신한라이프케어와 PoC가 가능한 기술/솔루션 보유 스타트업\n②본사, 연구소, 지점 중 1개 이상이 서울 소재지인 기업\n③모집 공고일(’26. 6. 29.) 기준 창업 7년 이내의 스타트업\n※신산업 분야의 경우 창업 10년 이내\n<참고 : 신산업 창업 분야>\n중소벤처기업부 고시 [제2024-2호]\n인공지능, 빅데이터, 5G+, 블록체인, 서비스플랫폼, 실감형콘텐츠, 지능형 로봇, 스마트제조, 시스템반도체, 자율주행차,\n전기수소차, 바이오, 의료기기, 기능성 식품, 드론·개인 이동수단, 미래형 선박, 재난/안전, 스마트시티, 스마트홈,\n신재생에너지, 이차전지, CCUS(탄소포집·활용·저장), 자원순환 및 에너지 재활용, 우주, 차세대 원전, 양자, 사이버 보안\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[필수제출] 참여신청서 및 개인정보제공활용동의, IR자료, 사업자등록증 각 1부\n오픈이노베이션 참여신청서 (SBA 제공양식-별첨)\n기업/개인정보제공 활용 동의서 (SBA 제공양식–별첨)\n기업 IR자료 (자유양식, 용량 10MB 이내)\n사업자등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 발표심사를 통한 기업 선정\n(1차)서류심사 및 (2차)발표심사를 통한 기업 선정\n지원내용\n신한라이프케어 현업부서와의 PoC(기술실증) 기회 제공\n-  신한라이프케어 현업부서와의 PoC(기술실증) 기회 제공\n-  SBA 사업화지원금 최대 1천만원 지원\n※최종선발 후 신한라이프케어와 NDA 등 체결한 서울 소재 기업에 한함\n- 오픈이노베이션 행사 참여 및 네트워킹 기회 제공\n문의처\n서울경제진흥원\nyuna23@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 신한라이프케어 오픈이노베이션 참가기업 모집.jpg\n바로보기\n다운로드\n(포스터) 신한라이프케어 오픈이노베이션 참가기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178355",
        "title": "아시아 창업 엑스포(FLY ASIA 2026) FLY ASIA 해외 어워즈 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178355",
        "description": "아시아 창업 엑스포(FLY ASIA 2026) FLY ASIA 해외 어워즈 참가기업 모집 공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌투자실\n지역\n전국\n접수기간\n2026-06-30 ~ 2026-07-31 18:00\n주관기관명\n부산기술창업투자원\n대상\n전체\n창업업력\n10년미만\n연락처\n051-715-1764\n부산기술창업투자원 공고 제2026-51호\n아시아 창업 엑스포(FLY ASIA 2026) FLY ASIA 해외 어워즈 참가기업 모집 공고\n아시아 창업 엑스포(FLY ASIA 2026) FLY ASIA 해외 어워즈 참가기업 모집을 아래와 같이 공고하오니, 글로벌 혁신 스타트업들의 많은 참가를 바랍니다.\n본 행사는 부산광역시가 주최하고 (재)부산기술창업투자원·Fly Asia 2026 운영위원회가 주관하는 행사로서, BNK부산은행의 후원과 함께 글로벌 비즈니스 아이디어를 가진 유망 스타트업을 발굴하고 집중 지원을 통해 성공사례를 육성하기 위해 마련되었습니다. 자세한 모집 요강은 아래를 참고하시기 바랍니다.\n2026년 06월 22일\n부산기술창업투자원\n신청방법 및 대상\n신청기간\n2026.06.30(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 글로벌 진출 역량 및 계획이 있는 해외 혁신 스타트업으로 일반 Track과 추천 Track으로 구분하여 2-Track 모집\n┏(일반 Track) 글로벌 유망 스타트업 자체 신청\n┗(추천 Track) 글로벌 파빌리온, 해외 유관기관 추천 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 안내\n- IR 자료: 신청 시 제출(업로드)\n- 증빙서류: 예선심사 통과기업에 한하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심사절차 안내\n1. 서류심사(8월초): 서면 평가 / 국내외 전문위원 3~4명 심사\n- 일반 Track 신청기업 대상\n2. 예선심사(8월말): 온라인 IR  피칭 평가 / 국내외 전문위원 5~6명 심사\n- 서류심사 통과 기업 + 추천 Track 기업 대상\n3. 본선심사(10월): 본선 진출 6개사 현장 IR 피칭 평가 / 전문위원(90%)+시민평가단(10%)\n행사안내\n행사안내\n- FLY ASIA 2026.(10. 7.~8.) 행사와 연계하여 본선심사 진행\n- 폐막식에서 시상 진행(예정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용 상세\n1. 예선심사\n-  글로벌 VC/AC 대상 IR Pitching(온라인) 기회 제공\n2. 본선\n- 행사 참가 항공·기차·숙박비(선정 스타트업 대표 1인에 한함) >  항공(이코노미 왕복), 숙박(비즈니스 2박 3일)\n- 네트워킹 파티 참여\n- 글로벌 투자자 1:1 밋업 참여\n- 결선 진출 기업 대상 Certificate 발급\n- 최종 선정 3개사 상금 지급\n문의처\n플라이 아시아 2026 글로벌 어워즈 사무국\n- 이해원 주임(☎051-715-1764, hwl2@bsia.or.kr)\n-  송승혜 대리(☎070-4365-8542, flyasia26@gmail.com)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n아시아 창업 엑스포(FLY ASIA 2026) 해외 어워즈 참여기업 모집공고(국문)_최종.hwp\n바로보기\n다운로드\n아시아 창업 엑스포(FLY ASIA 2026) 해외 어워즈 참여기업 모집공고(영문)_최종.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178358",
        "title": "2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178358",
        "description": "2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n경기도\n접수기간\n2026-07-01 ~ 2026-07-31 23:59\n주관기관명\n협성대학교 창업보육센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-299-1376\n공고 제2026-004호\n2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고\n협성대학교 창업보육센터에서는 창업자 및 예비창업자에게 안정적인 창업 활동을 위한 공간 제공 및 창업 초기 기업의 지속 성장 기여를 위해 다음과 같이 신규 입주기업 및 예비창업자를 모집하오니 많은 관심과 참여 바랍니다.\n2026년 07월 01일\n협성대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.07.01(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sanhak@office.uhs.ac.kr\n신청대상\n- 창업 후 7년 이내 중소기업\n1) 사업개시일 : 법인등기일(법인), 사업자등록일(개인)\n2) 입주조건 : 사업자등록증 내 본점을 협성대학교 창업보육센터로 지정\n- 예비 창업자\n1) 입주조건 : 입주 후 6개월 이내 협성대학교 창업보육센터를 본점으로 사업자 등록\n제외대상\n중소기업창업 지원법 시행령 제4조에 해당되는 경우\n1. 일반유흥주점업\n2. 무도유흥주점업\n3. 기타 사행시설 관리 및 운영업\n4. 제1호부터 제3호까지의 규정에 준하는 업종으로서 중소벤처기업부령으로 정하는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 기타 증빙 자료\n1. 입주신청서 (개인정보 수집 및 이용 동의서, 사업계획서 포함) 1부. (첨부파일 확인)\n2. 사업자등록증, 법인등기부등본 사본 1부.(해당자에 한함)\n3. 국세완납증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n입주 자격에 대한 적격 여부 확인\n대면심사\n기술성 및 사업성에 대한 발표 평가 (발표 7분, 질의응답 10분)\n입주모집개요\n모집개요\n○ 센터주소 : 경기도 화성시 봉담읍 최루백로 72 협성대학교 창업보육센터\n○ 모집기간 : 상시모집\n○ 입주기간 : 입주일 ~ 최대 3년(연장 심사를 통해 최대 20년(창업일 기준) 입주 가능)\n입주공간 모집 규모 및 공간 구성\n○ 보육실 6개 호실\n- 111-A호: 1인 창업실\n- 111-E호: 1인 창업실\n- 201호 : 55.09㎡(16.69평)\n- 203호 : 63.38㎡(19.20평)\n- 207호: 56.79㎡(17.21평)\n- 308호 : 57.04㎡(17.28평)\n○ 상세내역은 첨부파일 '모집공고' 참조\n입주비용\n○ 보육료 : 평당 30,000원 (vat 포함)\n- 1인 창업실: 월 250,000원\n- 201호 : 월 648,000원\n- 203호 : 월 745,000원\n- 207호: 월 516,000원\n- 308호 : 월 671,000원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주혜택\n○ 경영 지원\n- 정부 지자체 과제 협약 지원\n- 출연 과제 기업 지원\n- 멘토링, 컨설팅 지원\n- 창업 교육 지원\n○ 사업화 지원\n- 시제품 제작, 인증, 지식재산권 출원 및 등록 지원\n- 공장 등록 가능\n- 전시회, 박람회, 판로 개척 지원\n- 홍보 지원\n문의처\n협성대학교 창업보육센터\n연락처 : 031-299-1376\n담당자 : 최형찬 책임\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(2026.6.30.) 2026년 협성대학교 창업보육센터 하반기 신규 입주기업 모집공고.pdf\n바로보기\n다운로드\n(2026.6.30.)호실사진.pdf\n바로보기\n다운로드\n입주신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    }
];