const supportPrograms = [
    {
        "id": "179464",
        "title": "2026년 웰컴 투 팁스 5차 참가기업 모집 (호남권)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179464",
        "description": "2026년 웰컴 투 팁스 5차 참가기업 모집 (호남권)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n프리팁스 투자육성부\n지역\n전남광주통합특별시\n접수기간\n2026-10-08 ~ 2026-10-20 18:00\n주관기관명\n(주)로우파트너스\n대상\n일반기업, 1인 창조기업\n창업업력\n3년미만\n연락처\n042-862-9583\n2026년 웰컴 투 팁스 5차 참가기업 모집 (호남권)\n호남권 소재의 유망한 기술 기반 초기 창업기업을 발굴하여, 팁스(TIPS) 사업 연계 등 사업 성장을 지원하는『2026년 웰컴 투 팁스』프로그램의 참가기업을 아래와 같이 공고합니다.\n2026년 10월 08일\n(주)로우파트너스\n신청방법 및 대상\n신청기간\n2026.10.08(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n◦ 호남권(전남광주통합특별시) 소재 창업 후 2년 3개월 미만 기업\n※ 신청가능 창업(설립)일 기준 : ’24.5.1 ∼\n제외대상\n사업연도를 불문하고 프리 팁스, 팁스 R&D 및 팁스 연계 사업 (창업사업화·해외마케팅)에 선정되어 협약을 체결한 이력이 있는 창업기업(대표자 포함)은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n참가신청서 1부(지정양식, 개인정보이용동의서 등 포함)\nIR Deck\n기업이 보유한 IR Deck\n사업자등록증 또는 사업자등록증명 1부\n(개인사업자) 사업자등록증 또는 사업자등록증명 1부\n(법인사업자) 법인등기사항전부증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 요건 검토 후 제출한 IR DECK 자료로 발표평가 진행\n요건검토 : 참가신청서 및 제출서류(회사설립연월일, 본사소재지 등) 확인\n발표평가 : 제출한 IR DECK 자료로 발표평가 진행\n최종선정 : 발표평가 고득점순으로 IR 피칭 대상자 선정\n행사안내\n발표평가 및 IR 피칭\n발표평가(대전)\n10.23.(금)\nIR 피칭(순천)\n11.05.(목)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 혜택\n우수기업 3개사(최우수, 우수, 장려)\n① ’27년 프리 팁스 사업 연계, ② 상장 수여 및 상금 시상, ③ 본선(서울) IR DAY 출전 기회 제공\n팁스 운영사 리버스 피칭(투자관점) 참관 및 1:1 투자 상담 기회\n팁스 선배기업의 성장 노하우 및 투자유치 등 1:1 상담 기회\n문의처\n(주)로우파트너스\nTel : 042-867-8817, 042-862-9585\nE-mail : pretips@rowe.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 웰컴 투 팁스 프로그램 모집공고_호남권.hwp\n바로보기\n다운로드\n[포스터]웰컴 투 팁스 IR 피칭기업 모집_호남권.hwp\n바로보기\n다운로드\n[포스터]웰컴 투 팁스 IR 피칭기업 모집_호남권.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179466",
        "title": "2026년 웰컴 투 팁스 6차 참가기업 모집 (전북권)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179466",
        "description": "2026년 웰컴 투 팁스 6차 참가기업 모집 (전북권)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n프리팁스 투자육성부\n지역\n전라북도\n접수기간\n2026-10-08 ~ 2026-10-20 18:00\n주관기관명\n(주)로우파트너스\n대상\n일반기업, 1인 창조기업\n창업업력\n3년미만\n연락처\n042-862-9583\n2026년 웰컴 투 팁스 6차 참가기업 모집 (전북권)\n전북권 소재의 유망한 기술 기반 초기 창업기업을 발굴하여, 팁스(TIPS) 사업 연계 등 사업 성장을 지원하는『2026년 웰컴 투 팁스』프로그램의 참가기업을 아래와 같이 공고합니다.\n2026년 10월 08일\n(주)로우파트너스\n신청방법 및 대상\n신청기간\n2026.10.08(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n◦ 전북권(전라북도) 소재 창업 후 2년 3개월 미만 기업\n※ 신청가능 창업(설립)일 기준 : ’24.5.1 ∼\n제외대상\n사업연도를 불문하고 프리 팁스, 팁스 R&D 및 팁스 연계 사업 (창업사업화·해외마케팅)에 선정되어 협약을 체결한 이력이 있는 창업기업(대표자 포함)은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n참가신청서 1부(지정양식, 개인정보이용동의서 등 포함)\nIR Deck\n기업이 보유한 IR Deck 1부\n사업자등록증 또는 사업자등록증명\n(개인사업자) 사업자등록증 또는 사업자등록증명 1부\n(법인사업자) 법인등기사항전부증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 요건 검토 후 제출한 IR Deck 자료로 발표평가 진행\n요건검토 : 참가신청서 및 제출서류(회사설립연월일, 본사소재지 등) 확인\n발표평가 : 제출한 IR Deck 자료로 발표평가 진행\n최종선정 : 발표평가 고득점순으로 IR 피칭 대상자 선정\n행사안내\n발표평가 및 IR 피칭\n발표평가(대전)\n10.23.(금)\nIR 피칭(전주)\n11.06.(금)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 혜택\n우수기업 3개사(최우수, 우수, 장려)\n① ’27년 프리 팁스 사업 연계, ② 상장 수여 및 상금 시상, ③ 본선(서울) IR DAY 출전 기회 제공\n팁스 운영사 리버스 피칭(투자관점) 참관 및 1:1 투자 상담 기회\n팁스 선배기업의 성장 노하우 및 투자유치 등 1:1 상담 기회\n문의처\n(주)로우파트너스\nTel : 042-867-8817, 042-862-9585\nE-mail : pretips@rowe.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 웰컴 투 팁스 프로그램 모집공고_전북권.hwp\n바로보기\n다운로드\n[포스터]웰컴 투 팁스 IR 피칭기업 모집_전북권.hwp\n바로보기\n다운로드\n[포스터]웰컴 투 팁스 IR 피칭기업 모집_전북권.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179442",
        "title": "2026년 제3차 I-PLEX광주 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179442",
        "description": "2026년 제3차 I-PLEX광주 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n전남광주통합특별시\n접수기간\n2026-10-07 ~ 2026-10-21 17:00\n주관기관명\n(재)광주테크노파크\n대상\n연구기관, 일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n062-239-9614\n제2026-0238호\n2026년 제3차 I-PLEX광주 입주기업 모집공고\n도심형 멀티플렉스 산업단지인「I-PLEX광주」에서는 지역 내 경제산업 발전에 기여할 성장잠재력이 우수한 중소기업을 모집하오니 많은 신청바랍니다.\n2026년 10월 07일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.10.07(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.21(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n우편 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 202호 운영본부\n이메일 접수 : park9364@gjtp.or.kr\n신청대상\n지식서비스산업, 첨단제조산업 등 광주지식산업센터 설립 및 운영조례 제4조에 해당되는 제반업종\n제외대상\n산업직접활성화 및 공장설립에 관한 법률 시행령 제 36조 4 지식산업센터에 입주에 근거한 제한업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 등\n입주신청서, 사업계획서, 기업현황 조사서, 법인등기부등본, 사업자등록증, 국세ㆍ지방세 완납증명서, 재무제표 증명원, 4대 사회보험 가입자 명부, 인감증명서, 사용인감계, 가산점 확인 증빙서류(해당시), 기관유형 확인 증빙서류(해당시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n발표심사\n입주모집개요\n모집규모, 소재지, 공간구성, 입주기간, 입주비용\n- 모집규모 : 3실(305호, 411호, 607호)\n- 소재지 : 전남광주통합특별시 동구 동계천로 150, I-PLEX광주\n- 공간구성(전용면적 기준) 305호-139.90㎡, 411호-96.40㎡, 607호-93.00㎡\n- 입주기간 : 최대 7년(최초 입주계약은 3년이며, 이후 연장평가를 통해 1년 단위로 최대 7년까지 연장 가능)\n- 입주비용 : 305호 연 10,618,050원(VAT포함), 411호 연 6,638,030원(VAT포함), 607호-연 6,837,930원(VAT포함)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주부담금 경감(기본관리비 연간 25,000원/㎡ 감면)\n문의처\n062-239-9614(박기환 책임)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n입주기업 모집 공고문(26년 3차).pdf\n바로보기\n다운로드\n붙임.I-PLEX광주 입주기업 신청서.hwp\n바로보기\n다운로드\n별첨.I-PLEX광주 입주공간 사진(3실).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179448",
        "title": "2026년 청년 어촌창업 아이디어 공모전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179448",
        "description": "2026년 청년 어촌창업 아이디어 공모전\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n어촌진흥실\n지역\n전국\n접수기간\n2026-10-07 ~ 2026-11-08 23:59\n주관기관명\n한국어촌어항공단\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n02-6098-0893\n2026년 청년 어촌창업 아이디어 공모전\n어촌 창업을 희망하거나 어촌과 협력하는 사업에 관심이 많은 만 19세 이상 39세 이하인 청년 대상으로 '청년 어촌창업 아이디어 공모전'을 개최하오니 많은 신청 바랍니다.\n2026년 10월 07일\n한국어촌어항공단\n신청방법 및 대상\n신청기간\n2026.10.07(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.08(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : co-vill@naver.com\n신청대상\n어촌 창업을 희망하거나 어촌과 협력하는 사업에 관심이 많은 만 19세 이상 39세 이하인 청년\n제외대상\n팀과 개인 모두 공고마감일까지 사업자 등록을 하지 않아야 하며, 타 공모전 수상이력이 있거나 사업화 중인 사업 아이템, 지적재산권 분쟁 우려가 있는 아이템 등은 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서, 사업계획서\n사업신청서, 사업계획서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가, 멘토링 워크숍, 발표심사\n서류평가, 멘토링 워크숍, 발표심사\n지원내용\n수상자(팀)에 상장, 상금 수여\n수상자(팀)에 상장, 상금 수여\n문의처\n청년어촌창업공모전 운영사무국 : 02-542-7405, 한국어촌어항공단 Co:어촌팀 : 02-6098-0893\n청년어촌창업공모전 운영사무국 : 02-542-7405, 한국어촌어항공단 Co:어촌팀 : 02-6098-0893\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 청년 어촌창업 아이디어 공모전.jpg\n바로보기\n다운로드\n2026년 청년 어촌창업 아이디어 공모전.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179449",
        "title": "2026년 대전 웰컴 스테이 지원사업 참여기업 모집 연장 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179449",
        "description": "2026년 대전 웰컴 스테이 지원사업 참여기업 모집 연장 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n도시특화성장실\n지역\n대전광역시\n접수기간\n2026-10-06 ~ 2026-10-13 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n042-385-0611\n공고 제2026-78호\n2026년 대전 웰컴 스테이 지원사업 참여기업 모집 연장 공고\n창업도시 대전 으로 유입되는 스타트업의 조기 안착을 지원하고 참여 확대를 위해 「2026년 웰컴 스테이 지원사업」 참여기업 모집 기간을 연장하오니 대전 이전(예정)인 창업기업의 많은 참여를 바랍니다.\n2026년 10월 06일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.06(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.13(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일(2026.10.6.) 기준, 신청기업이 아래 ①~③이 모두 해당되어야 함 (총 22개사 내외)\n① 2026년 내 대전광역시로 이전(완료 또는 예정)이며,\n② 2026년 창업도시 조성 프로젝트 자금지원 선정 또는 Pool기업에 등록되어있는 창업 7년 이내 창업기업\n(단, 2026년 창업도시 조성 프로젝트 자금지원 수혜기업의 경우 해당조건 면제)\n→ 창업도시 조성 프로젝트 Pool 미등록 기업은 등록 후 신청 가능 ( https://forms.gle/ZahLczxNLxNdH3Ju9 )\n③ 신청 제외 대상에 해당하지 않는 경우\n제외대상\n신청 제외 대상은 공고문 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n각 유형마다 신청 서류 상이하므로 공고문 확인 요망\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 평가(서류평가) 진행 후 선정통보(개별통보) 및 협약체결 예정\n□ 선정방법 : 신청유형·신청인원(지원규모)은 예산 한도 및 서류평가 결과에 따라 조정되어 선정·확정\n□ 선정심사 : 2026년 10월 3주차 예정\n□ 선정통보 : 2026년 10월 4주차 예정 (홈페이지 게시 및 선정기업 개별 통보)\n□ 협약체결 : 2026년 10월 5주차까지 체결 예정 (선정기업 개별 통보)\n□ 현장점검 : 지원기간 중 임차공간 방문을 통해 지원 대상자의 근무여부(안심), 실제 공간임차여부 등 확인 예정 (선정 후 개별 연락하여 방문)\n지원내용\n대전광역시 소재 주거·사무·제조 공간 임대료 지원\n□ 유형 내 복수지원 가능(최대 2개 유형, 지원한도 월 150만원 이내)\n① 안심(주거) : 재직 중인 임직원(대표자 제외)중 대전지역 내 주거시설 전입자를 대상으로 임차료(월세) 지원(1인 최대 30만원/1개사 최대 3인까지)\n② 도약(사무) : 대전지역 내 민간 사무공간, 연구소 등 임차(예정)중인 기업 대상 지원(월 최대 50만원)\n③ 도전(제조) : 대전지역 내 복합형 공장(공장형 아파트, 지식산업센터 등) 임차(예정) 중인 기업 대상 지원 (월 최대 100만원)\n문의처\n대전창조경제혁신센터 도시특화성장실\n대전창조경제혁신센터 도시특화성장실 ( 042-385-0611 / jye1004@ccei.kr )\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1) 2026년 웰컴 스테이 지원사업 참여기업 모집 연장 공고(제2026-78호).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179422",
        "title": "모두의 창업 등 정부지원사업 완벽 대비! 「1:1 맞춤형 창업 멘토링」 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179422",
        "description": "모두의 창업 등 정부지원사업 완벽 대비! 「1:1 맞춤형 창업 멘토링」 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n취업지원팀\n지역\n서울특별시\n접수기간\n2026-10-02 ~ 2026-10-15 23:59\n주관기관명\n강남구여성능력개발센터\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만\n연락처\n02-544-8454\n공고 제 2026-2호\n모두의 창업 등 정부지원사업 완벽 대비! 「1:1 맞춤형 창업 멘토링」 참가자 모집\n강남구여성능력개발센터에서는 정부지원사업(모두의 창업 등) 도전 및 성공적인 창업 준비를 지원하기 위해 분야별 전문 멘토와 함께하는 1:1 맞춤형 창업 멘토링을 운영합니다. 창업의 첫걸음부터 비즈니스 모델 구체화, 서비스 고도화까지 개별 맞춤 솔루션을 받아보실 기회이니 역량 있는 예비·초기 창업자분들의 많은 관심과 참여 바랍니다.\n2026년 10월 02일\n강남구여성능력개발센터\n신청방법 및 대상\n신청기간\n2026.10.02(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.15(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n3개월 이내 창업 예정자, 1년 미만 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청 후 증빙서류 메일발송\n- 기창업자 : 사업자등록증명원 1부, 사업계획서 1부(또는 회사 소개서)\n- 창업예정자 : 사업계획서 1부, 창업관련 정부지원사업(모두의 창업 등) 선정 증빙 캡쳐본\n- (공통) 신청서 접수 시 '창업 아이템 소개 및 멘토에게 하고 싶은 질문 3가지 이상' 필수 작성\n- (제출할 곳) hrd@herstory.or.kr\n- 제출 서류 미비시 참여 불가\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선발(서류 확인 후 합격자 개별 연락, 선착순 우대)\n1. https://buly.kr/5q8K6WN 접속 및 로그인 후,   \"1:1 창업 멘토링 : MVP 서비스 개발 및 고도화\" 또는  \"1:1 창업 멘토링 : 비즈니스 모델, 브랜드/마케팅\" 신청\n2. 이메일(hrd@herstory.or.kr)로 추가 서류 제출\n교육안내\n[강남구여성능력개발센터] 전문가 1:1 창업 멘토링(2차)\n1.  진행내용(1:1 맞춤형, 50분 진행)\n① 2026.10.21(수) 13:30~14:20 / 14:30~15:20 / 15:30~16:20 / 16:30~17:20\n- 상담 분야 : 서비스 개발 고도화\n- 멘토 : 김진이 대표(브레인임팩트)\n② 2026.10.22(목) 13:30~14:20 / 14:30~15:20 / 15:30~16:20 / 16:30~17:20\n- 상담 분야 : 비즈니스 모델, 브랜딩/마케팅\n- 멘토 : 어윤재 대표(뉴미디어능력개발원)\n※ 진행 시간은 해당시간 내에(13:30~14:20 / 14:30~15:20 / 15:30~16:20 / 16:30~17:20) 신청순으로 정해집니다.\n시간 지정 및 변경은 어렵습니다.\n- 멘토링 진행방식 : 오프라인\n- 멘토링 진행 장소 : 강남구여성능력개발센터\n2. 기타\n※ 위에 추가 제출서류 까지 제출 되어야 최종 신청으로 인정됩니다. 해당 폼 제출이 참여 확정은 아닙니다.\n· 접수 완료 연락은 따로 가지 않으며, 선정 시 10월 14일 (수) 부터 개별 연락이 갈 예정입니다.\n· 상담분야는 1인 1회 신청이 원칙이나, 신청자가 없을 시 추가 진행 가능합니다.\n· 멘토링 일정 확인 전화를 드릴 예정이오니 꼭 받아주세요.\n· 해당 과정의 환불은 2026.10.20(화) 11시 까지만 가능하며 이후 취소, 무단노쇼 시 환불이 절대 불가 하오니 신중히 신청해주세요.\n· 선정 후 교육비 5,000원 납부\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-544-8454(강남구여성능력개발센터 취업지원팀)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모두의 창업등 정부지원사업 완벽 대비!]일대일 창업멘토링.jpg\n바로보기\n다운로드\n[모두의 창업등 정부지원사업 완벽 대비!] 일대일 창업멘토링.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179435",
        "title": "2026년「강남 취‧창업허브센터」8차 입주 기업 신규 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179435",
        "description": "2026년「강남 취‧창업허브센터」8차 입주 기업 신규 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n투자사업부\n지역\n서울특별시\n접수기간\n2026-10-06 ~ 2026-10-19 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n070-4112-2306\n공고 제2026-2350호\n2026년「강남 취‧창업허브센터」8차 입주 기업 신규 모집\n우수한 기술과 참신한 아이디어를 보유한 창업 초기 기업 및 (예비) 창업자를 대상으로 체계적인 인큐베이팅을 통하여 성장 가능성이 높은 혁신형 중소기업으로 육성하고자 신규 입주기업을 아래와 같이 공개 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n2026년 10월 06일\n서울특별시 강남구청\n신청방법 및 대상\n신청기간\n2026.10.06(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.19(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 7년이내 창업기업\n제외대상\n▣ 최종 선발 후 입주를 취소한 기록이 있는 기업\n▣ 국세 또는 지방세 체납으로 규제 중인 기업\n▣ 금융기관 등으로부터 채무불이행으로 규제 중인 기업\n▣ 신청일 현재 휴업 중인 기업\n▣ 국가 또는 지방자치단체로부터 시설지원을 받고있는 자\n※ 단, 입주일 이전 퇴소 예정인 기업은 협약서 및 계약서 증빙을 제출하여 신청 가능\n▣ 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)의 업종\n※ 일반유흥주점업, 무도유흥주점업, 기타 사행(射倖) 시설 관리 및 운영업 등 중소벤처기업부령으로 정하는 업종\n▣ 국가, 지방자치단체, 공공기관의 창업공간 입주 지원사업을 수혜 중인 자\n※ 다만, 협약일 이전에 사업수혜 기간이 종료되거나 사업을 중도 포기한 자는 신청 가능함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수) 입주신청서 및 사업계획서 1부\n(붙임 1) 파일 참고\n(필수) 개인정보 수집, 이용, 제공 동의서\n(붙임 2) 파일 참고\n(필수) 국세납입증명서, 지방세납입증명서\n최근년도 국세납입증명서, 지방세납입증명서 각 1부씩 제출 필수\n(필수) 4대보험가입자명부, 고용보험가입자명부\n공고일 기준, 2026. 10. 이후 발급본으로 제출\n(필수) 발표 자료\n2차 발표평가용 자료 제출\n※파일 형식 pdf 준수\n(필수) 사업자등록증 사본 1부\n기창업자 대상 필수 제출\n(필수) 법인등기부등본\n기창업자 법인 기업 대상 필수 제출\n(필수) 사업자등록 사실증명원\n기창업자 대상 필수 제출\n- 홈택스에서 발급 가능\n- 기존 창업 이력을 확인하기 위함\n(해당 시) 매출 증빙 서류\n부가가치세표준증명, 신용카드 매출전표, 세금계산서, 계산서, 현금영수증 등\n- 2026. 10. 이후 매출 증빙 서류 유형 중 1개 제출\n(해당 시) 가점 사항 증빙 서류\n첨부의 공고문 참고 요망\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가 및 최종 발표평가 진행\n모집기간: 2026. 10. 6.(화) ~ 10. 19.(월)\n1차 서류 평가: 2026. 10. 21.(수) ~ 10. 22.(목)\n서류평가 결과 발표: 2026. 10. 23.(금)\n발표 평가: 2026. 10. 28.(수)  *기업별 상이\n※ 대표자 발표 원칙\n최종 결과 발표: 2026. 10. 29.(목)\n입주계약 체결 및 입주: 2026. 11. 1. 이후\n※ 모집관련 모든 안내는 신청 기업 대표자 연락망으로만 안내 예정\n※세부 일정은 진행 상황에 따라 일부 변동 될 수 있음\n입주모집개요\n입주모집 개요\n1. 모집 규모 및 사용료: 0개사\n- 코워킹스페이스(4.21㎡): 0개사 (금 196,660원)\n- 4인실 A(18㎡): 0개사 (금 847,510원)\n- 4인실 B(18.2㎡): 0개사 (금 856,920원)\n-10인실 A(41.85㎡): 0개사 (금 1,970,460원)\n-10인실 B(44.82㎡): 0개사 (금 2,110,300원)\n※ 상기 명시된 금액은 6개월분 이용료이며, 입주 계약 후 1회 부가됨\n- 계약기간: 2026. 11. 1. ~ 2027. 4. 30.(6개월)\n※ 입주기업 신규 모집 진행 후 적격 기업 없을 시 선발하지 않음\n※ 재산가액 변경에 따라 계약 시 사용료 변동 될 수 있음\n소재지: 서울특별시 강남구 역삼로 160, 강남취창업허브센터\n입주공간: https://www.gangnam-jobnstartup.com/center/space\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주 공간 및 엑셀러레이팅 프로그램 제공\n맞춤형 액셀러레이팅 프로그램 제공\n단독사무공간 및 공용 부대 편의 시설 제공\n문의처\n강남취창업허브센터 운영팀 (창업)\n전화: 070-4112-2306, 070-4206-0809\n이메일: gangnam.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)2026년_8회_강남_취창업허브센터_입주기업_신규_모집_공고.pdf\n바로보기\n다운로드\n(붙임1)2026년_강남_취창업허브센터_정규_모집_입주신청서_및_사업계획서.hwp\n바로보기\n다운로드\n(붙임2)2026년_강남_취창업허브센터_개인정보_수집이용_동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179447",
        "title": "의정부 FIT데이(Demo Day) 2회차 기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179447",
        "description": "의정부 FIT데이(Demo Day) 2회차 기업 모집 공고\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n경기북부브릿지팀\n지역\n경기도\n접수기간\n2026-10-08 ~ 2026-11-08 23:00\n주관기관명\n경기창조경제혁신센터\n대상\n일반기업\n창업업력\n10년미만\n연락처\n031-780-9056~7\n의정부 FIT데이(Demo Day) 2회차 기업 모집 공고\n유망 스타트업 및 중소·벤처기업의 직·간접 투자 유치와 혁신 성장을 지원하기 위해 다음과 같이 모집 공고를 추진하오니, 관심 있는 기업의 많은 참여를 바랍니다.\n2026년 10월 08일\n경기창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.08(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.08(일) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nAI, 바이오, IT 등 첨단산업 분야 유망 스타트업 및 중소·벤처기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 동의\n본 참가신청서는 경기혁신센터가 주관하는  의정부 FIT데이(Demo Day) 2회차 에 참가하기 위한 제출 서류로, 기업 기본정보 및 아이템 소개, 연도별 매출액과 영업이익을 포함한 재무 및 투자 유치 현황, 특허 보유 및 정부지원 이력, 그리고 개인정보 수집 동의 및 보안·평가 서약으로 구성되어 있습니다\n사업계획서\n투자자(VC/AC)의 관점에서 사업의 시장성, 성장 가능성, 기술성 및 재무 목표를 구체적으로 서술한 자유 양식 보고서\nIR Deck\n투자자 대상 피칭을 위해 핵심 성과(Traction), 사업 모델, 투자 제안(Ask) 등을 시각적으로 요약·구성한 자유 양식 발표용 PDF/PPT 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n전문 투자 전문가들로 구성하여 서류심사를 통해 기업 선정\n서류심사\n행사안내\n행사안내\n일시: 2026.11.26.(목) 14:00 ~ 18:00\n장소: 의정부문화역 이음 <모둠홀>\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n전문 투자자의 IR 발표 평가, 피드백 리포트, 현장 BM 멘토링을 통해 기업의 사업성을 검증하고 투자 유치 역량을 강화\n문의처\n경기북부브릿지팀\n031-780-9056~7\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 의정부 FIT데이 2회차 모집공고문.hwpx\n바로보기\n다운로드\n붙임2. 의정부FIT데이(Demo Day)참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179445",
        "title": "2026 생물자원 활용 창업벤처 지원을 위한 기업 간담회 (3회차) 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179445",
        "description": "2026 생물자원 활용 창업벤처 지원을 위한 기업 간담회 (3회차) 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n운영사무국\n지역\n전국\n접수기간\n2026-10-07 ~ 2026-10-20 16:00\n주관기관명\n탭엔젤파트너스\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6241-6858\n2026 생물자원 활용 창업벤처 지원을 위한 기업 간담회 (3회차) 참여기업 모집\n국립생물자원관과 탭엔젤파트너스가 국립생물자원관 및 산하기관과 기업 간 기술사업화 논의 활성화를 목적으로 2026 생물자원 활용 산업계 활성화를 위한 기업 간담회 참여기업을 모집합니다.\n2026년 10월 07일\n탭엔젤파트너스\n신청방법 및 대상\n신청기간\n2026.10.07(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n7년 미만 국립생물자원관 및 산하기관이 보유한 기술이전 관심 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n온라인 제출 링크를 통한 기업 정보 입력\n- 사업자등록증 사본 (예비창업자 생략 가능)\n- 회사소개서 (자유양식, PDF)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\n20개사 선착순 마감 예정\n행사안내\n행사 안내\n생물자원 활용 창업벤처 지원을 위한 기업간담회 3회차 (서울)\n- 일시 : 2026. 10. 27. (화) 14:00 ~ 17:00\n- 장소 : 드림플러스 강남 B1F 메인홀 (서울시 서초구 강남대로 311)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n프로그램 세부 안내\n-  국립생물자원관 및 산하기관 보유기술 리버스 피칭\n-  우수 기술이전 기업 성공사례 발표\n-  국립생물자원관 스케일업 프로그램 경과보고\n-  국립생물자원관 및 산하기관·기업 간 기술이전 1:1 심화 상담\n문의처\n문의\n○ 기술이전 관련 문의 : 국립생물자원관 이종석 환경연구사\n032-590-7394 / jslee001@korea.kr\n○ 행사 관련 문의 : 탭엔젤파트너스 조현호 선임매니저\n02-6241-6858 / hyeonho@tapaps.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026_국립생물자원관_3차기업간담회_포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179437",
        "title": "2026년 창업기업(예비창업자) 사업고도화 창업교육 참여자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179437",
        "description": "2026년 창업기업(예비창업자) 사업고도화 창업교육 참여자 모집 공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n일자리경제과\n지역\n경상남도\n접수기간\n2026-10-01 ~ 2026-10-20 18:00\n주관기관명\n통영시청\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n055-650-5295\n통영시 공고 제2026-1888호\n2026년 창업기업(예비창업자) 사업고도화 창업교육 참여자 모집 공고\n창업기업 및 예비창업자의 창업역량 강화를 위한 「2026년 창업기업(예비창업자) 사업고도화 창업교육」 참여자 모집을 다음과 같이 공고하오니, 많은 신청 바랍니다.\n2026년 10월 01일\n통영시장\n신청방법 및 대상\n신청기간\n2026.10.01(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 통영리스타트플랫폼 5층 창업지원센터(경상남도 통영시 도남로 195)\n온라인 접수 :\n접수 바로가기\n신청대상\n다음 각 호의 어느 하나에 해당하는 창업기업 및 예비창업자\n- 창업지원센터 입주자 및 입주신청자\n- 통영시 내 소재지를 둔 업력 7년 이내 창업기업\n- 통영시에서 창업을 희망하는 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(서식1) 사업고도화 창업교육 참여신청서\n(서식2) 개인정보 수집 이용 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업공고 → 신청·접수 → 서류평가 → 대상자 선정 → 사업고도화 창업교육 운\n- 신청·접수: 공고기간 내 참여신청서 및 제출서류 접수\n- 서류평가: 신청서 및 사업계획서를 바탕으로 사업계획의 타당성, 성장가능성 등을 종합 평가\n- 대상자 선정: 평가 결과에 따라 최종 참여자 선정\n- 결과통보: 통영시 홈페이지 게재 또는 개별 통보\n교육안내\n창업기업 및 예비창업자의 사업모델 고도화와 시장진입 역량 강화를 위한 단계별 창업교육, 전문가 멘토링 및 실전 사업화 프로그램 지원\n지원기간\n2026. 10. 23. ~ 2026. 11. 28.\n지원규모\n총 20팀 내외\n교육시간\n총 12회, 42시간\n※ 금요일 18:00~21:00 / 토요일 09:00~13:00\n주요 지원 내용\n1) 고객 문제 및 사업성 진단을 통한 사업모델 고도화 및 피봇팅\n2) 시제품·MVP 설계 및 시장검증을 위한 교육·컨설팅\n3) 랜딩페이지 및 B2B 제안서 작성 등 시장검증 자료 제작 지원\n4) AI 기반 온라인 마케팅, 온라인 채널 구축 및 수익화 전략 교육\n5) PSST 사업계획서 작성 및 수정·보완\n6) 특허·상표·디자인 등 지식재산권 확보 및 활용전략 컨설팅\n7) 투자유치 IR 자료 작성, 피칭 및 발표역량 강화\n8) 단계별 전문가 정기 멘토링 및 창업 네트워킹\n9) 데모데이 및 피칭대회 운영, 전문가 평가·피드백 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n통영시 창업지원센터\n055-650-5295\n에스티빌더\n02-2088-1662\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 하반기 창업기업(예비창업자) 사업고도화 창업교육 참여자 모집 공고문.hwpx\n바로보기\n다운로드\n통영시 예비·초기 창업자 사업고도화 창업전문교육 포스터.png\n바로보기\n다운로드\n통영시 예비·초기 창업자 사업고도화 창업전문교육 포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179417",
        "title": "2026년 중소기업 수출 부대비용 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179417",
        "description": "2026년 중소기업 수출 부대비용 지원사업\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대외협력팀\n지역\n전국\n접수기간\n2026-10-01 ~ 2026-11-30 23:59\n주관기관명\n한국고용정보원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-870-8768\n공고 제 26-2호\n2026년 중소기업 수출 부대비용 지원사업\n중소기업의 해외수출 과정에서 발생한 부대비용을 지원(상한 10만원)하오니, 해당 기업의 많은 참여 바랍니다.\n2026년 10월 01일\n한국고용정보원\n신청방법 및 대상\n신청기간\n2026.10.01(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.30(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : inquam08@keis.or.kr\n신청대상\n중소기업기본법 제2조에 따른 중소기업으로서 사업자등록증을 보유한 기업\n* 26년 중 해외 거래처 또는 해외 온라인 플랫폼과의 수출거래를 통해 지원항목 중 어느 하나의 비용이 발생한 기업\n** 우대조건: 최초 수출기업 및 창업 7년 이내 기업, 충청북도 소재 중소기업, 접수 시각 순으로 우대\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원신청서 1부(붙임 2)\n중소기업확인서 / 사업자등록증 / 기업신용정보 조회자료(택 1)\n선정항목별 비용발생 증빙서류\nㅇ 결제송금 수수료: 은행 거래내역서, 수수료 영수증, 플랫폼 정산내역서 등\nㅇ 수출보험료 자부담분: K-SURE 보험료 납입확인서 등\nㅇ 견본품 국제특송비: 운송장, 특송 요금 영수증 등\n수출거래 증빙자료(택 1)\nㅇ 수출신고필증\nㅇ 해외입금증\nㅇ 계약서\nㅇ 플랫폼 판매내역\n사업자 명의 통장 사본(개인사업자는 대표자 명의 가능)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n이메일(inquam08@keis.or.kr) 서류 제출( ~ 11월 30일까지)\n* 예산 소진시 조기종료 가능\n지원내용\n아래 항목 중 하나를 선택하여 최대 10만원 지원\nㅇ 결제송금 수수료\nㅇ 수출보험료 자부담분\nㅇ 견본품 국제특송비\n2026년 1월 1일부터 10월 31일 중에 발생한 비용에 한하여 지원\n유의사항\n예산 소진일에 접수된 신청건이 잔여예산을 초과할 경우 창업기업, 최초 수출기업 등을 우대\n동일기업은 1회, 1개 항목만 신청가능\n타 정부/지자체 사업을 통해 이미 지원받은 비용은 지원대상에서 제외\n환차손/이자연체료/개인명의카드 해외이용 수수료/국내 구간 운송비/관세부가세는 지원대상 아님\n허위작성이 확인될 경우 지원금 환수조치 및 지원사업 참여 3년간 제한\n문의처\n한국고용정보원 대외협력팀(043-870-8768)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] 참여 공고.hwpx\n바로보기\n다운로드\n[붙임2] 수출 부대비용 지원 신청서.hwpx\n바로보기\n다운로드\n2026년 중소기업 수출 부대비용 지원사업.png\n바로보기\n다운로드\n2026년 중소기업 수출 부대비용 지원사업.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179425",
        "title": "제46회 창업가정신포럼",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179425",
        "description": "제46회 창업가정신포럼\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브팀\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-20 23:59\n주관기관명\n경기창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n031-780-9067\n제46회 창업가정신포럼\n적은 인원으로 더 높은 생산성을 만들고 싶은 스타트업, AI를 어디서부터 어떻게 활용해야 할까요?\n경기창조경제혁신센터는 「AI 네이티브 컴퍼니를 만드는 방법」을 주제로 제46회 창업가정신포럼을 개최합니다.\nAI 에이전트·업무 자동화 전문가 빌더 조쉬(김승권)와 함께 스타트업이 AI로 경쟁력을 높이는 전략과 실전 활용법을 살펴봅니다.\nAI 기업이 아니어도 좋습니다. AI 도입을 고민하는 창업가, 실무자, 창업지원기관 관계자 누구나 참여하실 수 있습니다.\n2026년 10월 06일\n(재)경기창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.06(화) 08:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출\nhttps://docs.google.com/forms/d/e/1FAIpQLSfWM_TTo_wJ_UChiw6yw0jVEBuwD48C1StukhVpyp3m2Bhysw/viewform\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n행사안내\n개요 안내\n일시: 2026년 10월 21일(수) 14:00~\n장소: 판교 창업존 세미나실 (경기도 성남시 수정구 대왕판교로 815, 기업지원허브 6층)\n연사: 빌더 조쉬(김승권) / 조쉬앤컴퍼니 대표, 유튜브 '빌더 조쉬' 운영\n참가비 무료. 주차등록 2시간 무료 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n강연 세미나\n강연 세미나\n문의처\n(재)경기창조경제혁신센터 창업허브팀\n031-780-9067\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n제46회 창업가정신포럼 포스터.jpg\n바로보기\n다운로드\n제46회 창업가정신포럼 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179441",
        "title": "한양대학교 ERICA 캠퍼스혁신파크 산학연혁신허브 입점자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179441",
        "description": "한양대학교 ERICA 캠퍼스혁신파크 산학연혁신허브 입점자 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n산업단지처\n지역\n경기도\n접수기간\n2026-09-30 ~ 2026-11-13 17:00\n주관기관명\n한국토지주택공사\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0559224808\n한양대학교 ERICA 캠퍼스혁신파크 산학연혁신허브 입점자 모집 공고\n지역 혁신성장의 거점, 한양대학교 ERICA 캠퍼스혁신파크 입점자를 모집하오니 창업기업·성장기업의 많은 관심과 참여를 바랍니다.\n2026년 09월 30일\n한국토지주택공사\n신청방법 및 대상\n신청기간\n2026.09.30(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.13(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : (26.11.05~11.06) 로보월드 안산시 ASV지구 부스/(26.11.09~11.13)경기도 성남시 분당구 성남대로 54번길 3(LH경기남부지역본부), 2층 임대공급운영1팀\n우편 접수 : [13637] 경기도 성남시 분당구 성남대로 54번길 3(LH경기남부지역본부), 2층 임대공급운영1팀\n신청대상\n입점자 모집 공고일 현재 입점자격을 충족하는 창업(BI) 또는 성장(POST BI)기업\n제외대상\n공고상 기재돼있는 입주 제외 유치업종 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n임대신청서 및 사업계획서, 그 외 기타 증빙서류\n(* 자세한 제출 서류는 공고문 확인 바랍니다.)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집절차\n모집공고--입점신청-심사-배정-계약 및 입점\n(* 자세한 내용은 공고문에서 확인 바랍니다.)\n심사방법\n자격심사, 사업계획서 심사 순 진행하며 심사결과 합산점수 60점 이상 득점 기업 대상 우선순위에 따라 호실배정 후 결과발표\n(* 자세한 내용은 공고문에서 확인 바랍니다.)\n입주모집개요\n공급호수\n총 92호\n(* 자세한 내용은 공고문에서 확인 바랍니다.)\n소재지\n경기도 안산시 상록구 한양대학로 55, 한양대학교 ERICA 내 산학연혁신허브\n공간구성\n(* 자세한 내용은 공고문 및 첨부파일에서 확인 바랍니다.)\n임대기간\n최초 2년 임대차계약 체결, 갱신자격 충족 시 매 2년 단위로 갱신계약 체결하여 최장 10년 임대차 가능\n입주비용\n호실별로 상이하므로, 상세한 내용은 공고문 및 첨부파일 에서 확인 부탁드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n임대료 시세 대비 80% 금액으로 공급\n문의처\n상담문의\n업무일 10:00~17:00. (단, 12:00~13:00 제외)\n모집공고 관련 문의\n한국토지주택공사 경기남부 임대공급운영1팀(031-250-8269, 6137)\n입점기업 지원 관련\n한양대학교 ERICA 캠퍼스혁신파크사업단(031-400-4934, 4936)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.한양대학교ERICA캠퍼스혁신파크산학연혁신허브입점자모집공고문.pdf\n바로보기\n다운로드\n2.한양대학교ERICA캠퍼스혁신파크산학연혁신허브임대신청서및사업계획서서식등.hwpx\n바로보기\n다운로드\n3.한양대학교ERICA캠퍼스혁신파크산학연혁신허브면적및임대조건.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179428",
        "title": "2027년 초격차 스타트업 프로젝트 정부 첫 실증·구매 주관기관 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "7년미만",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179428",
        "description": "2027년 초격차 스타트업 프로젝트 정부 첫 실증·구매 주관기관 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n딥테크전략실\n지역\n전국\n접수기간\n2026-10-08 ~ 2026-10-29 15:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n044-410-1685\n공고 제2026-581호\n2027년 초격차 스타트업 프로젝트 정부 첫 실증·구매 주관기관 모집공고\n공공 인프라에서 스타트업의 혁신 기술을 실증하고 정부의 조달 구매로 연결하여 판로 개척을 지원하는 『정부 첫 실증·구매 프로젝트』 주관기관을 다음과 같이 모집 공고합니다.\n2026년 10월 08일\n중소벤처기업부 장관\n신청방법 및 대상\n신청기간\n2026.10.08(목) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.29(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업기업 기술 실증과 국내외 조달시장으로 연결을 통한 실질적 판로 개척 등 조달 역랑 강화 지원기능을 보유한 전문 기관\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. (필수) 제출공문\n2. (필수) 사업계획서\n3. (필수) 증빙자료\n4. 발표자료(별도 양식 없음, 사업계획서 목차에 따라 자율 제작, 미제출 시 사업계획서로 발표 진행)\n5. 기업신용평가등급 확인서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n서류평가(50%, 2배수 내외) → 발표평가(50%) → 최종선정\n* 세부내용 공고문 참조\n지원내용\n지원내용\n주관기관 운영비 지원\n* 세부내용 공고문 참조\n문의처\n문의처\n1. 신청·접수 시스템 문의 : 국번없이 1357\n2. 사업 관련 문의 : 창업진흥원 딥테크전략실 044-410-1685\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2027년 초격차 스타트업 프로젝트 정부 첫 실증_구매 주관기관 모집공고.hwpx\n바로보기\n다운로드\n(붙임1-1) 2027년 초격차 스타트업 프로젝트 주관기관 사업계획서(정부 첫 실증·구매).hwp\n바로보기\n다운로드\n(붙임2) 증빙서류.zip\n바로보기\n다운로드\n(별첨1) 온라인 사업 신청접수 매뉴얼.pdf\n바로보기\n다운로드\n(별첨2) 중소기업창업 지원사업 통합관리지침.hwp\n바로보기\n다운로드\n(별첨3) 주관기관 사업비 보조세목 정의.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179440",
        "title": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (6회차 ㅣ 나에게 맞는 투자자 찾는 실전 노하우)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179440",
        "description": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (6회차 ㅣ 나에게 맞는 투자자 찾는 실전 노하우)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n원스톱지원실\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-26 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0764\n공고 제20261006-01\n2026년 대전 스타트업스쿨 스타트업 리딩클래스 (6회차 ㅣ 나에게 맞는 투자자 찾는 실전 노하우)\n대전창조경제혁신센터가 대전 스타트업 협의체 ‘다이노소어(Daejeon INitiative Of Startup And entrepreneUR)’와 함께 스타트업 네트워킹 프로그램을 진행하오니 관심 있는 창업가, 스타트업 임직원 등의 많은 관심과 참여 부탁드립니다.\n2026년 10월 06일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.06(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.26(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 역량 강화에 관심이 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청\n행사 직전일 안내 예정\n행사안내\n스타트업을 위한 다양한 트렌드, 지식 공유의 자리 '스타트업 리딩 클래스'\n일시 : 2026. 10. 27. (화) 15:00 ~\n장소 : 대전스타트업파크 본부 1층 콜라보룸 (대전광역시 유성구 궁동로2번길 81)\n연사 : 박디도 상무이사 (FMC인베스트먼트)\n주요 내용\nㆍ 클래스 강연 진행 (* 강연 주제 : 나에게 맞는 투자자 찾는 실전 노하)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n대전 스타트업 관련 정보 및 네트워킹\n문의처\n대전창조경제혁신센터 원스톱지원실\n042-385-0764\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 2026 스타트업 리딩클래스_6회차_jpg.jpg\n바로보기\n다운로드\n(포스터) 2026 스타트업 리딩클래스_6회차_pdf.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179434",
        "title": "[서초창업스테이션] 10월 1:1 전문 분야 컨설팅 - 지식재산권/특허 전략, 브랜딩 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179434",
        "description": "[서초창업스테이션] 10월 1:1 전문 분야 컨설팅 - 지식재산권/특허 전략, 브랜딩 전략\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-23 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n07041855492\n[서초창업스테이션] 10월 1:1 전문 분야 컨설팅 - 지식재산권/특허 전략, 브랜딩 전략\n서초창업스테이션에서는 10월 전문 분야 컨설팅 참여자를 모집 중에 있습니다. 관심있으신 분들의 많은 참여 바랍니다.\n2026년 10월 06일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.10.06(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n컨설팅 참여를 희망하는 (예비)창업자\n* 서초구 거주자, 서초구 소재 기업 우대\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 시 작성한 내용 확인하여 선발 예정\n지원내용\n상세 내용\n[조석현 변리사 / 특허법률사무소 메디치 대표변리사]\n■ 진행일시 : 2026. 10. 28.(수) 14~17시\n■ 진행장소 : 서초창업스테이션 내 회의실\n■ 모집분야 : 스타트업 성장을 위한 지식재산권 특허 전략\n■ 모집인원 : 총 3명(팀) - 14:00~14:50 1명(팀), 15:00~15:50 1명(팀), 16:00~16:50 1명(팀)\n■ 모집대상 : 컨설팅 참여를 희망하는 (예비)창업자\n■ 모집기간 : 2026. 10. 6.(화) ~ 10. 23.(금) 까지\n■ 선정안내 : 2026. 10. 26.(월) 선정/미선정 개별 안내 예정\n[김현이 대표 / (주)에이치투오션 대표이사]\n■ 진행일시 : 2026. 10. 29.(목) 14~17시\n■ 진행장소 : 서초창업스테이션 내 회의실\n■ 모집분야 : 초기 스타트업을 위한 브랜딩 전략\n■ 모집인원 : 총 3명(팀) - 14:00~14:50 1명(팀), 15:00~15:50 1명(팀), 16:00~16:50 1명(팀)\n■ 모집대상 : 컨설팅 참여를 희망하는 (예비)창업자\n■ 모집기간 : 2026. 10. 6.(화) ~ 10. 23.(금) 까지\n■ 선정안내 : 2026. 10. 26.(월) 선정/미선정 개별 안내 예정\n문의처\n서초창업스테이션 T) 070-4185-5492, E) seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서초창업스테이션 10월컨설팅_포스터_1.jpg\n바로보기\n다운로드\n서초창업스테이션 10월컨설팅 포스터_1.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179432",
        "title": "[서초창업스테이션] 10월 창업 교육 프로그램 - 창업아이템 찾기 : 문제에서 시작 된 창업아이템 찾기",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179432",
        "description": "[서초창업스테이션] 10월 창업 교육 프로그램 - 창업아이템 찾기 : 문제에서 시작 된 창업아이템 찾기\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-26 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만\n연락처\n07041855491\n[서초창업스테이션] 10월 창업 교육 프로그램 - 창업아이템 찾기 : 문제에서 시작 된 창업아이템 찾기\n서초창업스테이션에서는 「창업아이템 찾기 : 문제에서 시작 된 창업아이템 찾기」의 주제로 10월 창업 교육을 진행합니다.\n2026년 10월 06일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.10.06(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.26(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(예비)창업자, 해당 교육 희망자\n* 서초구 거주자 또는 서초구 소재 기업 우대\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n별도의 선정 절차 및 평가 없음\n* 신청 인원이 많을 시, 우대사항 내용이 적용됨\n교육안내\n상세 안내\n■ 주제 : 창업아이템 찾기 : 문제에서 시작 된 창업아이템 찾기\n■ 강사 : 김기현 대표 / 인스텝스 대표\n■ 일시 : 2026. 10. 27.(화) 14~16시\n■ 장소 : 서초창업스테이션 홀 / 오프라인 진행\n■ 신청기간 : 2026. 10. 6.(화) ~ 10. 26.(월)\n■ 신청자격 : (예비)창업자, 해당 교육 희망자\n* 서초구 거주자 또는 서초구 소재 기업 우대\n■ 모집규모 : 15명\n■ 선정안내 : 선정/미선정 모두 알림톡 발송 예정\n■ 신청방법 : 서초창업스테이션 홈페이지 접수\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서초창업스테이션 T) 070-4185-5491, E) seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서초창업스테이션 10월창업교육_포스터.jpg\n바로보기\n다운로드\n서초창업스테이션 10월창업교육 포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179439",
        "title": "2026년 스타트업 법률지원사업 대전광역시 법률상담회 참여 기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179439",
        "description": "2026년 스타트업 법률지원사업 대전광역시 법률상담회 참여 기업 모집 안내\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n원스톱지원실\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-13 18:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n044-410-1745\n2026년 스타트업 법률지원사업 대전광역시 법률상담회 참여 기업 모집 안내\n예비창업자와 창업기업의 법률적인 고민사항 해결을 지원하기 위한 「2026년 스타트업 법률지원사업 대전광역시 법률상담회」참여기업을 다음과 같이 모집합니다.\n2026년 10월 06일\n창업진흥원 원스톱지원실\n신청방법 및 대상\n신청기간\n2026.10.06(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.13(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 창업기업(신산업의 경우 10년 이내)\n제외대상\n중소기업창업 지원법 시행령 제4조(창업에서 제외되는 업종)의 업종에 해당하는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n법률상담 신청서(온라인 제출), 상담 관련 참고자료\n1. 법률상담 신청서 : 법률상담회 간 신청 내용(질의)\n※ 온라인 신청 시 작성하며, 세부 상담내용 등 필요 시 '양식'을 작성 후 업로드\n2. 참고자료 : 상담 신청 내용 관련 자문단(변호사) 참고자료\n3.사업참고자료 : 사업계획서 또는 IR자료(자유양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출완료 기준 선착순 모집\n‘지원자격(예비창업자, 창업기업)’과 ‘상담신청 내용의 법률상담 지원분야 해당여부’를 충족하는 신청기업 중 선착순으로 모집\n행사안내\n2026년 스타트업 법률지원사업 대전광역시 법률상담회\n1. 일정 : '26. 10. 20, 13:00 ~ 18:00\n2. 장소 : 대전 팁스타운 3층 Hall\n* 대전광역시 유성구 대학로 99\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n계약&거래, 지식재산&브랜드 보 등 9개 분야 변호사 1:1 대면 상담\n계약·거래, 지식재산·브랜드, 개인정보 등\n총 9개 분야 변호사-참여기업 1:1 법률상담회 운영(기업별 45분 상담)\n* 세부지원 분야 : 안내문 참조\n문의처\n창업진흥원 원스톱지원실\n044-410-1745, jyk@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 「2026년 스타트업 법률지원사업 대전광역시 법률상담회」참여기업 모집 안내문.pdf\n바로보기\n다운로드\n(양식) 2026년 스타트업 법률지원사업 대전광역시 법률상담회 상담신청 양식.docx\n바로보기\n다운로드\n(양식) 2026년 스타트업 법률지원사업 대전광역시 법률상담회 상담신청 양식.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179433",
        "title": "2026 광명시 기업박람회(GM TECH EXPO 2026) 참여기업 추가모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179433",
        "description": "2026 광명시 기업박람회(GM TECH EXPO 2026) 참여기업 추가모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n경영전략\n지역\n경기도\n접수기간\n2026-10-06 ~ 2026-10-13 23:59\n주관기관명\n도도한콜라보(주)\n대상\n전체\n창업업력\n전체\n연락처\n07045788635\n2026 광명시 기업박람회(GM TECH EXPO 2026) 참여기업 추가모집 공고\n광명시는 기업의 혁신과 성장을 지원하고, 시민이 미래산업과 첨단기술을 직접 체감할 수 있는 상호 성장의 장인 「광명시 기업박람회(GM TECH EXPO 2026)」에 참여할 기업을 모집하오니 참가를 희망하는 관내・외 기업의 많은 참여 바랍니다.\n2026년 08월 25일\n광명시청\n신청방법 및 대상\n신청기간\n2026.10.06(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.13(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : eklee90@korea.kr\n신청대상\n13개사 내외 (관내기업 8개사 내외 / 관외기업 5개사 내외)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류\n1 제출서류 체크리스트\n2 참가신청서\n3 참가계획서\n4 개인 및 기업정보 수집 이용 및 제3자 제공 동의서\n5 참가서약서\n6 관내 기업의 경우 ( 광명시 소재 확인서류(사업자등록증명 / 공장등록증 / 기업부설연구소 인정서 등))\n관외 기업의 경우 : 사업자등록증명\n7 전시제품 사진(고화질 jpg 파일)\n8 재무제표(2025)\n※ 대체서류 제출가능(부가가치세 과세표준증명원 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n정량평가(40점) + 정성평가(60점) 점수 합산 결과 고득점 순으로 선정\n평가방법\n정량평가(광명시) → 정성평가(평가위원 서면평가)\n평가항목\n- 정량평가(40) : 제품 시연 체험 가능여부 / 매출규모 / 국내 외 전시회 참가이력 등\n- 정성평가(60) : 참가 적합성 및 준비도 / 제품 경쟁력 / 기대효과 등\n행사안내\n일시 및 장소\n(일 시) 2026. 11. 20.(금) / 12:00 ~ 16:00\n(장 소) 광명시민체육관 실내경기장 대리석광장\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n기본혜택\n① 전시부스(3X3) 및 기본비품 무료제공\n② 1:1 투자자 현장 컨설팅\n③ 제품 인터뷰 영상 제작 및 제공\n④ 기업경영 현장상담 신청(자금/노무/세무 등)\n⑤ 기업 간 비즈니스 네트워킹 구축지원(관내ž외 기업인 등)\n⑥ 그룹ž스탬프 투어 참가를 통한 업체 홍보 또는 협업 기회 제공\n⑦ 1:1 마케팅 컨설팅 신청(12개사 선착순, 1개 기업당 20분)\n선택혜택\nA 투자 피드백 리포트 제공\nB 해외 바이어 발굴지원(KOTRA)\nC 국내 바이어 매칭\n가점사항\n내년(2027년) CES 관련 사업 가점부여\n문의처\n광명시청 투자유치과\n02-2680-6456\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[신청서]_「광명시 기업박람회(GM Tech Expo 2026)」 참가기업 모집신청서(최종).hwpx\n바로보기\n다운로드\n[추가모집 공고문]_「광명시 기업박람회(GM TECH EXPO 2026)」 참가기업 추가모집.pdf\n바로보기\n다운로드\n[포스터]_「광명시 기업박람회(GM Tech Expo 2026)」 참가기업 추가모집.jpg\n바로보기\n다운로드\n[포스터]_「광명시 기업박람회(GM Tech Expo 2026)」 참가기업 추가모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179431",
        "title": "[한국도로공사] 2026년 상생형 창업, 벤처기업 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179431",
        "description": "[한국도로공사] 2026년 상생형 창업, 벤처기업 지원사업\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n사무국\n지역\n전국\n접수기간\n2026-10-06 ~ 2026-10-28 18:00\n주관기관명\n재단법인밴드\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n070-5099-5041\n[한국도로공사] 2026년 상생형 창업, 벤처기업 지원사업\n한국도로공사와 재단법인 밴드는 도로교통 분야 우수 창업·벤처기업 발굴 및 사업화 자금지원 등을 통한 혁신 Start-up 육성을 위하여 다음과 같이 창업·벤처기업 지원 프로그램을\n공고하오니 관련 기업의 많은 참여 바랍니다.\n2026년 10월 06일\n한국도로공사 사장\n신청방법 및 대상\n신청기간\n2026.10.06(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.28(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : apply@sefund.or.kr\n신청대상\n국토부에서 추진 중인 ‘10대 중점 육성분야’중 도로공사 업무와 관련*있는 중소기업으로 창업 7년 이내의 기업 (예비 창업자** 포함) 또는 벤처기업(20社)\n* 대상분야 : 자율주행, 드론, 스마트건설, 스마트물류, 공간정보 등 관련분야\n** 예비창업자일 경우 공모 마감일(10/28) 기준 사업자등록 완료 필수\n제외대상\n- 금융기관 등으로부터 채무불이행으로 규제중인 자(기업)\n- 국세 또는 지방세 체납으로 규제중인 자(기업)\n- 신청일 현재 휴업 중인 자(기업)\n- 중소기업창업지원법 시행령 제4조의 업종을 영위하고 있거나 또는 영위하고자 하는 자(기업)\n- 기타 대·중소기업·농어업협력재단이 참여제한의 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 지원기업 사업계획서\n사업 신청시 사업화 지원 분야 또는 일자리 지원 분야 선택\n2. 지원기업 개인정보 수입 이용 동의서\n3. 중소기업 확인서 (도는 벤처기업확인서)\n- 창업기업 확인서류 : 중소기업확인서(필수), 창업기업확인서(선택)\n- 벤처기업 확인서류 : 중소기업확인서(필수), 벤처기업확인서(필수)\n4. 사업자등록증\n5. 영위 업종 분야 관련 수상실적 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면심사를 통해 선발\n재단법인밴드 사업 심사 위원회에서 심사, 평가 진행\n지원내용\n사업화 지원 및 일자리 지원 (기업별 10백만원)\n- 사업화 지원 분야 (10개사, 각 10백만원) : 시제품 제작, 보완, 기자재 구입,\n전시/박람회 참가, 지식재산권 출원 등\n- 일자리 지원 분야 (10개사, 각 10백만원) : 만19세~34세 신규 채용 인건비\n지원 (3개월 이상, 4대보험 가입 필)\n문의처\n재단법인밴드 사무국 070-5099-5041 / 한국도로공사 미래전략처 054-811-3322\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서식1. 지원기업 사업계획서.hwp\n바로보기\n다운로드\n서식2. 지원기업 개인정보 수집 이용 동의서.hwp\n바로보기\n다운로드\n2026년 한국도로공사 상생형 창업·벤처기업 지원사업 모집공고문.pdf\n바로보기\n다운로드\n2026년한국도로공사상생형창업·벤처기업지원사업.jpg\n바로보기\n다운로드\n2026년한국도로공사상생형창업·벤처기업지원사업.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179426",
        "title": "이타카앤파트너스 조용민 대표 초청 특강 - 내가 투자한 스타트업과 성공하는 창업가의 3가지 비밀",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179426",
        "description": "이타카앤파트너스 조용민 대표 초청 특강 - 내가 투자한 스타트업과 성공하는 창업가의 3가지 비밀\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-10-06 ~ 2026-10-20 17:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-8039-7107\n이타카앤파트너스 조용민 대표 초청 특강 - 내가 투자한 스타트업과 성공하는 창업가의 3가지 비밀\n경기도와 경기도경제과학진흥원에서는 「2026년 경기 스타트업 아카데미」의 일환으로 이카앤파트너스 조용민 대표를 초청하여 「내가 투자한 스타트업과 성공하는 창업가의 3가지 비밀」 특강을 운영합니다.\n2026년 10월 06일\n경기도·경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.10.06(화) 01:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.20(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 창업기업 대표 및 임직원, 대학(원)생, 유관기관 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n검토 후 선착순 선발\n교육안내\n교육안내\n강의 연사 : 조용민 대표(이타카앤파트너스)\n- 특강명: 내가 투자한 스타트업과 성공하는 창업가의 3가지 비밀\n- 운영일시: 2026. 10. 21.(수) 14:00~16:30\n- 운영장소: 경기스타트업브릿지 12층 컨퍼런스홀 및 온라인(Zoom)\n- 참가대상: 예비창업자, 창업기업 대표 및 임직원, 대학(원)생, 유관기관 등\n- 참가비: 무료\n- 주요내용: 성공하는 창업가의 핵심 역량, 실제 투자 사례를 통한 스타트업 성장 전략 및 투자 포인트\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n02-6407-7746 / kbs@navion.biz\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n조용민 대표 특강 메인 포스터.jpg\n바로보기\n다운로드\n조용민 대표 특강 메인 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179424",
        "title": "영도 창업오피스 크립톤 1:1 멘토링 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179424",
        "description": "영도 창업오피스 크립톤 1:1 멘토링 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n동남권센터\n지역\n부산광역시\n접수기간\n2026-10-02 ~ 2026-10-19 17:59\n주관기관명\n주식회사 크립톤 부산센터\n대상\n전체\n창업업력\n전체\n연락처\n0514153607\n영도 창업오피스 크립톤 1:1 멘토링 입주기업 모집\n크립톤과 함께 1:1로 성장할 팀(기업)을 모집합니다.\n지역창업생태계 활성화를 위해 지역의 (예비)창업가 & 스타트업들을 발굴/육성/투자하는\n국내 최장수 액셀러레이터 크립톤은 영도구와 함께 크립톤 동남권 창업 오피스를 운영합니다.\n성장을 꿈꾸는 부산, 울산, 경남지역 (예비)창업가와 스타트업의 많은 지원 바랍니다.\n2026년 10월 02일\n크립톤 부산센터\n신청방법 및 대상\n신청기간\n2026.10.02(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.19(월) 17:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n부·울·경 소재(또는 이전 예정) 스타트업 / 예비 창업가 / 로컬크리에이터\n(*영도구 소재 우대)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 신청 링크 내 첨부 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 온라인 면접 진행\n- 신청 접수: 10월 2일 (금) – 10월19일 (월) 17:59까지\n- 면접 대상 안내: 10월 23일 (목) 이내 개별 안내 (서류발표)\n- 면접 진행: 10월 24일(금)~10월 26(월) 중 온라인 진행\n입주모집개요\n입주 공간 안내\n1. 입주공간 모집규모: 공용 오피스 공간 (상주 및 비상주 가능)\n2. 소재지: 부산시 영도구 태종로105번길 37-2, 영도창업지원센터 3층\n3. 공간구성: 125.52㎡\n4. 입주기간: 기본 6개월 입주 및 최대 1년까지 연장\n5. 입주비용: 없음\n6. 입주공간: (안내자료 참고)\nhttps://krypton36.notion.site/1-1-122805c0e8d981ef82d4de85a87ffb75\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n영도 창업오피스 입주 혜택\n1. 크립톤의 1:1 멘토링 (매 월) 및 투자검토\n2. 창업가 네트워킹 및 전문 컨설팅\n3. 사무공간 및 시설 무료제공\n문의처\n메일 문의\nbjkim@krypton36.co\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179421",
        "title": "2026년 서울창업센터 동작 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179421",
        "description": "2026년 서울창업센터 동작 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브2팀\n지역\n서울특별시\n접수기간\n2026-10-02 ~ 2026-10-28 14:00\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-827-0435\n2026년 서울창업센터 동작 입주기업 모집\n우수한 기술력을 보유하고 성장성이 유망한 서울시 기술 창업기업을 지원하기 위해,\n서울특별시와 서울경제진흥원이 운영하는 서울창업센터 동작에서 신규 입주기업 모집을 아래와 같이 진행합니다.\n우수 스타트업 여러분들의 많은 관심과 지원 바랍니다.\n2026년 10월 02일\n서울경제진흥원 (서울창업센터 동작)\n신청방법 및 대상\n신청기간\n2026.10.02(금) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.28(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집 공고일(2026. 10. 2.) 기준, 창업 7년 미만의 스타트업\n※ 신산업 창업 분야(공고문 4page 참조)의 경우, 모집 공고일 기준, 창업 10년 미만의 스타트업\n제외대상\n‧「중소기업창업지원법 시행령」제4조(창업에서 제외되는 업종)에 의거 지원이 불가능한 업종\n‧ 금융기관 등으로부터 채무불이행으로 규제중인 자 또는 국세 또는 지방세를 체납중인 자(대표자), 또는 기업\n※ 단, 신용회복위원회의 사전채무조정(프리워크아웃), 개인워크아웃에서 채무조정합의서를 체결한 경우, 법원의 개인 회생제도에서 변제 획인가를 받거나 파산면책 선고자, 회생인가를 받은 기업, 중소기업진흥공단 등으로부터 재창업자금을 지원받은 경우, 세금분납 계획에 따른 성실 납부기업(인), 정부지원 협약 전까지 세금완납기업(인), 정부,공공 기관으로부터 재기지원 필요성을 인정받은 기업(인), 건강관리시스템 기업구조 개선 진단을 통한 정상화 의결기업은 신청 가능\n󰋯\n‧기타 법령 등에서 창업지원의 제한 사유가 있다고 인정하는 자(대표자) 또는 기업\n‧서울시 또는 자치구의 창업공간 입주 지원사업을 수혜 중인 개인, 기업\n※ 단, 입주계약 체결일 이전에 입주 지원사업 수혜기간이 종료되거나 입주를 중도 포기한 경우는 신청 가능\n‧신청일 현재 휴업 또는 폐업인 창업기업\n‧소음·진동·폐수·악취 등의 공해를 유발하는 기업 또는 업종\n‧신용보증기관 신용보증사고 및 대위변제 관계자에 해당되는 개인, 기업\n‧과거 본 시설(서울창업센터 동작)에서 창업공간 지원사업에 선정되어 입주공간 지원을 받은 창업기업\n‧최종 선정된 기업은 수혜 기간 내 서울시 또는 자치구 창업지원시설에 중복입주 불가 (본점,지점,연구소 포함)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n1. (필수) 사업계획서 또는 IR자료 1부.\n2. (필수) 사업자등록증 또는 사업자등록증명원 1부.\n3. (A트랙 지원자만 해당) 주민등록등록초본 1부.\n※ A트랙(중장년) 지원자는 주민등록초본 필수 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심사방법\n1. 심사방법: 분야별 전문가(VC, AC 등)로 구성된 심사위원단(5인 이내)을 통한 2단계 심사\n- (1차 서면심사) 입주신청서, 사업계획서 기반 서류 평가\n- (2차 대면심사) 사업계획서, 심층 IR 인터뷰 등 종합적으로 검토ㆍ평가\n※ 입주신청자(대표자)의 발표를 원칙으로 하며, 특이 사유 외 발표 불참 시 선정 대상에서 제외\n\n2. 심사기준\n- 위원별 평가점수 중 최고, 최저를 뺀 점수합계의 산술평균점수를 평점으로 함\n- 평점의 고득점순으로 선발하되, 최종점수가 70점 미만인 경우 대상에서 제외\n※ 단, 평가위원이 4명 이하인 경우에는 모든 평가위원의 평가점수의 산술평균점수로 함\n입주모집개요\n입주모집개요\n입주공간 및 이용료\n1. 소재지: 서울시 동작구 노량진로10, 서울창업센터 동작 (대방역 2번 출구)\n2. 모집공간: 3인실(18㎡) 1개, 5인실(24㎡) 7개, 12인실 (47㎡) 1개, 15인실(64~70㎡) 1개\n3. 입주비용: ㎡당 이용료 3,660원 (VAT미포함, 연장평가 시 변동 발생, 세부 내용 공고문 참조)\n4. 모집대상: 모집공고일 기준 창업 7년 이내 스타트업 (신산업 창업분야는 창업 10년 이내)\n5. 모집규모: 총 10개사 내외 (A트랙 8개사, B트랙 2개사)\n6. 입주기간: 24개월 (연장평가 결과에 따라 1년 단위로 최대 2회 연장 가능 (최대 4년))\n7. 입주공간: 3~15인실, 회의실·라운지·세미나실 등 부대시설 제공\n8. 모집방식\n①A트랙(중장년 전형): 8개사 내외 선발\n②B트랙(일반 전형): 2개사 내외 선발\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 전용 업무공간 제공: 최적의 창업환경 오피스 제공\n2. 비즈니스 인프라 지원: 회의실, 라운지 등 다양한 편의시설\n3. 맞춤형 성장지원 프로그램: 멘토링·네트워킹 등\n4. 기업 연계 협력 기회: 오픈 이노베이션·글로벌 진출 지원, 투자 유치 추천\n문의처\n문의처\n서울창업센터 동작 입주기업 모집 담당자\n전화: 02-827-0435\n메일: hodooo@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터.pdf\n바로보기\n다운로드\n2026년 서울창업센터 동작 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179420",
        "title": "[동대문구 창업지원센터] 10월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179420",
        "description": "[동대문구 창업지원센터] 10월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n동대문구 창업지원센터\n지역\n전국\n접수기간\n2026-10-02 ~ 2026-10-27 18:00\n주관기관명\n서울시립대학교창업보육센터\n대상\n전체\n창업업력\n전체\n연락처\n02-3394-9163\n[동대문구 창업지원센터] 10월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n동대문구 창업지원센터에서는 센터 입주기업과 일반인을 대상으로 3D프린터, 레이저커터 교육을 진행합니다\n2026년 10월 02일\n동대문구 창업지원센터\n신청방법 및 대상\n신청기간\n2026.10.02(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.27(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n3D프린터 또는 레이저커터에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼신청\n[레이저커터 장비 트레이닝-신청 링크]\nhttps://forms.gle/qeq8fQAf2xDcY7Pz5\n[ 3D프린팅 장비 트레이닝-신청 링크]\nhttps://forms.gle/5DcdKeG3n4SQWjnT8\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글폼 신청\n선착순 모집으로 인원 초과 시 별도로 유선 안내를 드릴 예정입니다\n* 인원 초과로 인한 불참 신청자의 경우 다음 교육에 참여 여부 확인 후 순차적으로 배정됩니다\n교육안내\n교육안내\n■ 레이저커터 장비 트레이닝\n[교육 일정]\n1차: 2026년10월 7일(수) 14:00~17:00\n2차: 2026년 10월 21일(수) 14:00~17:00\n※ 1차, 2차 교육은 동일 커리큘럼\n[교육 내용]\nCO2 레이저커터(비금속) 프로그램 및 장비 실습\n■ 3D프린팅 장비 트레이닝\n[교육 일정]\n1차: 2026년 10월 14일(수) 14:00~17:00\n2차: 2026년 10월 28일(수) 14:00~17:00\n※ 1차, 2차 교육은 동일 커리큘럼\n[교육 내용]\nFDM 3D프린터 프로그램 및 장비 실습\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n동대문구 창업지원센터 메이커스페이스 담당자\n전화: 02-3394-9163\n이메일: godus12@uos.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[동대문구 창업지원센터] 10월 교육 포스터.png\n바로보기\n다운로드\n[동대문구 창업지원센터] 10월 교육 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179416",
        "title": "경기창업혁신공간 서부권 「스담스담」(오픈 네트워킹) 3회차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179416",
        "description": "경기창업혁신공간 서부권 「스담스담」(오픈 네트워킹) 3회차\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부창업허브팀\n지역\n경기도\n접수기간\n2026-10-02 ~ 2026-10-23 18:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n0326112410\n경기창업혁신공간 서부권 「스담스담」(오픈 네트워킹) 3회차\n경기창업혁신공간 서부권에서는 스타트업의 투자역량 강화와 기업 간 교류 활성화를 위해 브라운백 네트워킹 프로그램 「스담스담」을 운영하고 있습니다.\n이번 3회차에서는 「투자에서 TIPS까지 – 초기 스타트업을 위한 투자유치 실전 가이드」를 주제로, 초기 스타트업이 투자유치를 준비할 때 점검해야 할 주요 사항부터 TIPS 준비 과정과 핵심 체크포인트, 실제 투자와 TIPS 연계 사례까지 함께 살펴봅니다.\n투자유치 및 TIPS에 관심 있는 도내 스타트업 대표 및 임직원 여러분의 많은 관심과 참여 바랍니다.\n2026년 10월 02일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.10.02(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 예비창업자 및 스타트업 임직원\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 작성\n구글폼 주소 : https://forms.gle/Fk9agYAMrwVPQCu1A\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출 순 참가자 확정\n온라인 신청서 제출 순으로 참가자 확정 및 개별 안내\n행사안내\n경기창업혁신공간 서부권 「스담스담」(오픈 네트워킹) 3회차\n-일시 : 2026.10.28.(수) 11시30분~13시\n-장소 : 창업혁신공간 서부권(부천) 3층 미디어홀\n*(주소) 경기도 부천시 소사로 487, 부천BIG센터 3층\n-비용 : 무료 (간단한 점심 도시락 제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자 전문가 강연 및 브라운백 네트워킹\n1. 스타트업 투자 전문가 강연 및 질의응답\n(주제) 투자에서 TIPS까지 – 초기 스타트업을 위한 투자유치 실전 가이드\n- 초기 스타트업의 투자유치 준비 포인트\n- TIPS 준비 과정과 핵심 체크포인트\n- 사례로 보는 투자와 TIPS 연계 전략\n- 투자유치, 성장전략 전문가와의 사전질문 및 현장 Q&A\n2.참여기업 간 브라운백 네트워킹(도시락 제공)\n- 스타트업 간 성장/투자 관련 경험 및 고민 공유\n- 네트워킹 도시락 제공\n문의처\n창업혁신공간 서부권 담당자\nTel) 032-611-2410\nE-mail) byori@gbsa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n창업혁신공간 서부권 스담스담(3회차) 참여기업 모집.jpg\n바로보기\n다운로드\n창업혁신공간 서부권 스담스담(3회차) 참여기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179394",
        "title": "「 동명청년창작소 D-MADE 오디션」참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179394",
        "description": "「 동명청년창작소 D-MADE 오디션」참여기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n동명청년창작소\n지역\n전남광주통합특별시\n접수기간\n2026-09-30 ~ 2026-10-12 23:59\n주관기관명\n동명청년창작소\n대상\n일반기업, 1인 창조기업\n창업업력\n2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n062-417-7701\n[동명청년창작소] D-MADE 오디션 참여기업 모집\n「 동명청년창작소 D-MADE 오디션」참여기업 모집\n청년창업자가 라이브커머스 방송으로 자신의 브랜드를 직접 선보이고 판매하며 시장 반응을 검증하고, 전문가 코칭과 IR 오디션을 통해 실전 피칭력과 브랜딩·투자설득 역량을 키우는 실전형 창업 성장 프로그램 「2026 동명청년창작소 D-MADE 오디션」 참가자를 다음과 같이 모집합니다.\n2026년 09월 30일\n동명청년창작소\n신청방법 및 대상\n신청기간\n2026.09.30(수) 16:50\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.12(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dmyouthlab@naver.com\n온라인 접수 :\n접수 바로가기\n신청대상\n- 만 19세 이상 만 39세 이하 청년창업가\n- 사업자등록 후 1년 이상 경과한 자 (사업자등록일 2025. 9. 29. 이전)\n- 라이브커머스로 소개·판매할 수 있는 제품 또는 서비스를 보유한 자\n- 로컬브랜드 또는 지역자원을 활용한 브랜드·아이템을 보유한 자\n- 라이브커머스 및 IR 피칭을 통한 판로 확대와 투자유치를 희망하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청방법\n① 구글폼 신청서 작성 → ② 제출서류 이메일 제출\n- 구글폼 링크 : https://forms.gle/8uArdZR4fjvJ5exn7\n- 제출 이메일 : dmyouthlab@naver.com\n- 메일 제목 및 파일명\n: [D-MADE 오디션 지원] 팀명_대표자명\n※ 구글폼 작성과 이메일 제출을 모두 완료해야 접수가 인정됩니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 안내\n□ 서면심사 : 내부 적합성 심사로 진행되며, 기본요건 충족 여부를 확인하고 사업성·성장가능성을 평가함\n※ 전남광주 동구 소재 사업장·거주 대표자 우선선발, 커머스빌딩 수료생·코워킹스페이스 입주자 가점 적용\n□ 예선피칭 : 외부 심사로 진행되며 사업 아이템 및 브랜드의 성장성 및 프로그램 적합성을 발표심사로 평가함\n□ 본 선 (예선 선발 7개팀 대상)\n(오전) : 시민 심사단과 함께 하는 라이브 커머스 진행\n(오후) : 전문 IR 피칭 심사\n행사안내\n행사개요\n■모집일정\n- 모집일시 : 2026. 9. 29.(화) ~ 10. 12.(월) 23:59\n- 서면심사 : 2026. 10. 14.(수)\n-  예선심사 : 2026. 10. 16.(금) ※ 서면심사 합격자에 한해 개별안내\n■ 프로그램 진행일정\n- 성장코칭 : 2026. 10. 20.(화) ~ 11. 6.(금) / 온라인 병행가능\n· 선택분야 : 로컬, 브랜딩, 투자 중 1개 분야 선택\n·공통분야: 라이브커머스\n-  본선심사 : 2026. 11. 14.(토) ※  예선 선발 7개팀에 한해 개별 안내\n(오전) : 판매 상품 · 서비스를 직접 라이브커머스에 출연해, 시민에게 '시장성' 검증\n(오후) : 전문 심사위원들에게 IR 검증\n※  전 과정 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 전문가 집중 코칭 (팀별 4회)\n* 공동 세션 2회: 아이템 점검, 라이브커머스 시연 리허설\n* 선택 세션 2회: 로컬 / 투자 / 브랜딩 중 1개 분야 선택, 1:1 코칭\n2. 본선 라이브커머스 방송 및 IR 피칭 무대 제공\n3. 본선 진출팀 전원 피칭 영상 및 사진 제공\n4. 우수팀(1~3위) 시상품 수여\n(1등) : 노트북\n(2등) : 태블릿\n(3등) : 무선헤드셋\n문의처\n062-417-7701\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[동명청년창작소] D-MADE 오디션 (1).jpg\n바로보기\n다운로드\n[동명청년창작소] D-MADE 오디션 (2).jpg\n바로보기\n다운로드\n[동명청년창작소] D-MADE 오디션.txt\n바로보기\n다운로드\n동명청년창작소 D-MADE오디션 공고문(2026).pdf\n바로보기\n다운로드\n[서식] 동명청년창작소 D-MADE 오디션 신청서(2026).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179415",
        "title": "2026년도 해양수산 투자박람회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179415",
        "description": "2026년도 해양수산 투자박람회\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n투자협력팀\n지역\n전국\n접수기간\n2026-10-02 ~ 2026-10-14 23:59\n주관기관명\n(사)한국벤처캐피탈협회\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3017-7070\n2026년도 해양수산 투자박람회\n「2026년도 해양수산 투자박람회」에 참여할 해양수산 분야 유망기업을 아래와 같이 모집합니다.\n2026년 10월 02일\n한국벤처캐피탈협회\n신청방법 및 대상\n신청기간\n2026.10.02(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.14(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업·중소·벤처기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n행사명: 2026년도 해양수산 투자박람회\n일시: 2026. 11. 6.(금) 10:00~17:00\n장소: 대한상공회의소 중회의실 A/B\n참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n해양수산 투자 관련 세미나\n해양수산 유망기업 투자설명회(IR) 및 투자기관과의 1:1 투자상담\nM&A 상담\n문의처\n2026년도 해양수산 투자박람회 사무국\n이메일: yulim4013@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179396",
        "title": "트레일 신산업 로컬창업지원 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179396",
        "description": "트레일 신산업 로컬창업지원 참여기업 모집\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n지역창업생태계\n지역\n전국\n접수기간\n2026-09-30 ~ 2026-10-16 18:00\n주관기관명\n크립톤\n대상\n전체\n창업업력\n7년미만\n연락처\n070-8064-7122\n202609-03\n트레일 신산업 로컬창업지원 참여기업 모집\n크립톤에서 <트레일 신산업 로컬창업지원> 참여기업 신청을 다음과 같이 공고합니다.\n장수군의 산악·트레일 산업과 지역자원을 연결한 로컬 비즈니스의 발굴 및 성장을 위해 참여기업을 모집하오니 관심 있는 기업의 많은 참여 바랍니다.\n2026년 09월 30일\n(주)크립톤 전북지사\n신청방법 및 대상\n신청기간\n2026.09.30(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.16(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n업력 7년 이내 로컬(예비)창업 기업 10곳\n장수군 소재 및 이전 예정 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 작성 및 사업계획서 등 제출서류 압축파일로 업로드 후 최종 제출\n1_사업신청서, 사업계획서\n2_개인정보 수신이용제공동의서\n3_총사업자등록내역(사실증명) / 예비창업의 경우\n3_사업자등록증, 사실증명(총사업자등록내역) / 개인기업\n3_사업자등록증, 법인등기부등본 / 법인기업\n4_국세 및 지방세 완납증명서\n5_실적자료(매출, 고용)\n- 매출 : 부가가치세 과세표준증명 또는 재무제표\n- 고용 : 4대 보험 사업자 가입자 명부\n6_기타 산업재산권 : 제품 및 브랜드 관련 출원, 등록 서류(해당시)\n*압축파일 업로드\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 심사 및 발표 심사\n서류 심사 및 발표 심사\n교육안내\n트레일 신산업 로컬창업지원 참여기업 모집\n○ 모집분야\n지역가치, 로컬푸드, 지역기반제조, 지역특화관광, 지역거점브랜드, 디지털문화체험, 자연친화활동, 지역정착기업\n○ 지원내용\n기술 창업교육, 1:1 멘토링·컨설팅, 인사이트 트립, 고객검증, 투자지원, 임팩트 데모데이\n○ 사업화 자금지원\n기업당 1,000만원(부가세 제외)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n크립톤 지역창업생태계팀\nk-local@krypton36.co\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n트레일 신산업 로컬창업지원 참여기업 모집1.png\n바로보기\n다운로드\n트레일 신산업 로컬창업지원 참여기업 모집2.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179418",
        "title": "2026년 강북창업지원센터 10월 창업 교육 및 그룹상담 프로그램 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179418",
        "description": "2026년 강북창업지원센터 10월 창업 교육 및 그룹상담 프로그램 참가자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n강북청년창업마루\n지역\n서울특별시\n접수기간\n2026-10-02 ~ 2026-10-22 23:59\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n029088247\n2026년 강북창업지원센터 10월 창업 교육 및 그룹상담 프로그램 참가자 모집\n강북청년창업마루 - 강북창업지원센터에서\n10월 창업 교육 및 그룹상담 프로그램을 진행합니다.\n관심있는 예비·초기 창업자 분들의 많은 관심과 참여 바랍니다.\n2026년 10월 02일\n강북청년창업마루\n신청방법 및 대상\n신청기간\n2026.10.02(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.22(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업 초기에 알았더라면 좋았을 것들(선배 창업가가 전하는 초기창업 실전 노하우 : 자금조달, 마케팅, 사업운영에 관심있는 예비·초기 창업자\n제외대상\n없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수\n신청링크 : https://forms.gle/eHoyrNXj3NiRZvia8\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n없음(강북구 거주자 우선 선발)\n교육안내\n\"창업 초기에 알았더라면 좋았을 것들(선배 창업가가 전하는 초기창업 실전 노하우 : 자금조달, 마케팅, 사업운영\" 교육생 모집\n주제 : \"창업 초기에 알았더라면 좋았을 것들(선배 창업가가 전하는 초기창업 실전 노하우 : 자금조달, 마케팅, 사업운영\"\n교육일시 : 2026. 10. 28.(수) 19:00~21:00\n그룹상담일시 : 2026. 10. 30.(금) 19:00~21:00\n장소 : 강북청년창업마루(서울시 강북구 노해로23길 123)\n참가비 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강북창업지원센터\n02-908-8247\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179369",
        "title": "[투자연계형] 2026 넥스트밸류 그라운드(NextValue Ground)-참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179369",
        "description": "[투자연계형] 2026 넥스트밸류 그라운드(NextValue Ground)-참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n투자1팀\n지역\n전국\n접수기간\n2026-09-14 ~ 2026-10-12 23:59\n주관기관명\n경기창조경제혁신센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n3년미만, 5년미만\n연락처\n031-780-9053\n공고 투자본부-제 1호\n[투자연계형] 2026 넥스트밸류 그라운드(NextValue Ground)-참여기업 모집\n경기창조경제혁신센터와 재단법인 밴드는 유망 초기 기술기업을 발굴해 투자로 연계하고, 투자 이후 TIPS·PoC·사업화·글로벌 진출 등 성장을 지원하는 「2026 넥스트밸류 그라운드(NextValue Ground)」 참여기업을 모집하오니 많은 관심과 신청 바랍니다.\n2026년 09월 14일\n(재)경기창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.09.14(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.12(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : investment@ccei.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n혁신적 기술 솔루션을 보유한 초기 기술기업으로 , 아래 요건을 모두 충족하는 법인\n① 설립 3년 이내 기업 또는 기관투자 유치 이력이 없는 설립 5년 미만 기업\n② 투자 전 기업가치(Pre-money Value) 100억원 이내 법인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수시 함께 제출\n온라인 접수시 아래 서류 제출\n① 설문지(구글폼 작성)\n② 참가신청서 (별도 양식)\n③ IR-deck 또는 회사소개서(자유양식)\n※ 제출서류는 구글폼을 통해 업로드하며, 업로드가 어려운 경우 investment@ccei.kr로 제출 가능\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류- 발표- 실사\n① 1차 : 서류평가\n② 2차 : 발표평가\n③ 3차 : 현장실사\n※ 기술성, 시장성, 사업성, 성장가능성, 투자적합성 등을 종합적으로 검토\n지원내용\n직접 투자(최대 2억원), TIPS추천, OI 및 입주공간 지원 등\n1. 투자·R&D 연계\n· 기업당 최대 2억원 투자 검토\n· 2027년 TIPS 추천 우선 검토\n2. 오픈이노베이션 및 입주공간 지원\n· 대·중견기업 OI·PoC 연계\n· 스타트업 입주공간 추천·연계\n3. 금융 및 IP(지식재산) 지원\n· (재)밴드 사회책임금융 프로그램 참여 자격 부여 및 연계\n· 지식재산가치평가사업 추천\n4. 인증 및 성장 지원\n· 이노비즈 인증 컨설팅 및 INNO-WAVE IR 추천(주관기관: 이노비즈협회)\n· 소셜벤처 인증 컨설팅 및 관련 성장지원사업 연계\n· CES·EDISON Award 지원프로그램 추천\n문의처\n경기창조경제혁신센터 투자본부\n1) 이메일:  ahnna.lee@ccei.kr\n2) 전화번호:   031-780-9053\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[경기창조경제혁신센터] 2026 넥스트밸류 그라운드-참여기업 모집공고.hwpx\n바로보기\n다운로드\n[경기창조경제혁신센터] 2026 넥스트밸류 그라운드-참여기업 모집공고.png\n바로보기\n다운로드\n2026 넥스트밸류 그라운드_참가신청서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179403",
        "title": "2026년 10월 동네창업학교 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179403",
        "description": "2026년 10월 동네창업학교 교육생 모집 공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장지원부\n지역\n전국\n접수기간\n2026-09-02 ~ 2026-10-13 18:00\n주관기관명\n충남신용보증재단\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n041-530-3803\n제 2026-12호\n2026년 10월 동네창업학교 교육생 모집 공고\n충남신용보증재단에서 충남지역 청년 예비창업자와 중소기업 및 소상공인의 사업 역량 강화를 위해  2026년 10월 동네창업학교 교육생을 모집합니다.\n2026년 09월 02일\n충남신용보증재단\n신청방법 및 대상\n신청기간\n2026.09.02(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.13(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 충청남도 내 창업 예정인 청년 예비창업자 또는\n- 충청남도 소재 사업장을 운영 중인 청년 기창업자(업종제한 없음)\n*(청년) 19세 이상 39세 이하(1986년 1월 3일 ~ 2007년 1월 2일)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n교육신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순모집\n교육안내\n10월 동네창업학교\n1. 교육 개요\n- (교육일정) 2026. 10. 14(수) ~ 10.15(목)\n- (교육방법) 온라인(Zoom) 교육\n- (모집인원) 100명\n2. 주요내용: 창업 시 필요한 전문지식 및 실무적인 내용으로 구성\n- 1일차(10.14)\n· 동네창업학교 소개 / 9:50 ~ 10:00(10m)\n· 상권분석 / 10:00 ~ 12:00(2h)\n· 인테리어 / 13:00~15:00(2h)\n· SNS 마케팅 / 15:00 ~ 17:00(2h)\n- 2일차(10.15)\n· 세무/ 10:00 ~ 12:00(2h)\n· 제품 서비스 디자인 / 13:00~15:00(2h)\n· 상가 임대차 계약/ 15:00 ~ 17:00(2h)\n· 청년지원정책 안내 / 17:00 ~ 17:30(30m)\n3. 수료혜택\n· 창업컨설팅 연계 지원\n- (혜택대상) 2025-2026년 충청남도 생활업종 기창엄자(예비창업자 포함)\n* 생활업종: 음식, 숙박, 도소매, 서비스, 제조업(생계형 적합 업종)\n※ 교육 수강은 업종 무관하게 가능하나, 컨설팅 혜택은 충청남도에서 생활업종을 영위하는 2025-2026년 기창업자와 예비창업자에게만 제공됩니다.\n※ 예산소진에 따라 지원이 불가할 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n충남신용보증재단 창업성장지원부\n041-530-3803\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙+임.+2026년+10월+동네창업학교+교육생+모집+공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179404",
        "title": "2026년 경기 스타트업 아카데미 딥테크 교육 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179404",
        "description": "2026년 경기 스타트업 아카데미 딥테크 교육 참여자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-10-01 ~ 2026-10-14 23:59\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-8039-7107\n2026년 경기 스타트업 아카데미 딥테크 교육 참여자 모집\n경기도와 경기도경제과학진흥원은 도내 (예비)창업자, 창업기업 임직원, 대학(원)생, 유관기관 관계자 등의 AI·로보틱스 실무 역량 강화를 위해 「2026 경기 스타트업 아카데미 딥테크 교육」 참가자를 모집합니다.\nAI 바이브코딩을 활용한 MVP 제작·API 연동·클라우드 배포 및 운영과 ROS2 기반 하드웨어·모터 제어·SLAM·자율주행 실습 교육을 전액 무료로 제공하오니, 참여를 희망하시는 분들의 많은 신청 바랍니다.\n2026년 10월 01일\n경기도·경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.10.01(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.14(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n도내 예비·초기창업자, 창업기업 재직자, 대학(원)생, 유관기관 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격요건 검토 후 선발\n교육안내\n교육안내\n운영과정: AI 개발·서비스, 로봇연계·자율주행 2개 트랙, 총 4개 과정 운영\n교육시간: 각 교육일 10:00~17:00, 1일 6시간 운영\n[트랙 1] AI 개발·서비스\n① AI 바이브코딩·API 연동 MVP 제작과정: 10. 19.(월)~10. 21.(수), 총 18시간\n- 자연어 기반 MVP 제작, API 연동, 클라우드 배포 실습\n② 클라우드 배포 및 운영과정: 10. 22.(목)~10. 23.(금), 총 12시간\n- 배포 환경 구축, 서비스 운영, 프로젝트 발표\n운영방식: 실시간 온라인 교육\n[트랙 2] 로봇연계·자율주행\n③ ROS2 하드웨어 인터페이스 및 모터 제어 실무: 10. 26.(월)~10. 27.(화), 총 12시간\n- 제어보드 구성, 시리얼 통신, 모터 제어 및 주행 실습\n④ ROS2 기반 SLAM 및 자율주행(Navigation2) 실전: 10. 28.(수)~10. 30.(금), 총 18시간\n- SLAM 지도 작성, 경로 계획, 통합 자율주행 실습\n운영장소: 경기스타트업브릿지(E동) 4층 도약실\n- 경기도 성남시 수정구 금토로 52\n교육비: 전액 무료\n신청방법: 희망 과정 선택 신청 가능(중복 선택 가능)\n수료기준: 교육과정의 80% 이상 이수\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n(이메일) startup-academy@gbsa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n딥테크 교육 메인 포스터.png\n바로보기\n다운로드\n딥테크 교육 메인 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179393",
        "title": "2026년 위치정보 보호조치 교육 (6차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179393",
        "description": "2026년 위치정보 보호조치 교육 (6차)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n시스템 개발부\n지역\n전국\n접수기간\n2026-09-30 ~ 2026-10-21 15:00\n주관기관명\n(주)아이전스\n대상\n전체\n창업업력\n전체\n연락처\n15220667\n2026년 위치정보 보호조치 교육 (6차)\n방송미디어통신위원회와 한국인터넷진흥원이 추진하는 「2026년 위치정보 보호조치 교육」을 안내드립니다.\n위치정보 활용 과정에서 법적 의무나 보호조치 이행 기준 등이 막연하게 느껴졌다면, 이번 교육을 통해 사업 운영에 필요한 기본 사항을 점검해보시기 바랍니다.\n2026년 09월 30일\n(주)아이전스\n신청방법 및 대상\n신청기간\n2026.09.30(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.21(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n위치정보사업자, 위치기반서비스사업자 및 예비사업자 등 위치정보와 관련된 일을 하시는 모든 분들\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 작성\n온라인 접수 페이지 하단의 '신청하기'를 눌러서 구글폼 작성\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n정원 500명 선착순\n수료기준\n- 교육 100분 이상 이수 + 만족도 조사 참여\n교육안내\n위치정보 보호조치 온라인 교육\n교육 일시: 2026.10.23.(금요일) 14:00~17:00\n장소: Zoom 온라인 교육\n내용: 위치정보법 및 그에 대한 사업자 의무사항 등 위치정보 관련 교육\n교육비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(주)아이전스\n전화: 1522-0667\n메일: help@igence.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n방송미디어통신위원회 X KISA 위치정보 보호조치 비대면 이론교육6차 포스터.png\n바로보기\n다운로드\n방송미디어통신위원회 X KISA 위치정보 보호조치 비대면 이론교육6차 포스터.txt\n바로보기\n다운로드\n방송미디어통신위원회 X KISA 위치정보 보호조치 비대면 이론교육6차 배너.png\n바로보기\n다운로드\n방송미디어통신위원회 X KISA 위치정보 보호조치 비대면 이론교육6차 배너.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179411",
        "title": "2026년 하반기 남동구 청년창업지원센터 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179411",
        "description": "2026년 하반기 남동구 청년창업지원센터 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n창업보육팀\n지역\n인천광역시\n접수기간\n2026-10-02 ~ 2026-10-23 18:00\n주관기관명\n남동구 청년창업지원센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n0327100501\n2026년 하반기 남동구 청년창업지원센터 입주기업 모집 공고\n남동구 청년창업지원센터(논현동, 만부마을) 입주자를 아래와 같이 모집하오니, 열정과 참신한 창업 아이디어를 가진 청년 창업자 또는 예비 창업자의 많은 신청 바랍니다.\n2026년 10월 02일\n남동구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.10.02(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.23(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 인천 남동구 은봉로 297, 별관 2층 남동구 청년창업지원센터 운영사무실\n우편 접수 : [21648]인천 남동구 은봉로 297, 별관 2층 남동구 청년창업지원센터 운영사무실\n이메일 접수 : dreamtown2023@naver.com\n신청대상\n가. 공고일 기준 인천광역시 거주 중인 18~39세 청년\n나.「인천광역시 기술창업 지원에 관한 조례」에서 정한 기술창업 업종의 예비창업자 또는 초기창업자(업력 5년 이내)\n제외대상\n· 금융기관의 신용불량거래자, 국세‧지방세 등 체납자\n· 타인의 지적재산권을 모방 및 침해한 창업 아이템(아이디어)\n· 사행성 및 환경오염 유발 등 반사회적 성격의 창업 아이템(아이디어)\n· 기타 주최기관이 참가 및 지원제외 대상이라고 판단되는 창업 아이템(아이디어)\n※ 상기 제외대상에 해당하는 아이템(아이디어)의 경우 입주가 취소될 수 있음.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n제출서류\n- 청년창업지원센터 입주 신청서 및 사업계획서 1부\n- 개인정보 수집‧이용 동의서 1부\n- 개인 신용정보서(본인 신용정보조회서) 1부\n- 대표자 신분증 사본 및 주민등록등본 각 1부\n- 국세 및 지방세 납세 증명서 1부\n- 사업자등록증 사본(또는 법인등기부등본) 및 전년도 재무제표(기존창업자) 1부\n- 각종 국가 인증 증빙서류 1부(해당자)\n* 제출 시 응시원서 및 증빙서류는 1개의 PDF파일(A4기준)로 제출할 것\n* 지원자는 메일제목을 ‘청년창업지원센터 입주신청–업체명’으로 제출할 것\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심사방법\n1차 서면심사 ⇒ 2차 대면(발표)심사\n입주모집개요\n모집개요\n1. 모집규모: 입주 4개팀(창업자) 및 예비입주자\n2. 입주공간 면적: 10~19㎡ (3~6평)\n3. 입주가능일: 2026년 6월 중 예정(호실 별 상이)\n4. 입주조건: 입주 후 최대 1개월 내 사업자등록 및 사업장 주소 이전\n5. 모집분야: 기술창업 분야(공고문 내 업종표 참고)\n6. 입주기관:\n- 남동구 청년창업지원센터(은봉로 297, 별관 3층)\n- 만부마을 청년창업인큐베이터(만수로 120, 2-3층)\n• https://www.dreamtown.or.kr/main.php?m1=3&m2=8\n• https://www.dreamtown.or.kr/main.php?m1=4&m2=10&board_mode=view&board_no=4546\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 입주기간: 입주 계약일로부터 기본 1년(최대 3년간 입주 가능)\n* 단, 매년 성과평가 이후 우수기업에 한해 1년 연장 가능(최장 3년)\n2. 입주비용: 무료(관리비, 임대료)\n* 창업공간 무상제공(책상, 의자, 캐비넷, 에어컨 등 구비)\n* 입주공간 및 부대시설 24시간 이용 가능 (공용OA, 팹랩실(시제품제작실), 스튜디오 등 공용이용시설 지원)\n* 각종 창업 활동 지원\n3. 입주공간: 링크 입주공간 사진 예시 참고\n• https://www.dreamtown.or.kr/main.php?m1=3&m2=8\n문의처\n남동구 청년창업지원센터\n032-710-0501\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 남동구 청년창업지원센터 입주자 모집 공고문_26년 하반기 모집(논현,만부).hwpx\n바로보기\n다운로드\n2. 남동구청년창업지원센터 입주신청서 및 사업계획서.hwp\n바로보기\n다운로드\n3. 2026년 하반기 남동구 청년창업지원센터 입주기업 모집 공고 포스터.png\n바로보기\n다운로드\n4. 2026년 하반기 남동구 청년창업지원센터 입주기업 모집 포스터 텍스트.hwpx\n바로보기\n다운로드\n5. 남동구 청년창업지원센터 입주공간.jpg\n바로보기\n다운로드\n6. 남동구 청년창업지원센터 입주공간.hwpx\n바로보기\n다운로드\n7. 만부마을 청년창업인큐베이터 입주공간.jpg\n바로보기\n다운로드\n8. 만부마을 청년창업인큐베이터 입주공간.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179400",
        "title": "제8차 기술융합포럼 연계 제107회 대전창업포럼(양자) 참가 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179400",
        "description": "제8차 기술융합포럼 연계 제107회 대전창업포럼(양자) 참가 모집\n사업안내 바로가기\n지원분야\n융자ㆍ보증\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업생태계본부 글로벌상생협력실\n지역\n전국\n접수기간\n2026-10-01 ~ 2026-10-12 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0765\n제8차 기술융합포럼 연계 제107회 대전창업포럼(양자) 참가 모집\n안녕하세요, 대전창조경제혁신센터입니다.\n대전창조경제혁신센터는 대전광역시와 함께 제8차 기술융합포럼과 연계하여 제107회 대전창업포럼을 개최합니다.\n이번 포럼은 \"“QUANTUM LEAP: 가능성이 산업이 되는 순간”를 주제로 양자산업 클러스터 구축 방향을 살펴보고, 양자 스타트업 육성부터 위성 기반 양자통신, 에너지 진단·센싱 분야의 기술 활용까지 폭넓게 다룹니다. 기조강연, 분야별 전문가 세션, 양자산업 토크콘서트, 네트워킹을 함께 운영할 예정이오니 많은 관심과 참여 부탁드립니다.\n2026년 10월 01일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.10.01(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.12(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n🔬 양자 및 연관 분야 스타트업·예비창업자\n🏢 출연연·대학 연구자, 투자자, 산업계·창업지원기관 관계자\n🧑‍🤝‍🧑 양자기술과 창업에 관심 있는 일반 참관객\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전 신청 링크(구글폼URL)를 통한 참여 신청\n신청링크: https://forms.gle/4MVNuZmjoLJkRjTFA\n행사안내\n제8차 기술융합포럼 연계 제107회 대전창업포럼 참가 모집\n제8차 기술융합포럼 연계 제107회 대전창업포럼\n“QUANTUM LEAP: 가능성이 산업이 되는 순간”\n• 행사일시: 2026. 10. 13.(화) 14:00~17:00\n• 행사장소: 대전스타트업파크 본부동 1층 콜라보룸\n• 주소: 대전 유성구 궁동로2번길 81\n1. 기조강연(14:05~14:40)\n· 양자산업 클러스터 구축\n— ㈜오리엔텀 방승현 대표 / 한국양자산업협회 부회장\n2. 분야별 전문가 세션(14:40~15:40)\n· 세션1 〈Deeptech Incubator Program for Startups(Quantum)〉\n— 한국과학기술연구원 강선준 기술사업화실장\n· 세션2 〈위성 기반 양자통신의 발전 방향과 산업적 활용 가능성〉\n— ㈜스페이스케이 김명길 대표\n· 세션3 〈에너지 진단·센싱 분야의 양자기술 활용 가능성과 과제〉\n— 한국에너지기술연구원 류승환 박사\n3. 양자산업 토크콘서트(15:50~16:20)\n· 양자산업 클러스터 조성을 위한 협력과 실행 과제 논의\n· 기조강연자 및 분야별 세션 연사 참여\n4. 네트워킹(16:20~16:50)\n· 연사·스타트업·연구자·투자자·유관기관 관계자 간 자유 네트워킹\n· 관심 분야 공유 및 후속 교류의 장\n※ 세션별 발표 제목과 세부 일정은 변경될 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n양자 및 연관 분야 스타트업·예비창업자\n양자 분야 초격차 스타트업 육성 프로그램 및 활용 방안 안내\n양자산업 클러스터 구축 방향과 위성 기반 양자통신·에너지 센싱 분야의 산업 적용 사례 공유\n연구자·기업·창업지원기관 관계자와의 네트워킹 기회 제공\n포럼 참관 투자사·산업계·유관기관 관계자\n양자기업의 성장 가능성과 기술 활용 분야에 대한 인사이트 제공\n양자 분야 스타트업·연구자와의 교류 기회 제공\n포럼 참관 연구자 및 일반 참관객\n기조강연과 분야별 전문가 세션을 통한 양자산업 동향 및 활용 가능성 공유\n토크콘서트와 네트워킹을 통한 다양한 분야 관계자 간 교류 기회 제공\n문의처\n(재)대전창조경제혁신센터\n대전창업포럼 담당자(042-385-0765) / mjwon0777@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 제107회 대전창업포럼(양자) 포스터.png\n바로보기\n다운로드\n붙임2. 제107회 대전창업포럼(양자) 포스터 텍스트본(시각장애인용).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179412",
        "title": "해운대 청년채움공간(청년창업지원시설) 위탁운영기관 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179412",
        "description": "해운대 청년채움공간(청년창업지원시설) 위탁운영기관 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n일자리정책과\n지역\n부산광역시\n접수기간\n2026-10-01 ~ 2026-10-14 18:00\n주관기관명\n해운대구청\n대상\n대학, 연구기관, 일반기업\n창업업력\n전체\n연락처\n051-749-4832\n부산광역시 해운대구 공고 제2026-1275호\n해운대 청년채움공간(청년창업지원시설) 위탁운영기관 모집 공고\n해운대 청년채움공간(청년 창업 지원 시설)의 위탁운영기관을 모집 공고합니다.\n2026년 09월 22일\n부산광역시 해운대구청장\n신청방법 및 대상\n신청기간\n2026.10.01(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.14(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 :  부산광역시 해운대구 중동2로 11, 해운대구청 일자리정책과(4층)\n신청대상\n◦ 청년 발전을 위해 활동하거나 기여한 부산광역시 소재 연구기관, 법인 또는 단체\n◦ 부산광역시 소재 「고등교육법」제2조에 따른 학교 (※ 산학협력단 포함)\n◦ 부산광역시 소재 청년 취·창업 관련, 직업훈련기관(법인)\n◦ 경제·일자리 관련 정부(지자체) 산하 공공기관 및 출자출연기관(기업)\n※ 부산광역시 주소 등록 여부: 공고일 기준\n제외대상\n☞ 정부기관 및 지자체로부터 지원사업 참여 제한 또는 제재 중인 법인 또는 단체\n☞ 최근 3년 간 공공기관 위탁사무 수행 시 법인 및 시설 종사자가 민간위탁금 횡령,\n인권침해, 성폭력 등으로 행정처분 또는 벌금 이상의 처벌을 받은 경우\n☞ 법인의 주사무소가 없고 상근인력이 없는 등 실체가 없는 법인 또는 단체\n☞ 사회적 물의를 일으킨 자(기업, 단체) 등 해운대구가 참여 신청을 제한할\n정당한 사유가 있다고 인정하는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n「해운대 청년채움공간」 위탁운영 신청서 및 사업계획서\n「해운대 청년채움공간」 위탁운영 신청기관 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 적격성 검토  발표심사\n서류 적격성 검토\n발표심사\n지원내용\n운영비 - 3년간 총 6억원(연간 2억원)\n대상시설 : 해운대 청년채움공간(해운대구 센텀동로 200)\n문의처\n해운대구 일자리정책과 청년지원팀\n051-749-4832\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n위탁운영기관 모집 공고문.hwpx\n바로보기\n다운로드\n위탁운영 신청서 및 사업계획서(서식).hwpx\n바로보기\n다운로드\n위탁운영 신청기관 증빙서류(서식).hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179414",
        "title": "[창업] 창업가를 위한 IR 피칭 기초 부스팅",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179414",
        "description": "[창업] 창업가를 위한 IR 피칭 기초 부스팅\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-10-02 ~ 2026-10-16 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 창업가를 위한 IR 피칭 기초 부스팅\n[창업] 창업가를 위한 IR 피칭 기초 부스팅 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 10월 02일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.10.02(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.16(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 창업가를 위한 IR 피칭 기초 부스팅\n■ 교육일시\n1회차 | 2026. 10. 19.(월) 14:00~17:00\n2회차 | 2026. 10. 20.(화) 14:00~17:00\n3회차 | 2026. 10. 23.(금) 14:00~17:00\n■ 교육장소: 마포청년창업취업지원센터 나루 3층 및 온라인\n■ 교육내용\n1회차 | IR 피칭 전략 & 피치덱과 메시지 구성\n2회차 | 투자자를 설득하는 실전 피칭 스킬\n3회차 | 실전 1분 피칭 & 맞춤형 피드백\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업가를 위한 IR 피칭 기초 부스팅.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179402",
        "title": "[강동구 청년해냄센터] 고덕비즈밸리 강동U1센터 청년창업공간 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179402",
        "description": "[강동구 청년해냄센터] 고덕비즈밸리 강동U1센터 청년창업공간 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-10-01 ~ 2026-10-15 23:59\n주관기관명\n강동구 청년해냄센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-488-6879\n[강동구 청년해냄센터] 고덕비즈밸리 강동U1센터 청년창업공간 입주기업 모집\n고덕비즈밸리 강동U1센터 청년창업지원공간 입주기업을 모집하오니 입주 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 10월 01일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.10.01(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.15(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : haenaemcenter@gmail.com\n신청대상\n※ 기업 대표자 기준, 아래 조건 충족\n- 청년 (19세~39세, 1986.10.02. ~ 2007.10.01.)\n- 입주 후 1개월 내 사업장(본사) 이전 가능한 자\n- 7년 미만 기창업자\n- 대표자 제외 상시 근로자 1인 이상인 기업\n- 고덕비즈밸리 창업지원공간 지원받은 사실이 없는 자\n(※ 상세한 신청자격 공고문 참조)\n제외대상\n▷ 지원제외업종: 금융 및 보험업, 부동산업, 숙박, 음식점업, 무도장, 유흥접객영업\n(주점 등), 스키장, 갬블링, 베팅업, 프랜차이즈업 등 지원이 부적합하다고 자체 판단 시\n▷ 국세 또는 지방세 체납자 (단, 분납 등을 통해 체납세금을 유예하고 있거나 현재 납부하고 있는 경우 가능)\n▷ 동일 또는 유사한 정부 및 지자체의 타 사업으로부터 동일기간 내 유사・중복 지원 수혜자\n▷ 신청서 및 사업계획서를 허위로 기재한 자\n▷ 성년후견인(금치산자) 및 한정 성년후견인(한정치산자)\n▷ 기타 자체 심사위원회에서 지원 제외함이 타당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n※ 지원 시 메일 제목은 [강동U1센터 지원] 신청기업명으로 제출\n※ 아래 기재된 서류 외 필요하면 추가자료를 요청할 수 있음\n※ 1차 서류합격자를 대상으로 발표 자료 요청 예정\n① [서식1, 2] 지원신청서 및 사업계획서 1부\n② [서식3] 개인정보 수집 ‧ 이용 및 제3자 제공 동의서 1부\n- 대표자 포함 직원 전원 제출\n③ 주민등록초본(대표자) 1부 (공고일 이후 발급분) - 발급 시, 주민등록번호 뒷자리, 과거주소 변동사항 미표기\n④ 사실증명원(총 사업자등록내역) 1부\n⑤ 사업자등록증 1부\n⑥ 법인등기부등본 1부 (해당자에 한함) ⑦ 국세 및 지방세 납세증명서 각 1부 (해당자에 한함) ⑧ 부가가치세 과세표준증명원 1부 (해당자에 한함) ⑨ 최근 3개년도 재무제표 1부 (해당자에 한함) ⑩ 지식재산권 증빙서류 (해당자에 한함) ⑪ 상시 근로자 입증서류 (4대보험 가입자 명부 등)\n유의사항\n- [서식1, 2]는 자필 서명(도장이미지)가 날인된 한글파일(HWP) 또는 스캔한 PDF파일 제출\n※ PDF 제출 시 별도 표지 부착 금지, 면당 2페이지 인쇄 금지\n- [서식3]은 서명 후 스캔한 PDF파일 제출\n- 상기 ① ~ ⑪번의 모든 파일 제출 시 아래 사항에 맞춰 파일명 준수 ※ 번호. 제출서류_입주기업명_대표자명\nex) 1. 지원신청서 및 사업계획서_주식회사 ○○○_홍길동\n- 구비서류 미비 시, 서류평가 대상에서 제외\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n1차 서류평가: 2026. 10. 20.(화)\n- 사전검토: 서류 미비, 참가자격 및 실적확인 등 사실관계 검토\n- 심사위원 구성을 통해 서류 평가 진행\n[3배수 내외 선정(3배수 내외 신청 시 자격요건만 평가), 평가 기준은 발표평가와 같음]\n1차 서류평가 합격자 발표: 2026. 10. 22.(목)\n- 서류평가 합격 여부 및 발표평가 배정표 개별 연락\n2차 발표평가: 2026. 10. 28.(수) 10:30 ~ 11:30 (예정-변동가능)\n- 서류평가 통과자를 대상으로 대면발표(PT) 진행\n- 발표자 대상으로 개별 시간 공지 예정\n최종결과 발표: 2026. 10. 30.(금)\n- 홈페이지 게시 및 선정자 개별 연락\n심사평가 기준\n(고득점자 순으로 선정, 평가점수 70점 이상 득해야만 선정 가능)\n입주모집개요\n입주 모집 개요\n1) 모집규모 : 1개사\n- 독립형 사무실 : 1개사\n2) 입주공간 구성 및 사용료\n- 면적 : 11.43평 (6인석 지원)\n- 임대료 : 무상\n- 보증금 : 200만원\n- 관리비 : 실사용료 납부\n- 비고 : 관리주체 (주)강동식스피에프브이\n※ 최종선정된 입주(기업)자는 원활한 시설 운영과 안전한 관리를 위해 *제소전화해 조서 작성 및 손해담보 예치금 납부에 동의하여야 함. (자세한 사항은‘5. 기타 유의사항’참고)\n※ 손해담보 예치금은 상기 금액 이상의 보증보험증권 제출로 갈음할 수 있음※ 관리비용은 [개별호실 사용비, 부대시설 사용비(공동분담)로 계산] (부대시설 공용부담분은 대회의실 1/18, 소회의실 및 휴게실 1/16 납부 예정)\n3) 신청자격 (기업 대표자 기준, 아래 조건 충족)\n- 연 령 : 19세∼39세 이하 청년  (1986. 10. 2. ~ 2007. 10. 1.)\n- 주소지 : 입주 후 1개월 내 입주시설로 사업장(본사) 이전이 가능한 자\n※ 거주지(주민등록지)가 강동구인자 우대(서류 심사 시 가점 1점 부여)\n- 창업일 : 7년 미만 기창업자(사업자등록증 기준일 2019.5.19. 이후 창업)\n- 대표자 제외 상시 근로자 1인 이상인 기업\n- 고덕 비즈 밸리 청년 창업지원 공간 지원받은 사실이 없는 자\n4) 입주공간 위치\n- 서울특별시 강동구 고덕비즈밸리로 26 강동U1센터 3층 B-315\n5) 입주기간\n- 사용개시일로부터 약 5개월(~2027. 3. 31.까지)\n6) 모집분야\n① 기술창업\n- 방송통신, IoT, O2O플랫폼, ICT, SW, HW, APP개발, 드론 등\n- 온라인·모바일 게임 개발, 소프트웨어 연계 로봇 개발 등\n- 기타 기술특허를 활용한 4차산업 관련 창업 분야\n② 지식창업\n- 영상·음원·1인 미디어 개발, 문화콘텐츠, 마케팅홍보, 디자인 등\n③ 일반창업\n- 부가가치가 높은 소상공인 창업 및 문화ㆍ예술 분야\n※ 단순한 온라인쇼핑몰 창업지원 지양\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1) 창업공간 및 부대 편의시설(공용) 제공 (사업자 주소지 등록 가능)\n- 사무집기 (책상, 의자, 서랍장)\n- 편의시설 제공 (소회의실, 대회의실, 휴게실 등)\n2) 주차등록 1대 (42,000원/월)\n※ 등록 및 추가 등록은 강동U1센터 관리사무소 문의\n※ 관련 내용은 강동U1센터 주차관리 규정에 의거 주차등록 상황에 따라 변동될 수 있음\n문의처\n담당자 연락처\n02-3425-5822 (강동구청 일자리정책과 청년정책팀)\n02-488-6879 (강동구 청년해냄센터)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 공고문(강동 U1센터 청년창업지원공간 입주기업 모집 공고문).pdf\n바로보기\n다운로드\n2. 신청양식(강동 U1센터 청년창업지원공간 입주기업 모집).hwpx\n바로보기\n다운로드\n포스터_고덕비즈밸리 강동U1센터 청년창업공간 입주기업 모집 포스터.png\n바로보기\n다운로드\n고덕비즈밸리 강동U1센터 청년창업공간 입주기업 모집 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179410",
        "title": "2026년 B the B 뷰티 기반 융복합 콘텐츠 전시(다운타운) 팝업 참여기업 모집(3차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179410",
        "description": "2026년 B the B 뷰티 기반 융복합 콘텐츠 전시(다운타운) 팝업 참여기업 모집(3차)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n뷰티기업육성팀\n지역\n서울특별시\n접수기간\n2026-09-30 ~ 2026-10-12 13:00\n주관기관명\n서울경제진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6951-4316\n2026년 B the B 뷰티 기반 융복합 콘텐츠 전시(다운타운) 팝업 참여기업 모집(3차)\n서울경제진흥원(SBA)은 DDP 내 뷰티복합문화공간 비더비(B the B) 다운타운에서 브랜드의 가치와 제품을 시민·관광객이 직접 경험할 수 있는 팝업 전시를 운영할 서울 소재 중소기업을 모집합니다.\n브랜드만의 이야기와 체험 콘텐츠로 방문객을 모으고, 현장 경험을 온라인 홍보·구매, 유통채널 입점 및 국내외 비즈니스 기회로 연결하고자 하는 기업의 많은 참여를 바랍니다.\n2026년 09월 30일\n(재)서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.09.30(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.12(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 본사·지사·연구소·공장 등을 보유한 중소기업으로, 뷰티 기반 공간·제품·콘텐츠의 기획 및 운영이 가능한 기업\n※ 뷰티 외 이종산업 기업은 서울 소재 뷰티분야 중소기업 1개사 이상과 협업 필수\n제외대상\n공고마감일 기준 신청기업 대표자 또는 법인이 다음 기준 중 하나라도 해당하는 경우 신청 제외\n- 국세 또는 지방세 체납, 금융기관 채무불이행, 회생·파산절차 진행, 부도·휴업·폐업 중인 기업 또는 개인\n- 정부 지원사업 관련 부정수급 등 제재 또는 참여제한 중인 경우\n- 최근 3년 이내 정산 불이행 또는 환수조치 이력이 있는 경우\n- 신청자격 미달 또는 이행(지급)보증보험증권 발급이 불가능한 경우\n- 기타 공고상 신청자격·참여조건에 부합하지 않거나 허위 또는 부정한 사실이 발견되는 경우\n※ 세부 신청 제외대상은 모집공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 내 제출서류 일체\n① 사업신청서\n② 지원기업 참여제한 체크리스트\n③ 정량평가 자가 체크리스트\n④ 세부예산서\n⑤ 현금·현물 출자 확약서\n⑥ 제안서 평가위원회 평가위원 추첨서류\n⑦ 개인 및 기업정보 수집·이용·제공 동의서\n⑧ 제안서(발표자료)\n⑨ 자사 브랜드 및 제품 소개서\n⑩ 콜라보 기업 및 제품 소개서(해당 시)\n⑪ 사업자등록증\n⑫ 법인등기부등본(법인에 한함)\n⑬ 중소기업확인서\n⑭ 2025년 매출액 증빙서류\n⑮ 국세 납세증명서\n⑯ 지방세 납세증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격검토·정량평가(20점) → 외부 전문가 발표평가(80점) → 평가점수 합산 및 최종 선정\n- 1차: 신청자격 및 제출서류 적정성 검토, 정량평가(20점)\n- 2차: 외부 전문가 7인 이상 제안서 발표 및 질의응답을 통한 정성평가(80점)\n- 정량평가와 정성평가 합산 총점 70점 이상 기업 중 고득점 순 최종 선정\n- 선정규모: 1개사 내외\n지원내용\nDDP 내 비더비 다운타운 약 100평 전시공간 및 기업당 최대 25백만원 사업지원금, 홍보·마케팅 등 지원\n- DDP 내 비더비 다운타운 약 100평 팝업 전시공간 제공\n- 기업당 최대 25백만원 사업지원금 지원\n- SBA 내·외부 채널 활용 홍보 및 성과 확산 지원\n- 사업 여건에 따른 후속 연계 및 우수사례 확산 지원\n- 전시기간: 2026년 11월 초~12월 20일 이내\n※ 선정기업은 확정 SBA 지원금 이상을 현금·현물로 투입\n※ 지원금은 확정 전시기간과 세부예산서를 검토하여 협약 체결 시 최종 결정\n문의처\n서울경제진흥원 뷰티기업육성팀\n02-6951-4316 / whitening1379@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 3회차 참여기업 모집공고문.hwp\n바로보기\n다운로드\n1. 3회차 참여기업 모집공고문.pdf\n바로보기\n다운로드\n2. 사업신청서 및 제출양식.hwp\n바로보기\n다운로드\n포스터(세로형 이미지).png\n바로보기\n다운로드\n포스터(세로형 이미지).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179281",
        "title": "2026 경기스포츠산업 공모전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179281",
        "description": "2026 경기스포츠산업 공모전\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\nIMC사업본부\n지역\n전국\n접수기간\n2026-09-14 ~ 2026-10-30 18:00\n주관기관명\n(주)스펙토리\n대상\n전체\n창업업력\n전체\n연락처\n0269531510\n2026 경기스포츠산업 공모전\n2026 경기스포츠산업 공모전은 내년 화성시에서 열리는 ‘제108회 전국체육대회’를 앞두고,\n단순 아이디어 제안을 넘어 실제로 현장에 적용할 수 있는 유망 기술·제품을 선제적으로 발굴·지원하기 위해 마련되었습니다.\n스포츠산업 분야의 다양한 기술 및 제품을 공모합니다.\n2026년 09월 14일\n경기도체육회\n신청방법 및 대상\n신청기간\n2026.09.14(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.30(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(예비)창업자, 중소기업, 연구원 등 대한민국 국민 누구나\n- 출시 전 기술 및 제품(데모 및 시제품 포함)\n- 출시 1년 이내 기술 및 제품\n- 출시 이후 변경사항이 있는 기술 및 제품\n- AI, IT 등 기존 아이템을 스포츠산업 분야에 접목한 기술 및 제품\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n소개서/제안서\n양식 및 분량 자유(시연 포함 7분의 발표자료)\n기술 및 제품 자료\nex. 서비스 링크, 제품 사진, 활용 영상 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n접수 - 심사(발표 포함)\n- 작품접수 : 2026년 9월 14일(월) ~ 10월 30일(금) 18:00\n- 1차 발표 : 2026년 11월 13일(금)\n- 2차 심사 : 2026년 11월 20일(금)\n- 결과발표 : 2026년 11월 27일(금)\n행사안내\n시상식\n- 일시 : 2026년 12월 중(수상자 대상 개별 연락)\n- 장소 : 경기도체육회\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n총 상금 3,000만 원\n대상 / 1,000만 원 /1인(팀)\n최우수상 / 700만 원 / 1인(팀)\n우수상 / 500만 원 / 1인(팀)\n장려상 / 200만 원 / 4인(팀)\n문의처\n2026 경기스포츠산업 공모전 운영사무국\n전화. 02-6953-1510(평일 10:00 ~ 18:00)\n메일. ggsports@contestweb.net\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 경기스포츠산업 공모전_포스터.jpg\n바로보기\n다운로드\n2026 경기스포츠산업 공모전_포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179408",
        "title": "「민관협력 오픈이노베이션 지원」2026년 제2차 상호 자율탐색형(바이오 분야) 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179408",
        "description": "「민관협력 오픈이노베이션 지원」2026년 제2차 상호 자율탐색형(바이오 분야) 참여기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-10-01 ~ 2026-11-02 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n공고 제2026-575호\n「민관협력 오픈이노베이션 지원」2026년 제2차 상호 자율탐색형(바이오 분야) 참여기업 모집공고\n창업기업과 수요기업 간 협력을 통한 동방성장 지원을 위해 「민관협력 오픈이노베이션 지원」2026년 제2차 상호 자율탐색형(바이오 분야) 사업에 참여할 수요기업과 창업기업을 다음과 같이 모집합니다.\n2026년 10월 01일\n중소벤처기업부 장관\n신청방법 및 대상\n신청기간\n2026.10.01(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.02(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n① OI 마켓 (https://oimarket.kr) 사이트 내 Pooling 신청서 제출\n- 제출 기간 : ~ '26.10.21.(수), 16:00까지\n② 협업제안서 제출\n- 제출 기간 : ~ '26.11.2.(월) 16:00까지\n※ ① Pooling 신청서 미제출 시, ② 협업제안서 제출 불가\n② 협업제안서 접수 링크는 Pooling 신청서 제출자 대상 추후 안내 예정이며,\n각 제출 마감일이 상이하오니 확인 및 엄수 필요\n신청대상\n오픈이노베이션을 희망하는 수요기업 및 창업기업\n① 수요기업 : 국내 제약사 등 바이오 분야 수요기업(대·중견기업)\n② 창업기업 : 1) 공고일 기준 창업 7년 이내 창업기업 또는 2) 10년 이내 신산업 분야 창업기업\n제외대상\n공고문 내 [신청 제외 대상] 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(공통) Pooling 신청서 등(수요기업, 창업기업 제출 서류가 상이함으로  공고문 확인 필요)\n세부사항은 공고문 내 [제출서류] 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nPooling 신청서 제출 → 상호 자율탐색 및 오프라인 밋업(선택) → 협업제안서 제출 → 평가 및 최종 선정\n세부사항은 공고문 내 [추진절차] 참고\n지원내용\n사업화 자금(최대 1억원), 후속 연계 지원 등\n세부사항은 공고문 내 [지원내용] 참고\n문의처\n사업 및 시스템 문의\n사업문의\n- (주관기관) 충북창조경제혁신센터 : 043-710-5932\n- (협력기관) 한국혁신의약품컨소시엄 : 02-6247-0918\n시스템 문의 : 중소기업통합콜센터 국번없이 1357\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 「민관협력 오픈이노베이션 지원」 2026년 제2차 상호 자율탐색형(바이오 분야) 참여기업 모집공고.hwpx\n바로보기\n다운로드\n(붙임) 「민관협력 오픈이노베이션 지원」 2026년 제2차 상호 자율탐색형(바이오 분야) 참여기업 모집공고.pdf\n바로보기\n다운로드\n(별첨1) Pooling 신청서 및 협업제안서 양식.docx\n바로보기\n다운로드\n(별첨1) Pooling 신청서 및 협업제안서 양식.hwp\n바로보기\n다운로드\n(별첨2) OI마켓 (Pooling 신청) 매뉴얼.pdf\n바로보기\n다운로드\n(별첨3) 사업 신청(협업 제안서 제출) 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179391",
        "title": "2026년 제2차 테크플러스 스테이지 입주기업 모집 연장 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179391",
        "description": "2026년 제2차 테크플러스 스테이지 입주기업 모집 연장 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n전국\n접수기간\n2026-09-30 ~ 2026-10-14 17:00\n주관기관명\n(재)광주테크노파크\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n062-521-5611\n(재)광주테크노파크 2026-0237호\n2026년 제2차 테크플러스 스테이지 입주기업 모집 연장 공고\n광주테크노파크는 우수한 기술력을 갖춘 창업기업 등의 성장을 지원하기 위해 테크플러스 스테이지 입주기업을 모집하오니 입주를 희망하는 기업들의 많은 신청 바랍니다.\n2026년 09월 30일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.09.30(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.14(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : park9364@gjtp.or.kr\n신청대상\n타겟업종 분야 등 산집법 제한업종 외 전 분야\n제외대상\n산업직접활성화 및 공장설립에 관한 법률 시행령 제 36조 4 지식산업센터에 입주에 근거한 제한업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 등\n입주신청서 및 사업계획서, 법인등기부등본(개인은 주민등록등본), 법인인감증명서(개인은 개인 인감증명서), 사업자등록증, 국세ㆍ지방세 완납증명서, 재무제표(최근3년), 4대 사회보험 가입자명부(최근 1개월 이내), 가산점 확인 증빙서류(해당시), 실적확인 증빙서류(해당시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격성 검토 → 선정평가(2026.10월중 예정) → 입주(2026.10.26~)(예정)\n입주모집개요\n모집규모, 소재지, 공간구성, 입주기간, 입주비용\n- 모집규모 : 총 19실(4층 8실, 5층 4실, 6층 7실)\n- 소재지 : 전남광주통합특별시 북구 중흥동 611-21\n- 공간구성(전용면적 기준) 54.0㎡ : 13실 / 57.0㎡ : 6실\n- 입주기간 : 최대 7년(최초 입주계약은 3년이며, 이후 연장평가를 통해 1년 단위로 최대 7년까지 연장 가능)\n- 입주비용 : 평균 연간 ㎡당 87,010원(VAT 포함)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 특화 지원프로그램 (2027년도 예정)\n문의처\n박기환 책임(062-521-5611)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 제2회 테크플러스 스테이지 입주기업 모집 연장 공고문.pdf\n바로보기\n다운로드\n[양식1] 신청서 및 사업계획서 양식_입주기업(테크플러스).hwp\n바로보기\n다운로드\n[양식2] 신청서 및 사업계획서 양식_지원기관(테크플러스).hwp\n바로보기\n다운로드\n별첨.(테크플러스 스테이지) 공간사진.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179384",
        "title": "2026년 경기 스타트업 아카데미 딥테크 세미나 참여자 모집 / Future AI Technology - AI 메모리 반도체의 발전과 미래",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179384",
        "description": "2026년 경기 스타트업 아카데미 딥테크 세미나 참여자 모집 / Future AI Technology - AI 메모리 반도체의 발전과 미래\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n전국\n접수기간\n2026-09-29 ~ 2026-10-14 23:59\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-8039-7107\n2026년 경기 스타트업 아카데미 딥테크 세미나 참여자 모집 / Future AI Technology - AI 메모리 반도체의 발전과 미래\n경기도와 경기도경제과학진흥원은 「2026 경기 스타트업 아카데미 딥테크 교육」의 일환으로 딥테크 세미나를 개최합니다. 김동균 SK hynix University 교수가 ‘AI 메모리 반도체의 발전과 미래’를 주제로 강연하오니 많은 관심과 참여 바랍니다.\n2026년 09월 29일\n경기도·경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.09.29(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.14(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n딥테크 분야에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 선발\n행사안내\n행사안내\n○ 일시: 2026. 10. 15.(목) 15:00~16:00\n○ 장소: 수원컨벤션센터 1층 메인스테이지\n○ 주제: Future AI Technology - AI 메모리 반도체의 발전과 미래\n○ 강연자: 김동균 SK hynix University 전문교수(前 SK 하이닉스 부사장)\n○ 주최: 경기도\n○ 주관: 경기도경제과학진흥원\n본 세미나는 경기 스타트업 서밋(G-SUMMIT 2026)의 부대행사입니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n교육비 무료\n문의처\n문의\n(이메일) startup-academy@gbsa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n홍보용 포스터(딥테크 세미나).png\n바로보기\n다운로드\n홍보용 포스터(딥테크 세미나).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179375",
        "title": "쇼미더임팩트 시즌6 참가자 모집 [IMPACT IR 경연대회]",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179375",
        "description": "쇼미더임팩트 시즌6 참가자 모집 [IMPACT IR 경연대회]\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n기획운영팀\n지역\n충청남도\n접수기간\n2026-09-29 ~ 2026-10-22 16:00\n주관기관명\n충남사회적경제지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n041-456-8132\n제2026-47호\n쇼미더임팩트 시즌6 참가자 모집 [IMPACT IR 경연대회]\n충남 사회연대경제기업들의 임팩트 투자 기반을 조성하고 투자 유치를 희망하는\n기업들의 IR(Investor Relation) 역량 강화를 지원하기 위해 한국서부발전(주)과 함께\n하는 2026 프로젝트상생 『쇼미더임팩트 시즌6』 참가자를 모집하고자 합니다.\n2026년 09월 21일\n충남사회적경제지원센터장\n신청방법 및 대상\n신청기간\n2026.09.29(화) 13:20\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.22(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 공통조건 : 임팩트 투자 유치에 관심이 있는 충남 소재의 기업, 스타트업, 창업 예정자\n2. 자격조건\nA. 충남 사회적경제기업 또는 소셜벤처\nB. 충남 사회적경제기업으로 진입을 희망하는 기업\nC. 충남 사회적경제기업으로 창업하고자 하는 팀\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수\nhttps://forms.gle/bxsFHahUNSzasP6T7\n기업소개서나 사업계획서(양식 자유)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사, 발표심사\n서류심사, 발표심사\n교육안내\n교육 및 컨설팅 진행\n선정된 팀을 대상으로\n1회차 : 11월 11일(수)\n2회차 : 11월 17일(화)\n3회차 : 11월 24일(화)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n쇼미더임팩트 운영본부\n041-546-0924 / 041-456-8132\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179377",
        "title": "2026년 한신대학교 창업보육센터 신규 창업기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179377",
        "description": "2026년 한신대학교 창업보육센터 신규 창업기업 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원팀\n지역\n전국\n접수기간\n2026-09-29 ~ 2026-10-16 23:59\n주관기관명\n한신대학교 창업보육센터\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n031-379-0242\n2026년 한신대학교 창업보육센터 신규 창업기업 모집 공고\n창업기업의 입주 신청 계획을 다음과 같이 공고하오니 참여를 희망하는 예비창업 및 창업기업은 안내 따라 신청하기 바랍니다\n2026년 09월 29일\n한신대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.09.29(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.16(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hsbi@hs.ac.kr\n신청대상\n신청대상: 예비창업자 또는 창업 후 7년 미만(신청일 기준)의 중소기업\n예비창업자는 입주일로부터 3개월 이내에 사업자등록을 완료해야 함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n한신대학교 창업보육센터 입주신청서(2026년)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n입주신청서 및 사업계획서 제출, 결과 발표 및 입주 심사 후 최종 입주기업 결정\n진행 절차서류 제출: 입주신청서 및 사업계획서 제출 (이메일 접수: hsbi@hs.ac.kr)\n심사: 입주평가위원회 심사 (필요 시 사업계획서에 대한 발표/프리젠테이션 평가 실시 가능)\n결과 발표 및 입주: 심사 후 최종 입주기업 결정\n입주모집개요\n한신대학교 창업보육센터 신규입주 창업기업 모집\n1) 모집규모\n심사 후 입주 결정 (7평형, 14평형 등 전용율 100% 공간)\n2) 소재지\n경기도 오산시 한신대길 137 한신대학교 창업보육센터\n3) 공간구성\n독립 보육실: 7평형 및 14평형 (전용율 100%)\n공용/편의시설: 비즈니스룸, 회의실, 인터넷 전용선, 프로젝트 등 공용기기 제공\n4) 입주기간\n입주일시: 2026년 11월 1일 예정\n기본 입주기간: 1년 (연장 평가를 통해 최대 3년~5년까지 연장 가능)\n5) 입주비용\n14평형 : 입주보증금 480만 원 / 월 임대료 44만 원 (부가세 별도) / 월 관리비 면제\n7평형 : 입주보증금 240만 원 / 월 임대료 22만 원 (부가세 별도) / 월 관리비 면제\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사업지원금 및 컨설팅 지원\n- 컨설팅 지원: 마케팅, 경영, 자금관련 컨설팅 지원\n- 참가 지원: 시제품 제작, 전시회 참가 지원\n- 지식재산/홍보: 홍보 브로셔 제작, 산업재산권 출원 지원\n- 인증/평가: 홈페이지 제작, 벤처기업 평가수수료 등 대응 지원\n기타 지원내용\n- 공용기기 및 공간: 비즈니스룸, 프로젝트 등 공용기기 지원, 회의실 지원\n- 통신 인프라: 인터넷 전용선 지원\n- 연계 지원: 센터 지원사업 등과 연계된 경영, 기술, 마케팅 지원 및 정책자금 융자 지원 연계\n문의처\n031-379-0242\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n한신대 BI 입주 신청서(2026년).hwp\n바로보기\n다운로드\n모집포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    }
];