const supportPrograms = [
    {
        "id": "178821",
        "title": "「민관협력 오픈이노베이션 지원」2026년 '성과기업 후속 지원' 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178821",
        "description": "「민관협력 오픈이노베이션 지원」2026년 '성과기업 후속 지원' 창업기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-08-06 ~ 2026-08-26 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n공고 제2026-494호\n「민관협력 오픈이노베이션 지원」2026년 '성과기업 후속 지원' 창업기업 모집공고\n중소벤처기업부 오픈이노베이션 지원사업에 참여한 우수 창업기업과 수요기업 간 시장검증(PoV) 등 후속 협업을 지원하는 '성과기업 후속 지원'사업에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 08월 06일\n중소벤처기업부\n신청방법 및 대상\n신청기간\n2026.08.06(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n아래 ①, ② 요건을 모두 충족하는 창업기업\n① 모집공고문 내 신청자격에 해당하는 7년 이내 창업기업\n* 신산업 분야에 해당하는 창업기업은 10년 이내 창업기업\n② 성과 우수형 또는 후속 협업형 중 1개 이상에 해당하는 기업\n제외대상\n상세 내용은 공고문 내 '신청 제외 대상', '신청 시 유의사항' 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 1부\n모집유형에 따라 [별첨 1] 또는 [별첨 2] 참고\n기타 제출 서류 각 1부\n사업수행증명서, 수요기업 협업 의향서(후속 협업형 해당), 신분 확인 서류, 사업자등록증명, 창업기업 확인서 등\n※ 상세내용은 공고문 내 '제출 서류' 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계 평가\n- 성과 우수형 : 밋업 → 서류평가 → 발표평가\n- 후속 협업형 : 서류평가 → 발표평가\n지원내용\n사업화 자금 및 기술개발 연계 지원\n- 사업화 자금 : 협업 지원금 최대 2억원 지원\n- 기술개발 연계 : 중기부 '창업성장기술개발' 및 '구매연계형 R&D' 사업 연계 지원\n※ 상세내용은 공고문 내 '지원내용' 확인\n문의처\nK-Startup 문의\n국번없이 1357\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n「민관협력 오픈이노베이션 지원」 2026년 '성과기업 후속 지원' 창업기업 모집공고.pdf\n바로보기\n다운로드\n「민관협력 오픈이노베이션 지원」 2026년 '성과기업 후속 지원' 창업기업 모집공고.hwpx\n바로보기\n다운로드\n[별첨 1] 성과 우수형 사업계획서 양식.hwpx\n바로보기\n다운로드\n[별첨 2] 후속 협업형 사업계획서 양식.hwpx\n바로보기\n다운로드\n[별첨 3] 사업 신청 매뉴얼.pdf\n바로보기\n다운로드\n[별첨 4] 사업수행증명서 발급 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178757",
        "title": "2026년 창업혁신공간(동부권) 하남시 스타트업 발굴 및 육성 지원사업 '이루다+' 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178757",
        "description": "2026년 창업혁신공간(동부권) 하남시 스타트업 발굴 및 육성 지원사업 '이루다+' 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n동부창업허브팀\n지역\n전국\n접수기간\n2026-07-23 ~ 2026-08-17 23:59\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-830-8547\n2026년 창업혁신공간(동부권) 하남시 스타트업 발굴 및 육성 지원사업 '이루다+' 참여기업 모집\n경기도경제과학진흥원은 하남시에서 기술성이 높은 우수 기업을 발굴 및 지원하고자 아래와 같이 2026년 창업혁신공간(동부권) 하남시 스타트업 발굴 및 육성 지원사업 『이루다+』 참가기업을 모집하오니 지원을 희망하는 기업의 많은 관심과 참여를 바랍니다.\n2026년 07월 23일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.07.23(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.17(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n하남시 내 본사를 등록 또는 등록 예정인 7년 이내 기술창업 기업(예비창업자 포함)\n* 등록 예정에 해당하는 기업은 '26년 9월 30일까지 등록 필수\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n자체 IR Deck 또는 사업계획서, 기타 증빙서류\n참여신청서(구글폼 작성), IR Deck 또는 사업계획서, 개인정보 동의서, 사업자등록증, 신분증 사본 등\n* 양식은 자유양식을 사용하되, 필요시 첨부의 소정양식 이용 가능\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서면평가 및 2차 발표 평가\n서면평가 : 8/18~8/20\n발표평가 : 8/26/~8/27\n* 일정은 사업 진행 상황에 따라 변동될 수 있음\n지원내용\n성장기반구축, 실전투자연계, 협업기반구축 프로그램\n성장기반구축 프로그램 : 기업 진단 및 맞춤형 액셀러레이팅, 보육공간 제공\n실전투자연계 프로그램 : IR 컨설팅 및 소규모 IR 참여, 투자상담회 및 직간접 투자(우수기업 1개사/1억원 이상 직접투자)\n협업역량강화 프로그램 : 파트너사 비즈니스 매칭 및 후속 PoC 연계 지원\n문의처\n경기도경제과학진흥원, 킹고스프링\n경기도경제과학진흥원 : 031-830-8547\n킹고스프링(사업수행기관) : 031-5171-5851\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 사업 참여기업 모집공고문.pdf\n바로보기\n다운로드\n2-1. 참가신청서_기업명(대표자명).hwp\n바로보기\n다운로드\n2-2. 증빙서식_기업명(대표자명).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178771",
        "title": "2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178771",
        "description": "2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n경기도\n접수기간\n2026-08-04 ~ 2026-08-31 23:59\n주관기관명\n협성대학교 창업보육센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-299-1376\n공고 제2026-005호\n2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고\n협성대학교 창업보육센터에서는 창업자 및 예비창업자에게 안정적인 창업 활동을 위한 공간 제공 및 창업 초기 기업의 지속 성장 기여를 위해 다음과 같이 신규 입주기업 및 예비창업자를 모집하오니 많은 관심과 참여 바랍니다.\n2026년 08월 03일\n협성대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.08.04(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sanhak@office.uhs.ac.kr\n신청대상\n- 창업 후 7년 이내 중소기업\n1) 사업개시일 : 법인등기일(법인), 사업자등록일(개인)\n2) 입주조건 : 사업자등록증 내 본점을 협성대학교 창업보육센터로 지정\n- 예비 창업자\n1) 입주조건 : 입주 후 6개월 이내 협성대학교 창업보육센터를 본점으로 사업자 등록\n제외대상\n중소기업창업 지원법 시행령 제4조에 해당되는 경우\n1. 일반유흥주점업\n2. 무도유흥주점업\n3. 기타 사행시설 관리 및 운영업\n4. 제1호부터 제3호까지의 규정에 준하는 업종으로서 중소벤처기업부령으로 정하는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 기타 증빙 자료\n1. 입주신청서 (개인정보 수집 및 이용 동의서, 사업계획서 포함) 1부. (첨부파일 확인)\n2. 사업자등록증, 법인등기부등본 사본 1부.(해당자에 한함)\n3. 국세완납증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n입주 자격에 대한 적격 여부 확인\n대면심사\n기술성 및 사업성에 대한 발표 평가 (발표 7분, 질의응답 10분)\n입주모집개요\n모집개요\n○ 센터주소 : 경기도 화성시 봉담읍 최루백로 72 협성대학교 창업보육센터\n○ 모집기간 : 상시모집\n○ 입주기간 : 입주일 ~ 최대 3년(연장 심사를 통해 최대 20년(창업일 기준) 입주 가능)\n입주공간 모집 규모 및 공간 구성\n○ 보육실 5개 호실\n- 111-E호: 1인 창업실\n- 201호 : 55.09㎡(16.69평)\n- 203호 : 63.38㎡(19.20평)\n- 207호: 56.79㎡(17.21평)\n- 308호 : 57.04㎡(17.28평)\n○ 상세내역은 첨부파일 '모집공고' 참조\n입주비용\n○ 보육료 : 평당 30,000원 (vat 포함)\n- 1인 창업실: 월 250,000원\n- 201호 : 월 648,000원\n- 203호 : 월 745,000원\n- 207호: 월 516,000원\n- 308호 : 월 671,000원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주혜택\n○ 경영 지원\n- 정부 지자체 과제 협약 지원\n- 출연 과제 기업 지원\n- 멘토링, 컨설팅 지원\n- 창업 교육 지원\n○ 사업화 지원\n- 시제품 제작, 인증, 지식재산권 출원 및 등록 지원\n- 공장 등록 가능\n- 전시회, 박람회, 판로 개척 지원\n- 홍보 지원\n문의처\n협성대학교 창업보육센터\n연락처 : 031-299-1376\n담당자 : 최형찬 책임\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(2026.8.3.) 2026년 협성대학교 창업보육센터 하반기 신규 입주기업 모집공고.pdf\n바로보기\n다운로드\n(2026.8.3.)호실사진.pdf\n바로보기\n다운로드\n입주신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178820",
        "title": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (3회차 ㅣ ESG와 기후테크를 활용한 스타트업 투자유치 전략)",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178820",
        "description": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (3회차 ㅣ ESG와 기후테크를 활용한 스타트업 투자유치 전략)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n원스톱지원실\n지역\n전국\n접수기간\n2026-08-05 ~ 2026-08-25 00:00\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0636\n공고 제20260805-01\n2026년 대전 스타트업스쿨 스타트업 리딩클래스 (3회차 ㅣ ESG와 기후테크를 활용한 스타트업 투자유치 전략)\n대전창조경제혁신센터가 대전 스타트업 협의체 ‘다이노소어(Daejeon INitiative Of Startup And entrepreneUR)’와 함께 스타트업 네트워킹 프로그램을 진행하오니, 관심 있는 창업가, 스타트업 임직원 등의 많은 관심과 참여 부탁드립니다.\n2026년 08월 05일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.05(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 역량 강화에 관심이 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청\n행사 직전일 안내 예정\n행사안내\n스타트업을 위한 다양한 트렌드, 지식 공유의 자리 '스타트업 리딩 클래스'\n일시 : 2026. 8. 25. (화) 15:00 ~\n장소 : 대전스타트업파크 본부 1층 콜라보룸 (대전광역시 유성구 궁동로2번길 81)\n연사 : 이종익 이사장 (큐네스티)\n주요 내용\nㆍ 클래스 강연 진행 (* 강연 주제 : ESG와 기후테크를 활용한 스타트업 투자유치 전략)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n대전 스타트업 관련 정보 및 네트워킹\n문의처\n대전창조경제혁신센터 원스톱지원실\n042-385-0636\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 2026 스타트업 리딩클래스_3회차.jpg\n바로보기\n다운로드\n(포스터) 2026 스타트업 리딩클래스_3회차.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178767",
        "title": "[인천] 2026년 IP창업존 50기 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178767",
        "description": "[인천] 2026년 IP창업존 50기 교육생 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n인천지식재산센터\n지역\n인천광역시\n접수기간\n2026-08-03 ~ 2026-08-21 18:00\n주관기관명\n인천상공회의소\n대상\n전체\n창업업력\n예비창업자, 1년미만\n연락처\n032-810-2873\n[인천] 2026년 IP창업존 50기 교육생 모집 공고\n인천지식재산센터는 인천시 관내 우수한 아이디어와 기술을 보유한 예비 창업자를 발굴하여 아이디어 창출에서 사업화까지 연계지원하고 있습니다.\nIP디딤돌 지원사업 중 지식재산 기반 창업교육인 IP창업존 50기 교육과정을 아래와 같이 운영하고자 하오니, 지식재산권 확보와 창업을 준비 중인 (예비)창업자들의 많은 참여 바랍니다.\n2026년 08월 03일\n인천지식재산센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : surasis032@incham.net\n신청대상\n인천시민, (예비)창업자, 학생 등 25명 내외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nIP창업존 교육 참가신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n25명 이내(선착순 신청 마감)\n교육안내\nIP창업존 교육 50기(‘26년 3차)\n□ 교 육 명 : IP창업존 교육 50기(‘26년 3차)\n□ 교육일시 : 8. 31(월) ~ 9. 3(목), 09:00 ~ 18:00(주말, 휴일 제외 / 4일간)\n□ 교육장소 : 인천상공회의소 2층 IP창업존 창작교실\n□ 교육대상 : 인천시민, (예비)창업자, 학생 등 25명 내외\n□ 교육시간 : 총 32시간\n□ 교육내용 : IP 기반 기술창업에 대한 이해, 지식재산권 제도,\n특허연구 및 브랜드 개발, 스타트업 자금조달,\n비즈니스모델 수립, 사업계획서 작성 등\n□ 수료기준 : 기수 당 교육시간의 80%(26시간) 이상 출석\n□ 교 육 비 : 무료(교재 및 중식 제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n인천지식재산센터 조설아 책임(032-810-2873)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 IP창업존 50기 교육 모집공고문.hwp\n바로보기\n다운로드\n(첨부양식)IP창업존 교육 참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178769",
        "title": "구로구 청년창업지원센터 일반 창업교육(반기: 1회차): 정부지원사업 효율적인 활용 방법",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178769",
        "description": "구로구 청년창업지원센터 일반 창업교육(반기: 1회차): 정부지원사업 효율적인 활용 방법\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-08-03 ~ 2026-08-19 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터 일반 창업교육(반기: 1회차): 정부지원사업 효율적인 활용 방법\n본 교육은 예비·초기 창업자를 대상으로 창업 자금 마련을 위한 정부 지원사업의 종류와 초보자도 가능한 준비 절차를 안내하고, 정부지원사업을 효율적으로 활용할 수 있도록 돕기 위해 마련되었습니다. 지원사업 이해부터 신청 준비, 사업계획서 작성 방향, 실무 활용 방법까지 체계적으로 교육하여 창업 준비 및 사업 운영에 실질적인 도움이 될 수 있도록 구성되었습니다.\n2026년 08월 03일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.19(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19 ~ 39세 서울시 거주 청년 중 (예비)창업희망자 및 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수\n회원 가입 후, 수강 신청 등록\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n50명\n선착순 마감\n교육안내\n7회차 교육 일정 안내\n장소 : 동양미래대학교 DMMC 2층 강의실\n(서울특별시 중앙로 6길, 16 DMMC)\n1회차 : 정부지원사업 효율적인 활용 방법 (1회차 : 8/20(목) 14:00~17:00)\n2회차 : 스타트업 재무 (Feat. 합법적인 절세방안) (2회차 : 9/3(목) 14:00~17:00)\n3회차 : K-startup을 통해 살펴보는 창업지원 시설, 공간, 멘토링, 교육 지원 제도  (3회차 : 9/17(목) 14:00~17:00)\n4회차 : 온라인 마케팅 실전 가이드 (4회차 : 10/8(목) 14:00~17:00)\n5회차 : 투자를 위한 비즈니스 모델 수립 전략 (5회차 : 10/22(목) 14:00~17:00)\n6회차 : 사업계획서 작성 요령 (6회차 : 11/5(목) 14:00~17:00)\n7회차 : 발표평가 자료 작성 및 발표 요령 (7회차 : 11/19(목) 14:00~17:00)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2625-9552\n번호 : 02-2625-9552\n이메일 : dkqktmdals@dongyang.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 일반 창업교육 프로그램(하반기) 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178772",
        "title": "2026년 구미시 스타트업 필드 3차 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178772",
        "description": "2026년 구미시 스타트업 필드 3차 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장지원센터\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-24 15:00\n주관기관명\n구미전자정보기술원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n054-464-7001~7002\n구미전자정보기술원 공고 2026 - 220호\n2026년 구미시 스타트업 필드 3차 입주기업 모집 공고\n구미시에서 우수 기술을 보유한 창업기업 발굴 및 육성하기 위해 조성한 스타트업 필드의 입주기업을 다음과 같이 모집 공고합니다.\n2026년 08월 03일\n구미전자정보기술원\n신청방법 및 대상\n신청기간\n2026.08.03(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 예비창업 또는 창업 후 7년 이내 창업 기업\n2. 사업장 주소 : 구미소재 기업 및 구미(본사)로 이전 계획 기업\n- 선정 후 60일 이내 본사 소재 및 근로자(대표 포함) 70% 이전 필\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공유재산 사용신청서, 선정평가 발표자료\n1. 공유재산 사용신청서, 사업계획서, 첨부서류, 이전확약서, 개인정보이용동의서 등\n2. 선정평가 발표자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n선발평가를 통한 선정\n입주모집개요\n입주모집 개요\n1. 입주공간 모집규모 : 총 3개 실\n※57.24㎡(1실), 62.64㎡(2실)\n2. 입주공간 소재지 : 구미시 종합비즈니스지원센터 2~3층(구미시 구미대로 350-27)\n3. 입주기간 : 기본 3년(1년 단위 갱신), 연장평가에 따라 최대 2년 추가\n4. 입주비용 : 월 임대료 ㎡당 1,426원, 구미시 이전 기업의 경우 3년 감면(2년 전액 + 1년 50%)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n입주공간, 리모델링비\n문의처\n문의처\n창업성장지원센터 054) 464-7001~7002\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 구미시 스타트업 필드 3차 입주기업 모집공고.pdf\n바로보기\n다운로드\n[붙임]공유재산 사용 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178766",
        "title": "2026년 라이브커머스 플랫폼을 활용한 쇼호스트 교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178766",
        "description": "2026년 라이브커머스 플랫폼을 활용한 쇼호스트 교육생 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n동부창업허브팀\n지역\n경기도\n접수기간\n2026-08-03 ~ 2026-09-04 18:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-830-8541\n2026년 라이브커머스 플랫폼을 활용한 쇼호스트 교육생 모집\n하남시 관내 우수인재를 발굴하여 라이브커머스를 진행할 수 있는 교육생을 양성하고자 하는 교육이오니 많은 관심과 참여 바랍니다\n2026년 08월 03일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n하남시 소재 거주자 및 사업장 임직원\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼) 및 신분증 또는 재직증명서\n구글폼 링크를 통한 신청서 작성 및 거주지 확인을 위한 증빙 제출 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청자 구두 인터뷰\n유선(전화)를 통한 구두 인터뷰 진행 후 최종 선정\n교육안내\n라이브커머스 이론 및 실습 및 G-Fair 라이브커머스 콘테스트 참여\n교육일시 :  2026. 9. 22. ~ 10. 30.\n교육장소 :  창업혁신공간(동부권_하남) B1층 미디어홀 * 경기도 하남시 검단산로 239\n교육내용 :  라이브커머스 이론 및 실습, G-FAIR 연계 실전 라이브커머스 콘테스트 진행\n교육비용 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n031-830-8541 /  ksc@gbsa.or.kr\n창업혁신공간(동부권) 사업담당자\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임. 홍보 포스터.jpg\n바로보기\n다운로드\n붙임. 홍보 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178768",
        "title": "2026년 이천시 청년창업지원센터 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178768",
        "description": "2026년 이천시 청년창업지원센터 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n이천시 청년창업지원센터\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-28 18:00\n주관기관명\n청강문화산업대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n031-631-6394\n공고 제2026-002호\n2026년 이천시 청년창업지원센터 입주기업 모집\n청강문화산업대학교 에서 위탁 운영중인 「이천시 청년창업지원센터」에서 혁신적인 기술과 아이디어를 보유한 (예비)창업자를 모집 합니다.\n많은 관심과 참여 부탁 드립니다.\n2026년 08월 03일\n청강문화산업대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n■ 19세∼39세 이하 청년 창업자 또는 예비창업자\n⦁예비창업자의 경우 입주 후 3개월 이내 사업자등록이 가능한 자\n⦁기존창업자의 경우 공고일 기준 사업자등록 3년 미만인 자\n※ 입주 직후 본 센터를 본점 주소지로 하여 사업자등록(예비창업자) 또는 사업자등록증 주소지 이전을 완료하여야 함\n제외대상\n⦁지원제외업종: 금융 및 보험업, 부동산업, 숙박, 음식점업, 무도장, 스키장, 갬블링, 베팅업, 유흥접객영업(주점 등), 프랜차이즈업 등 지원이 부적합하다고 자체 판단 시\n⦁국세 또는 지방세 체납자\n(단, 분납 등을 통해 체납세금을 유예하고 있거나 현재 납부하고 있는 경우 가능)\n⦁신청서 및 사업계획서를 허위로 기재한 자\n⦁성년후견인(금치산자) 및 한정 성년후견인(한정치산자)\n⦁기타 자체 심사위원회에서 지원 제외함이 타당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n■ 공통 필수 서류\n① 입주신청서[별첨1] 및 사업계획서[별첨2] 각 1부.\n② 개인정보 수집 ‧ 이용 ‧ 제공 동의서[별첨3] 1부.\n③ 대표자 주민등록초본 (공고일 이후 발급분, 주민등록번호 전체, 주소지 포함) 1부.\n④ 대표자 신분증 사본 (주민등록번호 전체 포함) 1부.\n■ 해당자 제출 서류\n① 사업자등록증 (기창업자에 한함) 1부.\n② 법인등기부등본 (기창업자만 해당, 법인사업자에 한함) 1부.\n③ 국세 및 지방세 납세증명서 (기창업자에 한함) 1부.\n④표준재무제표증명서, 부가가치세 과세표준증명원 또는 재무상태 확인 가능 서류 1부.    (2025년 기준)\n⑤ 지식재산권 증빙서류 (해당자에 한함) 1부.\n⑥ 상시근로자 입증서류 (4대보험 가입자 명부, 해당자에 한함) 1부.\n⑦ 사업자등록사실여부 확인서(예비창업자, 국세청 발급) 1부.\n⑧ 총 사업자등록내역 확인서 (기 창업자, 국세청 발급) 1부.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차 및 평가\n가. 1차 서류평가\n⦁사전검토 : 제출서류 미비 여부, 참가자격 및 제출서류의 사실관계 등을 검토\n나. 1차 서류평가 합격자 발표 : 2026.09.02.(수) 이후\n⦁서류평가 결과 및 발표평가 일정은 개별 통보\n다. 2차 발표평가 : 2026.09.09.(예정)\n⦁서류평가 합격자를 대상으로 대면 발표평가(PT) 실시(대표자 발표 원칙)\n⦁사업계획 발표(5분) 및 질의응답(5분), 발표 일정은 대상자에게 개별 안내\n라. 최종결과 발표 : 2026.09.23.(예정)\n⦁최종 결과발표 홈페이지 게시 및 선정자 개별 연락\n마. 입주계약 체결 및 입주 : 2026.10월 중\n바. 심사평가 기준\n⦁ 총점 100점 만점으로 평가하며, 고득점자 순으로 선정\n입주모집개요\n이천시 청년창업지원센터 모집 개요\n1. 모집규모\n- 독립형 오피스 2개사\n- 개방형 오피스 4개사\n2. 소재지\n- 경기도 이천시 애련정로29 (이천청소년생활문화센터 2층 내)\n3. 입주공간 크기\n평균 - 25m2 (면적도 첨부파일 참고)\n4. 입주기간\n- 입주일로부터 1년 (최대 3년)\n5. 입주비용\n- 월 평균 50,000원 (1년치 선납)\n6. 공고문 바로가기\nhttps://icheonstartup.kr/notice/39\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n⦁창업공간 제공\n- 사무공간 및 사무집기 (책상, 의자, 서랍장)\n- 유․무선 네트워크\n- 공용 공간 (OA존, 공용키친, 미팅룸, 세미나실 등\n- 편의시설 제공 (냉난방, 정수기, 복합기, 냉장고 등)\n⦁성장지원\n특강, 멘토링, 사업화 진단, 지식재산권 취득 지원\n⦁투자유치/네트워킹\nIR데이, 창업가 네트워킹, 투자자 네트워킹\n⦁사업화 지원\n창업 창업화를 위한 선택형 사업화자금 지원\n문의처\n이천시 청년창업지원센터\nTel : 031-631-6394\ne-mail : iysc@ck.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 공고 제2026-002호)2026년 이천시 청년창업지원센터 입주기업 모집 공고문 및 지원서식.hwp\n바로보기\n다운로드\n붙임2. 입주기업 모집 포스터.pdf\n바로보기\n다운로드\n붙임2. 입주기업 모집 포스터_텍스트파일.hwp\n바로보기\n다운로드\n붙임3. 공간배치도.pdf\n바로보기\n다운로드\n붙임3. 공간배치도_텍스트파일.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178775",
        "title": "2026년 하반기 DDP B the B(비더비) 뷰티테크·뷰티 디바이스 전시·체험 및 테스트베드 지원기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178775",
        "description": "2026년 하반기 DDP B the B(비더비) 뷰티테크·뷰티 디바이스 전시·체험 및 테스트베드 지원기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n뷰티기업육성팀\n지역\n서울특별시\n접수기간\n2026-07-31 ~ 2026-08-21 17:00\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6951-2913\n2026년 하반기 DDP B the B(비더비) 뷰티테크·뷰티 디바이스 전시·체험 및 테스트베드 지원기업 모집\n서울경제진흥원은 DDP에 위치한 뷰티복합문화공간 ‘B the B(비더비)’를 활용하여 기업이 주도적으로 국내외 소비자를 대상으로 제품·기술을 테스트하고 피드백을 받을 수 있도록 지원함으로써, 중소 뷰티테크·디바이스 기업의 소비자 접점 확대와 경쟁력 강화를 지원하고자 합니다.\n2026년 07월 31일\n재단법인 서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.07.31(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 중소 뷰티테크·디바이스 기업\n제외대상\n- 예비창업자(기업)\n- 참여기업 또는 대표자 등이 서울시 사업에 참여 제한 대상인 경우\n- B the B 전시 기간 종료 시까지 전시를 위한 기업 제품·서비스 무상 제공 및 관리·유지보수가 불가한 기업\n- 기타 사업 공고 시 제시한 신청자격 및 참여조건 기준에 부합하지 않거나 관련하여 허위 또는 그 밖의 부정한 사실이 발견되는 경우\n· 신청 이후 위 사항이 밝혀질 경우 선정 제외 또는 취소될 수 있으며, 향후 SBA 사업 참여에 제한될 수 있음\n· 해당 사항을 통해 발생하는 모든 민·형사상의 책임(타인의 지적재산권을 침해하였을 경우 발생하는 모든 민·형사상의 책임 포함)은 참가기업에게 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서 및 별첨서류 일체 (필수)\n사업자등록증 (필수)\n※ 본점이 지방인 경우 등 사업자등록증으로 서울 소재 증빙이 어려운 경우 서울 소재 확인 가능한 법인등기부등본 또는 기업부설연구서 인정서 추가 제출 필요\n중소기업확인서 / 소상공인확인서 (필수)\n기업 및 서비스 소개 자료 (필수)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n기업 제출 서류 기반 서면 평가\n※ 평가 항목은 공고문 참고\n지원내용\n‘B the B(비더비)’ 체험형 전시 및 테스트베드 공간 지원\n전시 공간 무상 제공, 국내외 방문객 대상 제품/서비스 노출, 피드백 수집 및 데이터 실증 지원, 브랜드 팝업 행사 공간 지원 등\n문의처\n서울경제진흥원 뷰티기업육성팀\n02-6951-2913 / khwon95@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 하반기 B the B(비더비) 뷰티테크·디바이스 테스트베드 지원기업 모집.pdf\n바로보기\n다운로드\n[신청양식] 2026년 하반기 B the B(비더비) 뷰티테크·디바이스 테스트베드 지원사업 참여 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178773",
        "title": "2026 예술분야 예비창업 프로그램 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178773",
        "description": "2026 예술분야 예비창업 프로그램 참여자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n투자육성팀\n지역\n전국\n접수기간\n2026-07-27 ~ 2026-08-10 18:00\n주관기관명\n㈜컴퍼니엑스\n대상\n전체\n창업업력\n예비창업자, 3년미만\n연락처\n02-6925-3357\n2026 예술분야 예비창업 프로그램 참여자 모집\n문화체육관광부와 (재)예술경영지원센터는 예술분야 예비창업자 및 초기기업을 대상으로 비즈니스모델의 시장검증 기반 사업역량을 강화하고 체계적인 지원을 통해 경쟁력 있는 예술기업을 육성하고자 「2026 예술분야 예비창업 프로그램」을 추진합니다.\n예술 전문성과 적극적인 실행능력을 갖춘 예비창업자 및 예술분야 창업기업을 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 07월 27일\n문화체육관광부·(재)예술경영지원센터\n신청방법 및 대상\n신청기간\n2026.07.27(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.10(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jhmoon@sigong-ip.com\n신청대상\n공고일인 2026년 7월 27일 기준 다음 중 하나에 해당하는 자 또는 기업\n1. 예술분야 예비창업자\n- 공고일 기준 신청자 명의의 사업자등록 및 법인설립등기를 하지 않은 자\n- 대표자는 공고일 기준 개인사업자 및 법인사업자 미등록자여야 함\n- 공고일 이후 사업자를 개시한 경우 예비창업자로 신청 가능\n- 선정된 창업 아이템 관련 업종으로 사업기간 내 사업자등록이 가능한 자\n- 선정된 예비창업자는 본 사업기간 내 사업자등록을 완료해야 함\n2. 업력 3년 미만의 예술분야 창업기업\n- 개인사업자 또는 법인사업자\n- 신청 가능 업력: 2023년 7월 28일~2026년 7월 27일\n- 개인사업자: 사업자등록증상 개업연월일 기준\n- 법인사업자: 법인등기부등본상 법인설립등기일 기준\n단, 개인사업자에서 포괄양수·양도를 통해 법인으로 전환한 경우에는 개인사업자의 사업 개시일부터 업력을 산정합니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[양식] 프로그램 신청 통합서식\n아래 프로그램 신청 통합서식 양식 확인\n(선택) 기업소개서 및 사업 포트폴리오\n- 보유한 경우에만 제출\n- 표지를 포함하여 10페이지 이하의 PDF 파일로 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n신청 및 접수\n- 2026년 7월 27일~8월 10일 18시\n- 이메일 접수\n요건검토\n- 2026년 8월 11일\n- 오제출, 서류 미비, 신청자격 등 결격사항 검토\n1차 서류평가\n- 2026년 8월 12일~8월 14일\n- 최종 선정규모의 1.5배 내외 선정\n2차 발표평가\n- 2026년 8월 19일\n- 대표자 발표 및 인터뷰\n최종 선정 안내\n- 2026년 8월 20일\n※ 세부 일정은 사업 운영 상황에 따라 변경될 수 있습니다.\n※ 2차 발표평가 방법과 세부 일정은 1차 선정기업을 대상으로 별도 안내할 예정입니다.\n평가방법\n외부 전문가가 제출된 신청서, 사업계획서 및 증빙서류를 바탕으로 1차 서류평가와 2차 발표평가를 실시합니다.\n주요 평가기준\n- 창업 아이디어 및 문제인식\n- 사업화 가능성\n- 고객·시장검증 계획\n- 대표자 및 팀 역량\n- 예술분야 연관성 및 기여도\n지원내용\n고객·시장검증 간접 지원\n- 기업당 500만 원 상당\n- 선정기업이 수립한 고객·시장검증 계획에 따라 시장검증 비용을 간접 지원\n- 세부사업 및 예산계획은 선정 이후 센터, 운영사 및 전담멘토와 협의하여 확정\n집중 보육 프로그램\n기업진단\n- 기업별 사업역량 진단\n- 핵심성과지표(KPI) 설정\n- 기업별 사업화 과제와 시장검증 목표 구체화\n역량 강화 교육\n- 예비창업자 및 초기기업에 필요한 기본 실무역량 강화 집중교육 제공\n전담 멘토링\n- 사업 전반에 대한 밀착관리를 받을 수 있는 전담 멘토제 운영\n맞춤형 컨설팅\n- 사업화 준비를 위한 비즈니스모델 구체화\n- MVP 설계 및 구축 관련 컨설팅 제공\n성과공유회\n- 프로그램 종료 후 성과공유회 개최\n- 성과평가를 통해 우수기업 2개사 선발\n문의처\n2026 예술분야 예비창업 프로그램 운영국\n전화: 02-6925-3357 / 02-6453-9161\n이메일: jhmoon@sigong-ip.com\n문의 가능시간: 평일 월요일~금요일 10:00~17:00\n점심시간: 12:30~13:30 제외\n토요일, 일요일 및 공휴일 제외\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. [양식] 2026 예술분야 예비창업 프로그램 신청 통합서식(0).hwp\n바로보기\n다운로드\n[모집요강] 2026 예술분야 예비창업 프로그램 참여자 모집 요강(0).pdf\n바로보기\n다운로드\n2026 예술분야 예비창업 프로그램_포스터_대체텍스트.txt\n바로보기\n다운로드\n2026 예술분야 예비창업 프로그램_포스터.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178774",
        "title": "[동대문구 창업지원센터] 8월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178774",
        "description": "[동대문구 창업지원센터] 8월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n동대문구 창업지원센터\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-26 01:00\n주관기관명\n서울시립대학교창업보육센터\n대상\n전체\n창업업력\n전체\n연락처\n02-3394-9163\n[동대문구 창업지원센터] 8월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n동대문구 창업지원센터에서는 센터 입주기업과 일반인을 대상으로 3D프린터, 레이저커터 교육을 진행합니다\n2026년 08월 03일\n동대문구 창업지원센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 01:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n3D프린터 또는 레이저커터에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼신청\n[ 3D프린팅 장비 트레이닝-신청 링크]\nhttps://forms.gle/og9GH8Hdme39Nxwt5\n[레이저커터 장비 트레이닝-신청 링크]\nhttps://forms.gle/XtGF6iiidJTaxzmJ8\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n선착순 모집으로 인원 초과 시 별도로 유선 안내를 드릴 예정입니다\n* 인원 초과로 인한 불참 신청자의 경우 다음 교육에 참여 여부 확인 후 순차적으로 배정됩니다\n교육안내\n교육안내\n■ 3D프린팅 장비 트레이닝\n[교육 일정]\n1차: 2026년 8월 5일(수) 14:00~17:00 - 마감\n2차: 2026년 8월 19일(수) 14:00~17:00\n※ 1차, 2차교육은 동일 커리큘럼\n[교육 장소]\n동대문구 창업지원센터 B동 2층 뚝딱공방\n[교육 내용]\nFDM 3D프린터 프로그램 및 장비 실습\n■ 레이저커터 장비 트레이닝\n[교육 일정]\n1차: 2026년 8월 12일(수) 14:00~17:00\n2차: 2026년 8월 26일(수) 14:00~17:00\n※ 1차, 2차 교육은 동일 커리큘럼\n[교육 장소]\n동대문구 창업지원센터 B동 2층 뚝딱공방\n[교육 내용]\nCO2 레이저커터(비금속) 프로그램 및 장비 실습\n■ 필수 지참물\n윈도우 노트북\n마우스 & 패드\n노트북 충전기\n※ 윈도우 노트북은 대여가 어렵습니다. 개별 지참 부탁드립니다.\n※ 장비 사용에 필요한 재료는 무료 제공됩니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n동대문구 창업지원센터 메이커스페이스 담당자\n전화: 02-3394-9163\n이메일: godus12@uos.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[동대문구 창업지원센터] 8월 교육 포스터.png\n바로보기\n다운로드\n[동대문구 창업지원센터] 8월 교육 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178782",
        "title": "2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 2회차 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178782",
        "description": "2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 2회차 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nSaaS 전환지원센터\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-17 23:59\n주관기관명\n한국AX산업협회\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-606-1521\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 2회차 참가자 모집 공고\n정보통신산업진흥원 SaaS 전환지원센터는 AWS와 함께 「클라우드 기반 SaaS 현대화 기술 특강 및 실습 교육」을 운영합니다.\n본 교육은 SaaS 현대화를 위한 핵심 사용 사례와 최신 클라우드 기술 트렌드를 중심으로, SaaS 전환 및 서비스 고도화에 필요한 핵심 개념과 실무 방향을 공유하기 위해 마련되었습니다.\n관련한 정보나 교육을 받아보고 싶으신 분들은, 신청 링크를 통한 구글폼 신청서 작성 후 제출해 주시길 바랍니다.\n2026년 08월 03일\n정보통신산업진흥원, SaaS 전환지원센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.17(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nSaaS 제품을 보유하고 있거나 출시 예정인 기업의 사업·기술 담당자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n구글폼을 통한 신청서 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n신청서 확인 후, 신청자 대상 별도 메일 안내 예정(8/18)\n교육안내\n교육명\n클라우드 기반 SaaS 현대화 기술 특강 및 실습 교육\n교육주제\n2회차 : 클라우드 마켓플레이스를 활용한 SaaS 상용화 전략\n일시\n2026년 8월 20일(목) 13:30~16:00\n장소\n판교테크노밸리 스타트업캠퍼스 1동 4층, SaaS 전환지원센터\n※ 주소 : 경기도 성남시 분당구 판교로 289번길 20\n주최/협력\nSaaS 전환지원센터 / AWS Korea\n진행방안\n오프라인 교육 및 질의응답\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nTel.\nSaaS 전환지원센터 운영사무국 031-606-1521\nEmail\nhelp@saas.or.kr\n홈페이지\nhttps://saas.or.kr/ 접속 후 센터소개 > 묻고 답하기 게시판\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 2회차 참가자 모집 공고.png\n바로보기\n다운로드\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 2회차 참가자 모집 공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178777",
        "title": "충북대학교 『글로벌(G)테크벤처센터』연구소기업 참여희망 기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178777",
        "description": "충북대학교 『글로벌(G)테크벤처센터』연구소기업 참여희망 기업 모집 안내\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n충북대 글로벌테크벤처센터\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-14 18:00\n주관기관명\n충북대학교\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-904-3607\nG테크벤처센터 2026-07호\n충북대학교 『글로벌(G)테크벤처센터』연구소기업 참여희망 기업 모집 안내\n충북대학교 글로벌 G-테크벤처센터에서는 연구소기업 지원사업과 연계하여 연구소기업 설립 및 사업화에 관심 있는 창업기업을 모집합니다.\n2026년 08월 03일\n충북대학교 글로벌(G)테크벤처센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n<신청절차>\n홈페이지 접속 → 간편회원가입 및 로그인 → 개인정보 입력 → 교육정보 화면 이동 →[신청/연구소기업 참여기업 모집] 클릭 → 정보 입력\n신청대상\n전국 창업기업 중 연구소기업 참여를 희망하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류\n[신청/연구소기업 참여기업 모집]게시글에서 신청서를 작성해 주시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집  및 지원 절차\n접수(8월 14일까지) → 상담 → 기업 맞춤형 사업지원 및 벤처사업 연계\n지원내용\n연구소기업 설립 컨설팅 지원\n• 연구소기업 설립 절차 및 요건 안내\n• 기술사업화 및 법인 설립 관련 전문 컨설팅 지원\n세제 혜택\n• 국세: 3년간 100% 감면, 이후 2년간 50% 감면\n• 지방세: 7년간 100% 감면, 이후 3년간 50% 감면\n• 취득세 및 등록세: 면제\n유사 기업지원 정책과의 차별성\n연구소기업은 산학협력기술지주회사, 신기술창업전문회사, 공공연구기관 첨단기술지주회사 등과 비교하여 다음과 같은 장점이 있습니다.\n• 설립주체: 대학, 출연연구기관 등 공공 연구기관 중심\n• 승인주체: 과학기술정보통신부\n• 세제 혜택: 국세 및 지방세 감면\n• 공공 연구성과를 기반으로 한 기술사업화 및 사업화 지원 연계 가능\n문의처\n문의처\n• 충북대학교 글로벌 G-테크벤처센터 김선희 팀장\n• 전화: 043-904-3607\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n홈페이지 게시용.hwp\n바로보기\n다운로드\n0_연구소기업 희망기업 모집.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178797",
        "title": "[강동구 청년해냄센터]  투자유치  마스터 스쿨 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178797",
        "description": "[강동구 청년해냄센터]  투자유치  마스터 스쿨 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-18 14:00\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n[강동구 청년해냄센터]  투자유치  마스터 스쿨 참가자 모집 공고\n투자유치 마스터 스쿨  참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 08월 03일\n감동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자유치를 준비중이거나 IR 발표 역량 강화를 희망하는 창업팀\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n사업계획서, IR 자료 보유 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 신청서 제출\n※ 신청 완료 연락은 따로 가지 않으며, 해당 교육 대상자에게 8. 19.(수)에 문자 발송 예정입니다.\n※ 선정자는 8. 25.(화)까지 사업계획서, IR 자료를 사전 제출해주셔야 합니다.\n※ 선정 후 무단 불참 시, 추후 두 달간 센터 모든 프로그램 참여가 제한됩니다.\n교육안내\n세부 일정\n9. 1.(화)14:00 ~ 17:00,강의(1차): [투자유치 기본 이해 및 투자자 관점의 IR 자료 설계]스케일업벤처스 박종연 이사\n9. 2.(수)14:00 ~ 17:00,강의(2차): [IR 자료 구성 및 디자인 · 투자자의 마음을 움직이는 IR 덱 만들기]플랫폼(PLATFORM) 김나래 대표\n9. 7.(월) ~ 9. 11.(금)1인당 1시간,멘토링(1차): IR 자료 1:1 피드백 (내용 위주)스케일업벤처스 박종연 이사\n9. 7.(월) ~ 9. 11.(금)1인당 1시간,멘토링(2차): IR 자료 1:1 피드백 (구성 및 디자인 위주)플랫폼(PLATFORM) 김나래 대표\n9. 14.(월)14:00 ~ 17:00,강의(3차): [피칭 전략 및 커뮤니케이션 스킬]스케일업벤처스 박종연 이사\n\"9. 15.(화), 9. 16.(수)9. 21.(월), 9. 22.(화)1인당 1시간\",멘토링(3차): IR 발표 시뮬레이션 및 피드백스케일업벤처스 박종연 이사\n교육 장소\n강동구 청년해냄센터\n주소: 서울시 강동구 올림픽로 610 천호역효성해링턴타워 2층\n※ 주차비 지원 불가\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동해냄센터 운영사무실\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[해냄센터] 투자유치 마스터 스쿨 포스터.jpg\n바로보기\n다운로드\n[해냄센터] 투자유치 마스터 스쿨 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178770",
        "title": "도봉구『외식업 창업 인큐베이팅 랩』입주자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178770",
        "description": "도봉구『외식업 창업 인큐베이팅 랩』입주자 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n지역경제과\n지역\n서울특별시\n접수기간\n2026-08-03 ~ 2026-08-07 18:00\n주관기관명\n도봉구청\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2091-2895\n서울특별시 도봉구 공고 제2026-1090호\n도봉구『외식업 창업 인큐베이팅 랩』입주자 모집 공고\n외식업 분양 창업 아이템을 구체화하고 시장성을 검증하여 경쟁력을 갖추고 창업할 수 있도록 시험공간을 제공하는 도봉구 외식업 창업 인큐베이팅 랩 입주자를 다음과 같이 모집합니다.\n2026년 08월 03일\n도봉구청\n신청방법 및 대상\n신청기간\n2026.08.03(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 서울시 도봉구 마들로 656  도봉구청 6층 지역경제과\n이메일 접수 : amairo@dobong.go.kr\n신청대상\n○ 예비창업자 또는 설립 3년 이내 초기 창업자 1명(팀)\n(모집분야: 간편조리 가능한 외식업)\n○ 요건: 공고일(2026. 7. 24.) 기준 다음 요건을 모두 충족한 자\n- 주민등록상 도봉구민 또는 도봉구를 주 생활권으로 하는 자\n- 입주 후 2개월 이내 사업자등록이 가능한 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 면접\n입주모집개요\n'인큐베이팅 랩 '입주 모집개요\n- 입주공간 모집규모:  1인(팀) 실 1개소\n- 소재지:  도봉구 소상공인지원센터(방학로6길 20-9), 지하 1층\n- 공간구성: 13㎡(주방)   * 공고문에 입주공간 사진파일  첨부\n- 입주기간:  2026. 9. 1. ~ 2027. 8. 31. (1년)\n- 입주비용: 년임대료 392,870원 (일시납)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공공요금(인터넷, 수도, 전기, 무인경비) 지원\n문의처\n도봉구 지역경제과 02-2091-2895\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]공고문(안).hwpx\n바로보기\n다운로드\n[붙임2]신청서 등 서식.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178780",
        "title": "2026년 블록체인 기업성장허브 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178780",
        "description": "2026년 블록체인 기업성장허브 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n블록체인AI확산팀\n지역\n전국\n접수기간\n2026-07-30 ~ 2026-08-27 16:00\n주관기관명\n한국인터넷진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 10년미만\n연락처\n061-820-3943\n2026년 블록체인 기업성장허브 입주기업 모집\n블록체인 기업성장허브에 입주할 역량 있는 블록체인 기업을 모집합니다\n2026년 07월 30일\n한국인터넷진흥원\n신청방법 및 대상\n신청기간\n2026.07.30(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.27(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gong@kisa.or.kr\n신청대상\n업력 10년 이내 블록체인 중소기업 또는 예비벤처확인서 보유자\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가, 발표평가\n입주모집개요\n모집규모: 8인 3개실\n1. 소재지 : 서울시 송파구 중대로 135 IT벤처타워 서관 10층\n2. 공간구성 : 독립공간 11개실(4~12인)\n※ 12인 1개실, 8인 5개실, 6인 1개실, 4인 4개실\n3. 입주기간 : 기본 입주 1년 + 연장심사를 통해 최대 4년 입주가능\n4. 공간구성 : 968.35㎡(292평)\n5. 입주비용 : 무상제공\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사무공간, 정보 및 자료제공, 전문교육, 입주기업 네트워킹 등\n문의처\ngong@kisa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 블록체인 기업성장허브 입주기업 모집_하반기.pdf\n바로보기\n다운로드\n[신청서식] 2026년 블록체인 기업성장허브 입주기업 모집_하반기.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178807",
        "title": "중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고(2차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178807",
        "description": "중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고(2차)\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학기획팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-18 23:59\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-820-6135\n제2026-08-2호\n중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고(2차)\n“중앙대학교 산학협력단”에서는 (예비)창업자의 체계적인 육성과 창업성공률 제고를 위해 본 스튜디오에 입주할 기업을 모집하고자 다음과 같이 공고하오니 많은 신청 바랍니다.\n2026년 08월 04일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.04(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : iacf_planning@cau.ac.kr\n신청대상\n￭ 예비창업자(입주 후 6개월 이내 사업자 등록이 가능한 자) 및 기창업자\n￭ 중앙대학교와 산학연 상생협력 프로그램 참여 가능한 자/기업\n￭ 본교 학생 창업 또는 교원 창업자 우대\n￭ 금천구 소재 기업 우대\n제외대상\n￭ 중소기업창업지원법시행령 제4조에서 정하는 지원 제외 업종\n(숙박 및 음식점업, 금융 및 보험업, 부동산업, 기타 개인 서비스업 등)\n￭ 금융기관으로부터 불량거래자로 규제 중인 자\n￭ 폐수, 소음, 진동 등 공해 다발 업종\n￭ 기타 지원사업 목적에 부적합하다고 인정되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n첨부파일 참고\n사업계획서\n첨부파일 참고\n개인(기업)정보 제공 동의서\n첨부파일 참고\n법인(개인)인감증명서\n주민등록등본\n대표자 제출\n사업자등록증\n창업기업 제출\n기타 증빙서류\n해당자 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n2026. 8. 19.(수) ~ 8. 24.(월)\n발표심사\n2026.8.25.(화) ~ 8. 28.(금)\n최종 결과 발표\n2026. 8. 31.(월)\n입주계약 체결\n2026. 9. 1.(화) ~ 9.4.(금)\n입주예정일\n2026. 9. 1.(화)\n입주모집개요\n모집대상\n1개사\n소재\n서울시 금천구 가산디지털로 14 대륭테크노타운 12차, 201-1호\n공간구성\n￭ 소호사무실 (40.6㎡)\n￭ 교육실 (24.0㎡)\n￭ 편집실 (11.3㎡)\n￭ 사무실 (43.5㎡)\n￭ 라이브 스튜디오 (16.4㎡)\n￭ 창고 (8.6㎡)\n총 144.5㎡\n입주기간\n2026.9.1(화)~12.31.(목)\n월 입주분담금 (VAT포함)\n1,927,200원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n￭ 창업교육스튜디오 내 기자재 활용 (입주 기업 선정 후, 공유재산 리스트 별도 제공)\n￭ 주차장(유료)\n문의처\n중앙대학교 산학협력단 산학기획팀\n02-820-6135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 창업교육스튜디오 입주자 모집 공고문.hwp\n바로보기\n다운로드\n2. 창업교육스튜디오 입주지원서(창업기업).hwp\n바로보기\n다운로드\n3. 창업교육스튜디오 입주지원서(예비창업자).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178796",
        "title": "『2026 오픈웨이브 with 한진』참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178796",
        "description": "『2026 오픈웨이브 with 한진』참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌 오픈이노베이션팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-24 23:59\n주관기관명\n인천창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n032-458-5025\n인천창조경제혁신센터 공고 제2026-086호\n『2026 오픈웨이브 with 한진』참여기업 모집\n인천창조경제혁신센터에서는 ㈜한진과 오픈이노베이션을 통해 스마트물류 분야 창업기업을 발굴하고 지원하기 위한 『2026 오픈웨이브 with 한진』에 참여할 기업을 발굴하오니 많은 관심과 참여 바랍니다.\n2026년 08월 04일\n재단법인 인천창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.04(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : openwave@ccei.kr\n신청대상\n한진과 사업화할 수 있는 창업 7년 이내 기업\n[모집분야]\n1) 공정 자동화 : 택배/물류 터미널 내 하드웨어·소프트웨어 자동화 기술\n2) 업무 효율화 : 단순 반복 업무, 데이터 분석 기반의 운영 프로세스 및 공급망 최적화\n3) 미래 신산업 : 한진의 중장기 포트폴리오 다변화를 위한 신규 비즈니스 모델 및 지속 가능 기술 등\n제외대상\n공고문 내 '모집 제외' 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 사업계획서, 사업자등록증, 국세&지방세 완납증명서, 사업아이템 설명하기 위한 기타 서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가&발표평가\n- 서류평가 : 제출서류 기반하여 서류평가 실시\n- 발표평가 : 발표평가 고득점자 순으로 지원대상자 선정\n지원내용\n사업화 지원금, 밋업/PoC, 우수기업 지원\n- 사업화 지원금 : 기업별 최대 1,000만원\n- 밋업/PoC : 한진 사업부서와 밋업, PoC 기회 제공\n- 우수기업 지원: 인천창경 보육기업 등록, 인천창경 투자 추천 검토, 한진 기술도입 타당성 검토 등\n※ 자세한 내용은 공고문 내 '지원 사항' 참조\n문의처\n인천창조경제혁신센터 글로벌 오픈이노베이션팀\n032-458-5025, openwave@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고] 2026 오픈웨이브 with 한진.pdf\n바로보기\n다운로드\n붙임 1. 2026 오픈웨이브 with 한진_신청서류.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178789",
        "title": "2026 지역창업 페스티벌 연계 제106회 대전창업포럼(AI•로봇) 참가 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178789",
        "description": "2026 지역창업 페스티벌 연계 제106회 대전창업포럼(AI•로봇) 참가 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업생태계본부 글로벌상생협력실\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-10 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0765\n2026 지역창업 페스티벌 연계 제106회 대전창업포럼(AI•로봇) 참가 모집\n안녕하세요, 대전창조경제혁신센터입니다.\n대전창조경제혁신센터는 중소벤처기업부, 과학기술정보통신부, 대전광역시와 함께 AI•로봇 분야 유망 스타트업의 투자유치 및 사업화 연계를 지원하기 위하여 [2026 지역창업 페스티벌 연계 제106회 대전창업포럼]을 개최합니다.\n이번 포럼은 “AI × 로봇: 지능이 산업을 움직이다”를 주제로, AI•로봇 딥테크 산업·기술 인사이트를 공유하고, AI•로봇 스타트업의 투자유치 및 후속 연계 기회를 확대하기 위해 [AI•로봇 딥테크 포럼], [AI•로봇 스타트업 투자유치 IR], [1:1 투자·비즈니스 밋업], [네트워킹] 등을 운영할 예정이오니 많은 관심과 참여 부탁드립니다.\n2026년 08월 03일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.10(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n🤖 1:1 투자·비즈니스 밋업 참가 AI·로봇 스타트업\n🏢 IR 참관 및 1:1 투자·비즈니스 밋업 참가 투자사•기관\n🧑‍🤝‍🧑 포럼 참관 유관기관 관계자 및 일반 참관객\n✨1:1 투자·비즈니스 밋업은 자리가 한정되어 있어 조기 마감될 수 있습니다!✨\n✨행사 당일 현장등록도 가능하나 원활한 운영을 위해 사전 신청 부탁드립니다!✨\n※ AI·로봇 스타트업 투자유치 IR은 발표기업 5개사가 확정되어 추가 모집은 진행하지 않습니다.\n※ 1:1 투자·비즈니스 밋업은 사전 신청 및 내부 검토·매칭 후 참여가 확정됩니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전 신청 링크(구글폼URL)를 통한 참여 신청\n신청링크: https://forms.gle/uGmwWTRHKVX4okvu5\n행사안내\n2026 지역창업 페스티벌 연계 제106회 대전창업포럼(AI•로봇) 참가 모집\n2026 지역창업페스티벌 연계 제106회 대전창업포럼\n“AI × ROBOT: 지능이 산업을 움직이다”\n■ 행사 개요\n• 행 사 명 : 2026 지역창업페스티벌 연계 제106회 대전창업포럼\n• 행사일시 : 2026. 8. 11.(화) 14:00~18:30\n• 행사장소 : 대전스타트업파크 본부동\n• 주요내용 : AI·로봇 스타트업 투자유치 IR, AI·로봇 딥테크 포럼, 1:1 투자·비즈니스 밋업, 자유 네트워킹 등\n• 참가대상 : AI·로봇 분야 스타트업, 투자자, 유관기관 관계자 및 AI·로봇 산업·기술창업에 관심 있는 일반 참관객 등\n■ 신청 안내\n• 신청기간 : 2026. 8. 3.(월) ~ 2026. 8. 10.(월)\n• 신청방법 : 온라인 사전신청\n• 신청링크 : https://forms.gle/uGmwWTRHKVX4okvu5\n■ 주요 프로그램\n1. AI·로봇 스타트업 투자유치 IR <14:05~15:20>\n1) ㈜얼라인(ALGN)- 피지컬 AI 기반 자율제조 및 로봇 오차 보정 기술\n2) 로보로드(RVRD)- AI 기반 도로 파손 탐지 및 무인 복구 로봇\n3) ㈜올인카본-제조 현장 특화 온프레미스 AI 에이전트\n4) ㈜베이스앤파워시티-달 기지 인프라 구축을 위한 다중 우주로봇 기술\n5) ㈜재미스튜디오-기업 업무 자동화를 지원하는 AI 직원 플랫폼\n2. AI·로봇 딥테크 포럼 <15:30~17:30>\n학계·산업계·연구기관·투자자 관점에서 바라보는 AI·로봇 산업 및 기술 인사이트 공유\n- 세션1 <피지컬 AI·로봇 스타트업 생태계>• KAIST 정진용 초빙교수\n- 세션2 <트위니의 자율주행 로봇 기술과 물류 현장 사업화>• ㈜트위니 천영석 대표\n- 세션3 <온디바이스 AI 최적화 기술과 다양한 로봇 적용 사례>• 한국전자통신연구원 권진세 책임연구원\n- 세션4 <초기투자자가 바라본 AI·로봇 밸류체인>• 블루포인트파트너스 김용건 부대표\n3. 1:1 투자·비즈니스 밋업 <15:30~17:30>\n사전 매칭 기반 투자사·유관기관-스타트업 1:1 밋업\n4. 자유 네트워킹 <17:30~18:30>\n연사·투자사·스타트업·유관기관 관계자 간 자유 네트워킹\n■ 유의사항\n※ 상기 세부 프로그램은 운영 상황에 따라 일부 변경될 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n1:1 투자·비즈니스 밋업 참가 바이오 스타트업\n- AI·로봇 분야 전문가 및 기업 대표의 사례발표를 통한 인사이트 제공\n- 1:1 밋업등을 통한 실질적인 투자·비즈니스 상담 기회 제공\n- 추후 대전창조경제혁신센터 지원사업 안내 등 스케일업 정보 제공\nIR 참관 및 1:1 투자·비즈니스 밋업 참가 투자사\n- 우수 AI·로봇 스타트업 만남의 장을 통한 딜소싱 기회 제공\n포럼 참관 유관기관 관계자 및 일반 참관객\n- AI·로봇 및 창업 전반에 대한 인사이트 제공\n- 창업생태계 관계자간 네트워킹을 통한 신뢰 형성, 협업 기회 제공\n문의처\n(재)대전창조경제혁신센터\n대전창업포럼 담당자(042-385-0765) / mjwon0777@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 제106회 대전창업포럼(AI•로봇) 포스터.png\n바로보기\n다운로드\n붙임2. 제106회 대전창업포럼(AI•로봇)포스터 텍스트본(시각장애인용).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178790",
        "title": "[용인시산업진흥원] 2026년 용인 오픈이노베이션 교류회 3회차(바이오·헬스케어)",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178790",
        "description": "[용인시산업진흥원] 2026년 용인 오픈이노베이션 교류회 3회차(바이오·헬스케어)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n데이터전략본부 스케일업팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-18 00:00\n주관기관명\n알파브라더스\n대상\n전체\n창업업력\n전체\n연락처\n070-4285-0712\n[용인시산업진흥원] 2026년 용인 오픈이노베이션 교류회 3회차(바이오·헬스케어)\n2026년 용인 오픈이노베이션 교류회 3회차(바이오·스마트시티) 참가 안내 드리오니,\n참여를 희망하시는 경우 아래 링크를 통해 신청해주시기 바랍니다.\n2026년 08월 03일\n알파브라더스\n신청방법 및 대상\n신청기간\n2026.08.04(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국에 있는 오픈이노베이션에 관심있는 기업 및 관계자 (선착순)\n제외대상\n해당없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n해당없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법 안내\n- 모집대상 : 전국에 있는 오픈이노베이션에 관심있는 기업 및 관계자 (선착순)\n- 접수방법 : 아래 링크를 통한 온라인 접수\n★ 접수 링크 : https://vo.la/7VKSvyS\n행사안내\n행사 안내\n- 사업명 : 2026년 용인 오픈이노베이션 교류회 3회차\n- 주   제 : 바이오·헬스케어\n- 일   시 : 2026. 08. 19. (수) 13:00 ~ 18:00\n- 장   소 : 용인특례시 미디어센터 1F 스튜디오 대(경기도 용인시 기흥구 동백죽전대로 509)\n- 대·중견기업 : GCCL, 대웅인베스트먼트(대웅제약), 대원제약, 메디포스트, 차바이오텍  <5개사>\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n프로그램 안내\n- 오픈이노베이션 전문가 특강(13:10~13:30)  <차바이오텍 김문정 전무>\n- 오픈이노베이션 성공사례 공유(13:30~13:45)  <오티톤메디컬 김재영 대표>\n- 대·중견기업 리버스 피칭(13:45~14:10)  <대웅인베스트먼트 양성은 팀장, 메디포스트 진혜진 상무>\n- 오픈이노베이션 패널 토크(14:30~15:30)  <아나운서, 전문가(1), 스타트업(1), 대·중견기업(2)>\n- 대·중견기업 1:1 오픈이노베이션 밋업 및 자유 네트워킹(16:00~18:00)\n※ 1:1 오픈이노베이션 밋업을 희망하시는 [스타트업/중소기업] 참가자는 온라인 접수 시, 밋업 희망을 선택해주시기 바랍니다. (선착순)\n향후 일정\n향후 일정 안내\n- 4회차(9월) : AI\n- 5회차(10월) : 반도체 / 피지컬 AI\n★ 「2026년 용인 오픈이노베이션 교류회」 회차별 주요 연사 및 참여기업에 대한 상세 안내는 아래 홈페이지를 통해 확인해주시기 바랍니다.\n링크 : https://yongin-oi-renewal.vercel.app\n문의처\n문의처\n- H.P : 070-4285-0712\n- E-mail : ows@testipie.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n용인 오픈이노베이션 교류회 3회차.png\n바로보기\n다운로드\n용인 오픈이노베이션 교류회 3회차.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178698",
        "title": "「2026년 하반기 화성특례시 사회적경제 창업아카데미」교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178698",
        "description": "「2026년 하반기 화성특례시 사회적경제 창업아카데미」교육생 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n인재양성팀\n지역\n전국\n접수기간\n2026-07-28 ~ 2026-10-19 23:59\n주관기관명\n화성시사회적경제지원센터\n대상\n전체\n창업업력\n전체\n연락처\n070-7775-3737\n공고 제2026-017호\n「2026년 하반기 화성특례시 사회적경제 창업아카데미」교육생 모집\n사회적경제를 기반으로 창업을 꿈꾸는 화성시민에게 사회적 가치 및 사회적경제 인식확산과 예비 창업가를 발굴할 목적으로\n「2026년 하반기 화성특례시 사회적경제 창업아카데미」를 실시합니다.\n관심 있는 분들의 많은 참가 신청 바랍니다.\n2026년 07월 27일\n화성시사회적경제지원센터\n신청방법 및 대상\n신청기간\n2026.07.28(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.19(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 경기도 화성시 팔탄면 서촌길 19, 화성시사회적경제지원센터\n이메일 접수 : 80599909@daum.net\n온라인 접수 :\n접수 바로가기\n신청대상\n화성시민(또는 일반시민) 포함 사회적경제기업 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 (필수)\n인적 사항 및 수강 목적 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 방법\n선착순 접수 마감\n(네이버폼 또는 이메일 접수 기준)\n교육안내\n「2026년 반기 화성특례시 사회적경제 창업아카데미」\n1. 교육일시\n가. 기초(온라인): 8. 24.(월), 8. 25.(화), 8. 26.(수) 19:00~21:00\n나. 기초(오프라인): 9. 3.(목), 9. 4.(금), 9. 10.(목), 9. 11.(금) 14:00~16:00\n다. 심화: 10. 21.(수), 10. 22.(목), 10. 27.(화), 10. 28.(수), 10. 29.(목) 13:00~16:00\n라. 특강: 10. 16.(금)\n2. 교육장소: 관내 협력 기관\n3. 교육비용: 무료\n4. 접수기간: 7. 28.(화) ~ 각 교육 일정 5일 전 마감 예정\n※ 자세한 내용은 홈페이지 및 하단 첨부파일 참조 부탁드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n화성시사회적경제지원센터\n담당자 (070-7775-3737)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1][공고번호 2026-017] 2026년 하반기 화성특례시 사회적경제 창업아카데미 교육생 모집 공고.pdf\n바로보기\n다운로드\n[붙임2] 2026 하반기 화성특례시 사회적경제 창업아카데미_웹자보.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178794",
        "title": "2026 빅웨이브 글로벌(일본5차) - ILS2026 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178794",
        "description": "2026 빅웨이브 글로벌(일본5차) - ILS2026 참여기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌 오픈이노베이션팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-21 17:00\n주관기관명\n인천창조경제혁신센터\n대상\n일반기업\n창업업력\n전체\n연락처\n032-458-5026\n2026 빅웨이브 글로벌(일본5차) - ILS2026 참여기업 모집\n인천창조경제혁신센터에서는 일본진출을 희망하는 기업을 대상으로\n빅웨이브 글로벌(일본5차)에 참여할 기업을 모집합니다.\n일본시장에 관심있고, ILS2026 오픈이노베이션 전시회에 참여할\n준비된 기업분들의 많은 참여를 바랍니다.\n2026년 08월 04일\n인천창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.08.04(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : global@biigwave.org\n신청대상\n전국 7년이내 스타트업(*초격차분야 10년이내까지)\n제외대상\n예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수서류 및 선택서류 제출\n[필수] 신청서, 개인정보 제공 동의서, 티저, IR자료, 사업자등록증명, 주주명부 등\n[선택] 필수서류 이외의 글로벌 관련 소개자료(해외경진대회수상증명, 현지법인설립내역 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표평가 운영\n서류평가 : 2026년 08월 25일\n발표평가 : 2026년 08월 28일(오프라인)\n최종발표 : 2026년 08월 31일\n지원내용\n국내 역량강화, 현지프로그램 및 전시회 참가지원\n국내역량강화(기업진단, 역량강화컨설팅, 파트너발굴)\n현지프로그램(멘토링, 비즈니스 파트너매칭 등)\nILS2026 전시회 참가(일본 최대 오픈이노베이션 전시회 참가, 메인무대 피칭지원 등)\n*현지 출장(항공숙박) 기업자부담\n문의처\n글로벌 오픈이노베이션팀\n032-458-5026\nsskim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 빅웨이브 글로벌(일본5차) 참여기업 모집공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178791",
        "title": "제 2회 판다밋업 :  AI 반도체 글로벌 파트너십  Innovation Bridge",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178791",
        "description": "제 2회 판다밋업 :  AI 반도체 글로벌 파트너십  Innovation Bridge\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n4차산업혁명센터 혁신커뮤니티팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-20 14:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-776-4512\n제 2회 판다밋업 :  AI 반도체 글로벌 파트너십  Innovation Bridge\n경기도 4차산업혁명센터는 국내 기업의 글로벌 공동 연구개발 사례와 이스라엘의 AI·반도체 산업 현황을 공유하고,\n한·이스라엘 공동 연구개발 지원사업을 소개하는 「제2회 판(교에서)다(보스를 만나다) 밋업」을 개최합니다.\n본 행사는 AI·반도체 분야 기업의 글로벌 기술협력 기회를 확대하고 실질적인 공동연구 연계 가능성을 모색하기 위해 마련되었습니다.\n많은 참여부탁드립니다.\n2026년 08월 04일\n경기도 4차산업혁명센터\n신청방법 및 대상\n신청기간\n2026.08.04(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.20(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. AI·반도체 분야 종사자\n2. 글로벌 공동연구 및 한·이스라엘 기술협력에 관심 있는 기업 관계자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 참가 신청 (구글폼)\n구글폼을 통한 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 참가 신청자 모두\n등록자 전원 참여 가능\n행사안내\n행사일시 및 기타사항\n○ 일시 : 2026. 8. 20.(목) 14:30~16:00\n○ 운영방식 : 온라인 Zoom\n○ 참가비 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n글로벌 공동 연구개발 사례 및 공동연구 사업 안내\n○ 주요내용\n- 국내 기술기업의 글로벌 공동 연구개발 사례 공유 (KOR)\n- 이스라엘 혁신청 및 C4IR Israel이 소개하는 이스라엘 AI·반도체 산업 현황 (ENG)\n- 한·이스라엘 산업연구개발재단의 한·이스라엘 공동 연구개발 지원사업 안내 (KOR)\n문의처\n경기도 4차산업혁명센터 혁신커뮤니티팀\n담당자 : 031-776-4512\n*상기사항은 센터 내부 일정에 의하여 변경될 수 있음\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n제2회 판다밋업 포스터.png\n바로보기\n다운로드\n제2회 판다밋업 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178786",
        "title": "「2026년 강소특구 이노테크 발굴 및 창업지원사업」예비 창업자 사업화 지원 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178786",
        "description": "「2026년 강소특구 이노테크 발굴 및 창업지원사업」예비 창업자 사업화 지원 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업보육팀\n지역\n전남광주통합특별시\n접수기간\n2026-08-03 ~ 2026-09-30 18:00\n주관기관명\n에너지밸리기업개발원\n대상\n청소년, 대학생, 일반인, 대학\n창업업력\n예비창업자\n연락처\n070-4825-1173\n한국전기산업진흥회 공고 제2026-25호\n「2026년 강소특구 이노테크 발굴 및 창업지원사업」예비 창업자 사업화 지원 모집 공고\n우수한 기술과 아이디어를 보유한 예비 창업자의 제품 경쟁력 강화와 사업화 촉진을 위한「2026년 강소특구 이노테크 발굴 및 창업지원사업」예비 창업자 사업화 지원 프로그램을 아래와 같이 공고하오니 많은 관심과 참여 바랍니다.\n2026년 08월 03일\n한국전력공사 강소특구 육성사업단장, 나주 강소특구 공동연구기관장\n신청방법 및 대상\n신청기간\n2026.08.03(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kwg@evedi.or.kr\n신청대상\n나주시 내 에너지 관련 기술 창업을 준비하는 예비창업자\n※ (예비창업) 2026. 1. 1. ~ 2026. 12. 31. 창업자 또는 창업예정자에 한함 / 2026. 12. 31. 이전 사업자등록이 가능한 자\n제외대상\n□ 아래 항목 중 1개 이상에 해당되는 경우 신청 불가\n✓ 2026년 전남 나주 강소연구개발특구 사업 시제품 제작 지원프로그램 지원기업 제외\n✓ 동 사업의 사업화자금으로 사행산업 등 경제질서 및 미풍양속에 현저히 어긋나는 아이템* 및 에너지분야 창업과 무관된 사업을 영위하고자 하는 자\n* 지원제외 대상 업종 : 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업(중소기업창업지원법 시행령 제4조)\n✓ 타인의 아이디어, 기술 등을 모방하거나 도용하여 창업하려는 자\n✓ 폐업 경험이 있는 자가 동일한 사업 내용의 제품이나 서비스로 재창업하고자 하는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서 및 사업계획서 등\n[별첨 1] 사업신청서\n[별첨 2] 사업계획서\n[별첨 3] 개인정보 수집·이용 / 제공 동의서\n[별첨 4] 지원사업 참여 확약서\n[별첨 5] 창업 의무이행 확약서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n※ 공고기간 내 수시모집 및 접수 (접수 후 15일 내, 지원여부 통보)\n지원내용\n지원내용\n시제품 제작 지원 (재료비, 외주용역비)\n※ 자산성 장비 등은 구입 불가\n※ 세부내용(지원금액 및 모집 규모 등)은 공고문 참조\n문의처\n한국전기산업진흥회 에너지밸리기업개발원\n한국전기산업진흥회 에너지밸리기업개발원 김완근 주임(070-4825-1173 / kwg@evedi.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[에너지밸리기업개발원] 이노테크 창업지원 예비창업자 사업화 지원 모집 공고.pdf\n바로보기\n다운로드\n[에너지밸리기업개발원] 이노테크 창업지원 예비창업자 사업화 지원 모집 사업 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178805",
        "title": "중앙대-금천구 창업 협력공간(혁신지원거점센터) 입주자 모집 공고(7차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178805",
        "description": "중앙대-금천구 창업 협력공간(혁신지원거점센터) 입주자 모집 공고(7차)\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학기획팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-18 23:59\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-820-6135\n제2026-08-1호\n중앙대-금천구 창업 협력공간(혁신지원거점센터) 입주자 모집 공고(7차)\n“중앙대학교 산학협력단”에서는 (예비)창업자의 체계적인 육성과 창업성공률 제고를 위해 본 공간에 입주할 기업을 모집하고자 다음과 같이 공고하오니 많은 신청 바랍니다.\n2026년 08월 04일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.04(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : iacf_planning@cau.ac.kr\n신청대상\n￭ 예비창업자(입주 후 6개월 이내 사업자 등록이 가능한 자) 및 기창업자\n￭ 중앙대학교와 산학연 상생협력 프로그램 참여 가능한 자/기업\n￭ 본교 학생 창업 또는 교원 창업자 우대\n￭ 금천구 소재 기업 우대\n제외대상\n￭ 중소기업창업지원법시행령 제4조에서 정하는 지원 제외 업종\n(숙박 및 음식점업, 금융 및 보험업, 부동산업, 기타 개인 서비스업 등)\n￭ 금융기관으로부터 불량거래자로 규제 중인 자\n￭ 폐수, 소음, 진동 등 공해 다발 업종\n￭ 기타 지원사업 목적에 부적합하다고 인정되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n첨부파일 참고\n사업계획서\n첨부파일 참고\n개인(기업)정보 제공 동의서\n첨부파일 참고\n법인(개인)인감증명서\n주민등록등본\n대표자 제출\n사업자등록증\n창업기업 제출\n기타 증빙서류\n해당자 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n2026. 8. 19.(수) ~ 8. 24.(월)\n발표심사\n2026.8.25.(화) ~ 8. 28.(금)\n최종 결과 발표\n2026. 8. 31.(월)\n입주계약 체결\n2026. 9. 1.(화) ~ 9.4.(금)\n입주예정일\n2026. 9. 1.(화)\n입주모집개요\n모집대상\n1개사\n소재지\n서울시 금천구 디지털로 200(WB가산IT타워 7층)\n모집규모\n입주공간 4 : 약 11.1평(36.6㎡)  (월 납부 분담금: 888,000원 , VAT 별도)\n입주기간\n2026. 9. 1.(화) ~ 2026. 12. 31.(목)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n￭ 창업활동 관련 중앙대학교 연계 경영, 마케팅, 기술지원 등\n￭ 중앙대학교와 산학연 상생협력 프로그램 참여 기회 제공\n￭ 회의실/세미나실 지원\n￭ 인터넷, 보안업체 제공\n￭ 주차장 (유료)\n문의처\n중앙대학교 산학협력단 산학기획팀\n02-820-6135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 혁신지원거점센터 입주자 모집 공고문.hwp\n바로보기\n다운로드\n2. 혁신지원거점센터 입주지원서(창업기업).hwp\n바로보기\n다운로드\n3. 혁신지원거점센터 입주지원서(예비창업자).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178795",
        "title": "2026 Nexus Connect 오픈이노베이션 밋업 데이",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178795",
        "description": "2026 Nexus Connect 오픈이노베이션 밋업 데이\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n오픈이노베이션창업팀\n지역\n전국\n접수기간\n2026-08-06 ~ 2026-08-31 18:00\n주관기관명\n충남창조경제혁신센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n041-589-7141\n공고 제2026-080호\n2026 Nexus Connect 오픈이노베이션 밋업 데이\n충남창조경제혁신센터는 대·중견기업의 기술 수요를 기반으로 AI·딥테크 스타트업을 발굴하고, 차년도 기술실증(PoC), 공동사업화 및 투자 연계 대상기업을 발굴하기 위한\n⌜2026 Nexus Connect 오픈이노베이션 밋업 데이⌟를 개최합니다. 혁신적인 기술과 성장 잠재력을 보유한 유망 스타트업의 많은 관심과 참여를 바랍니다.\n2026년 08월 06일\n(재)충남창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.06(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ckyshoo@ccei.kr\n신청대상\n수요기업과 협업을 희망하는 7년 이내 전국 소재 스타트업\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 기타 구비서류\n공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가(서류&밋업)\n공고문 참조\n지원내용\n수요기업 현업부서 1:1 기술 밋업 및 협업 가능성 검토\n공고문 참조\n문의처\n041-589-7141\n공고문 참조\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [공고문] 2026 Nexus Connect 오픈이노베이션 밋업 데이.pdf\n바로보기\n다운로드\n2. [신청서] 2026 Nexus Connect 오픈이노베이션 밋업 데이.hwp\n바로보기\n다운로드\n3. [포스터] 2026 Nexus Connect 오픈이노베이션 밋업 데이.jpg\n바로보기\n다운로드\n4. [TXT] 2026 Nexus Connect 오픈이노베이션 밋업 데이.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178792",
        "title": "2026년 경기도일자리재단 1인 창조기업 지원센터 하반기 신규 기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178792",
        "description": "2026년 경기도일자리재단 1인 창조기업 지원센터 하반기 신규 기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n남부사업본부 기업지원팀\n지역\n경기도\n접수기간\n2026-08-04 ~ 2026-09-11 16:00\n주관기관명\n경기도일자리재단\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n031-270-9788, 9775\n2026년 경기도일자리재단 1인 창조기업 지원센터 하반기 신규 기업 모집\n중소벤처기업부와 경기도가 지원하고, 경기도일자리재단 남부사업본부가 운영하는 1인 창조기업지원센터에서는 창업을 촉진시키고, 유망한 기업인 양성을 위해 경기도 내 열정 있는 예비 창업가 및 1인 창조기업을 다음과 같이 모집합니다.\n2026년 08월 04일\n경기도일자리재단\n신청방법 및 대상\n신청기간\n2026.08.04(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 예비창업자 : 공고일 현재 경기도 내에 주소를 둔 예비창업자로, 타 직장에 재직 중이지 않은 1인 창조기업 창업예정자\n- 기창업자 : 공고일 현재 경기도 내에 주된 사무소를 둔 창업 7년 이내 기업으로, 타 직장에 재직 중이지 않은 창업자\n※ 예비창업자의 경우 최종 선정 후, 최대 6개월 이내 창업(사업자 등록) 하여야 함\n제외대상\n- 국가 또는 지방자치단체가 운영하는 1인 창조기업 지원을 받고 있는 자\n- 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)에 해당하는 자\n- 금융기관 등의 채무불이행 중 인자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수\n- 신청서(사업계획서 포함)\n- 개인정보 수집 이용 동의서\n- 대표자 이력서(증명사진 포함)\n- 건강보험 자격득실확인서\n- 지방세, 국세 납입 확인서\n해당\n- 1인 창조기업 정회원 확인서\n- 직전연도 부가가치세 과세표준 증명원 (기창업자)\n- 4대 사회보험 사업장가입자 명부 (상시 고용인력 있는 기창업자)\n- 대표자 주민등록등본 (예비창업자)\n- 사업자등록증 및 법인등기부등본 (기창업자)\n- 가점 및 기타 증빙 (미제출시 미인정)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서 제출 → 1차 심사(서면) → 2차 심사 (대면)→ 최종 입주자 선정\n- 1차 심사(서류) : 1인 창조기업 자격요건(창업업종, 주소지 등) 서류심사 후 2차 심사여부 결정\n- 2차 심사(발표) : 사업능력, 입주적합성 등에 대한 종합평가를 위한 대면 평가 (PT발표)\n· 정성(100점) : 창업자역량(30점), 사업계획의 적정성(20점), 기술성(20점), 시장성(20점), 기타 입주사유 및 계획(10점), 가점(최대3점)\n※ 2차 심사 대표자 본인 직접 PT발표 후 질의·응답(대리참석 불가)\n※ 2차 발표심사는 1차 서류심사 합격자에 한함\n입주모집개요\n모집 개요\n- 모집규모 : 1개사\n· 최종 선정 후 6개월 이내 포기 및 퇴소자 발생 시, 차점자 추가 선발\n※ 최소기준 (평균 60점이상) 불충족 시, 선발하지 않을 수 있음.\n- 기간 : 1년 (※연장평가를 통해 최대 3년까지 가능)\n- 소재지 : 경기도 수원시 권선구 권중로 46 경기도일자리재단(1층) 1인창조기업지원센터\n- 규모 : 470㎡ (공간확인 : https://buly.kr/NmN4hE)\n- 비용부담 : 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n인프라지원\n- 사무공간 : 공용 및 지정 사무 공간\n- 사무기기 : 복사기, 스캐너 등 무료 사용\n- 네트워크 : 와이파이 무료 사용\n- 편의시설 : 카페, 구내식당, 휴게실, 주차장 등\n사업화지원\n- 제품개발, 판로개척, 지식재산권 확보, 홍보 등의 비용 지원\n경영지원\n-전문가 자문을 통한 1:1 멘토링\n기타지원\n- 기업 네트워크 및 판로지원 프로그램\n- 대표자 역량강화 교육 및 실무특강 프로그램\n문의처\n경기도일자리재단 남부사업본부 기업지원팀 전화 : 031-270-9788, 9775\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 하반기 1인 창조기업 지원센터 신규기업 모집.pdf\n바로보기\n다운로드\n(양식) 신청서 및 사업계획서, 개인정보동의서.hwp\n바로보기\n다운로드\n[참고 1] 1인창조기업 확인 및 제출서류 자가진단표.pdf\n바로보기\n다운로드\n[참고 2] 1인 창조기업의 범위.pdf\n바로보기\n다운로드\n[참고 3] 1인 창조기업 확인절차.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178801",
        "title": "「제5회 대구콘텐츠페어」 대구콘텐츠기업지원센터(DIP) 공동관 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178801",
        "description": "「제5회 대구콘텐츠페어」 대구콘텐츠기업지원센터(DIP) 공동관 참가기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n콘텐츠성장팀\n지역\n대구광역시\n접수기간\n2026-08-04 ~ 2026-08-11 15:00\n주관기관명\n대구디지털혁신진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0539518971\n[2026-01-155호]\n「제5회 대구콘텐츠페어」 대구콘텐츠기업지원센터(DIP) 공동관 참가기업 모집\n제5회 대구콘텐츠페어 대구콘텐츠기업지원센터 공동관 참가기업 모집\n2026년 08월 04일\n(재)대구디지털혁신진흥원\n신청방법 및 대상\n신청기간\n2026.08.04(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.11(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hjh@dip.or.kr\n신청대상\n-공고 시작일 기준 대구시에 본사를 둔 중소기업(개인/법인)\n-콘텐츠 시장 진출·홍보를 원하는 콘텐츠 기업\n-전시 가능한 IP,콘텐츠 보유 기업(문화콘텐츠 전 장르)\n제외대상\n단,웹툰,출판,게임,영화,순수 문화예술공연기업 제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류 작성 후 담당자 이메일로 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가 실시\n서류평가 실시\n*신청기업이 모집 규모를 초과하지 않은 경우, 내부 서류 적합성 평가를 통해 참가기업 선정 가능\n행사안내\n제5회 대구콘텐츠페어\n2026.10.16.(금)~10.17.(토), 2일간\n엑스코 동관 1층 전시장\n게임, 디지털 콘텐츠, 웹툰 등 전시 행사\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n전시부스 ,운영 지원\n-(전시부스)부스 임차·구축 및 기본 비품\n※전기,인터넷,테이블/의자 간판 등 지원\n-(운영지원)참가기업 부스별 전담 운영지원 인력 지원(기업당 1인)\n-기타 운영지원 관련 간접 지원\n문의처\n대구디지털혁신진흥원 콘텐츠성장팀 담당자\n053-951-8971/hjh@dip.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1). 공고문 (1).pdf\n바로보기\n다운로드\n(붙임2). 참가신청서 (1).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178793",
        "title": "2026년 서울지식재산센터 IP디딤돌 IP창업존 32기 교육생 모집(2026년 1차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178793",
        "description": "2026년 서울지식재산센터 IP디딤돌 IP창업존 32기 교육생 모집(2026년 1차)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울지식재산센터\n지역\n서울특별시\n접수기간\n2026-08-03 ~ 2026-08-14 18:00\n주관기관명\n서울경제진흥원\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2222-3856\n2026-01\n2026년 서울지식재산센터 IP디딤돌 IP창업존 32기 교육생 모집(2026년 1차)\n서울지식재산센터에서 IP창업존 32기 교육생을 모집합니다.\n「서울지식재산센터」는 서울특별시 출연기관 서울경제진흥원(SBA)이 운영하는 지식재산처 지정 지역지식재산센터로, 서울 시민과 기업의 지식재산 창출·보호·활용을 지원합니다.\n「서울지식재산센터」는 매년 서울 시민 및 예비창업자를 대상으로 「IP창업존」을 운영하여 창업 아이디어 발상부터 지식재산 권리화, 사업화 전략, 비즈니스 모델 수립까지 아우르는 창업 실무 교육을 제공을 통해 서울 창업생태계 활성화에 기여하고자 합니다. 서울 소재 예비/초기 창업자 여러분의 많은 성원 바랍니다.\n※ 본 과정 수료 시 IP디딤돌프로그램 자부담금 환급 혜택을 드립니다(상세 지원 요건 공고문 참고).\n※ IP창업존은 연간 총 3회 진행되며, 본 기수 참가가 어려우신 경우 2,3차 모집에 지원하여 주시기 바랍니다(9~11월 중, 상세 일정 서울지식재산센터 홈페이지(ipseoul.kr) 공지).\n★ 접수방법\n1. 서울경제진흥원 홈페이지(sba.seoul.kr) 접속 → 사업신청 → 접수중인사업 목록에서 “IP창업존 32기 모집 공고” 확인\n2. 신청서 작성(첨부 양식 활용)\n3. 공고문 내 '신청하기' 버튼 클릭하여 신청  ※회원가입/로그인 필요\n2026년 08월 04일\n재단법인 서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.03(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 예비/초기 창업자, 기술 기반 창업을 희망하는 서울 시민 누구나\n※ 거주지·사업장·소속 학교가 서울 소재인 경우만 지원가능\n제외대상\n거주지·사업장·소속 학교 모두 서울 외 지역에 소재한 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(양식) 2026년 서울지식재산센터 IP디딤돌 IP창업존 32기 교육 신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서울지식재산센터 '26 IP디딤돌프로그램 선정자 선발 우대 , 이외 경우 선착순 선발\n교육안내\n■ 교육대상: 서울 소재 (예비)창업자 및 창업 역량 강화를 희망하는 서울 시민\n■ 교육일시: '26. 8.24.(월)~8.27.(목)(9:00~18:00)\n■ 교육장소: 8. 24.(월) 온라인, 8/25(화)~27(목) 서울경제진흥원 본사(서울시 마포구 월드컵북로400)\n■ 교육비: 전액 무료\n■ 모집인원: 30명 내외(서울지식재산센터 '26 IP디딤돌프로그램 선정자 선발 우대 , 이외 경우 선착순 선발)\n■ 신청방법: 서울경제진흥원 홈페이지(sba.seoul.kr) 접속 → 사업신청 → 접수중인사업 목록에서 “IP창업존 32기 모집 공고” 확인  및 신청서 접수  ※공고문 확인 必\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n☎ 문의: SBA 서울지식재산센터 정세운 선임 02-2222-3856 / sujung@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문+소개자료합본) 2026년 서울지식재산센터 IP디딤돌 IP창업존 32기 교육생 모집 안내.pdf\n바로보기\n다운로드\n★ (양식) IP창업존 32기 교육 참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178751",
        "title": "2026년 창업기업 오프라인 팝업스토어 및 기획전 입점기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178751",
        "description": "2026년 창업기업 오프라인 팝업스토어 및 기획전 입점기업 모집공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌도약팀\n지역\n전국\n접수기간\n2026-07-20 ~ 2026-08-07 12:00\n주관기관명\n한국중소벤처기업유통원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-6678-9714\n2026년 창업기업 오프라인 팝업스토어 및 기획전 입점기업 모집공고\n중소벤처기업부와 한국중소벤처기업유통원에서는 우수 중소기업 제품의 팝업스토어 및 오프라인 기획전 입점기업 모집을 아래와 같이 공고하오니 많은 관심과 참여를 바랍니다.\n2026년 07월 20일\n한국중소기업벤처유통원\n신청방법 및 대상\n신청기간\n2026.07.20(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n① 창업 후 7년이내 기업 (신청마감일 기준 7년이내)\n② 4대 소비재 품목(뷰티, 패션, 라이프, 푸드)의 제조·판매 분야의 국내 창업중소기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n중소기업확인서, 사업자등록증명원, 국세·지방세 납부증명서 등\n① 참여신청서\n② 개인(기업)정보 수집이용·제공조회 동의서\n③ 표준재무제표증명원\n④ 사업자등록증명원\n⑤ 공장등록증(또는 OEM계약서) 또는 공급계약서\n⑥ 가점확인서\n⑦ 중소기업확인서, 국세납부증명서, 지방세납부증명서 *\n* 본 사업 신청시 7번 서류는 판판대로 시스템과 자동연계되어 등록되므로 별도의 제출이 불필요합니다.\n단, 시스템 오류 등으로 인해 미연동(확인 불가)될 경우, 신청 기업이 직접 서류를 첨부하여 제출하셔야 합니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격심사 및 선정평가를 통해 선정\n① 신청접수\n② 요건 등 적격심사\n③ 수요조사 : 팝업스토어 및 오프라인 기획전에 대한 참여 여부 조사\n④ 상품성, 시장성 등 평가\n⑤ 최종 선정\n지원내용\n창업 초기제품 맞춤형 단기 '팝업스토어' 및 대형유통채널 '오프라인 기획전' 지원 통한 창업기업 판로지원(7회)\n- 팝업스토어 : 창업 초기제품 전시 체험 및 방문객 참여형 콘텐츠 중심의 단기 팝업스토어 입점 지원 (2회)\n- 오프라인 기획전 : 유동 인구 높은 대형유통망 내·외부 장소 활용한 창업 초기제품 전용 판매전 지원 (5회)\n문의처\n창업기업 오프라인 지원사업 운영사무국\n02-336-1874\n한국중소벤처기업유통원\n02-6678-9714, 9717\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 창업기업 오프라인 팝업스토어 및 기획전 입점기업 모집공고 이미지.jpg\n바로보기\n다운로드\n2026년 창업기업 오프라인 팝업스토어 및 기획전 입점기업 모집공고 이미지.txt\n바로보기\n다운로드\n2026년 창업기업 오프라인 팝업스토어 및 기획전 입점기업 모집공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178806",
        "title": "2026년 민간 산림복지 창업·성장 패키지 FOR:SEED [예비창업패키지] 2차 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178806",
        "description": "2026년 민간 산림복지 창업·성장 패키지 FOR:SEED [예비창업패키지] 2차 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민간성장지원본부 창업육성지원팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-25 16:00\n주관기관명\n한국산림복지진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n070-5180-3750\n공고문(제2026-144호)\n2026년 민간 산림복지 창업·성장 패키지 FOR:SEED [예비창업패키지] 2차 모집\n2026년 민간 산림복지 창업·성장 패키지 FOR:SEED [예비창업패키지] 2차 모집 을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하기 바랍니다.\n2026년 08월 04일\n한국산림복지진흥원\n신청방법 및 대상\n신청기간\n2026.08.04(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : forseed@letsedu.kr\n신청대상\n산림복지전문업 창업에 관심이 있는 예비창업자 또는 사업자등록 5년 미만 기업 중 산림복지전문업 미등록 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 (서식 공고문 참고)\n- 아이디어 제안서(서식1) 1부\n- 기업정보 수집·이용 및 제 3자 제공동의서(서식 2-1) 1부\n- 개인정보 수집·이용 및 제 3자 제공동의서(서식 2-2) 1부\n- 사업자등록증 1부 (해당 참가자만 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 서류심사: ∼ 9월 9일(수)\n→ 아이디어제안서 요약본 (서식 1)\n지원내용\n지원내용\n- (창업교육) 산림 복지 전문업 기반 아이디어 고도화 등 창업 관련 교육 진행\n- (멘토링) 사업계획서/ 사업제안서 전문가 매칭 1:1 멘토링 진행\n- (데모데이) 사업계획 발표 및 IR 피드백 제공\n- (지원) IR 피드백 보고서/ IR 피칭덱 디자인 제공,\n- (포상) 유망사업 모델 운영 성과에 따른 우수 기관 선정 및 포상\n→ 시상규모: 3개 팀, 1,100천원\n→ 우수 참여자 차년도 산림복지 창업 성장 지원사업 참여 및 사업화 지원 예정( ※ 예산 및 운영 상황에 따라 변동될 수 있음)\n문의처\n문의처\n담당자 (070-5180-3750)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026년 민간 산림복지 창업성장 패키지(예비창업) 2차 공고문(제2026-144호)_F.hwp\n바로보기\n다운로드\n붙임2. (FORSEED) 2차 홍보 포스터.png\n바로보기\n다운로드\n붙임2. (FORSEED) 2차 홍보 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178808",
        "title": "2026년 창업 준비 아카데미 [원석 발굴 창업캠프 1차] 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178808",
        "description": "2026년 창업 준비 아카데미 [원석 발굴 창업캠프 1차] 참가자 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n광운대학교 산학협력단 NCI창업패키지사업단\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-14 23:59\n주관기관명\n광운대학교산학협력단\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-940-8530\n2026년 창업 준비 아카데미 [원석 발굴 창업캠프 1차] 참가자 모집\n광운대학교 NCI창업패키지사업단에서는 창의성과 잠재력을 갖춘 예비창업자를 발굴하고, 창업 아이디어 구체화부터 사업계획서 작성 및 사업화 전략 수립까지 지원하는 「2026 창업 준비 아카데미(원석 발굴 창업캠프 1차)」 참가자를 모집합니다.\n본 프로그램은 2박 3일 집중 창업캠프로 운영되며, 사업계획서 작성 교육, 시장 검증, 비즈니스모델(BM) 고도화, 전문가 멘토링 및 피드백 등을 지원합니다. 창업을 준비 중인 예비창업자 및 이종창업을 준비 중인 기창업자의 많은 관심과 참여 바랍니다.\n2026년 08월 04일\n광운대학교 NCI창업패키지사업단\n신청방법 및 대상\n신청기간\n2026.08.04(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 이종창업을 준비 중인 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n광운대학교 「창업 준비 아카데미」 신청서\n(양식) 광운대학교 「창업 준비 아카데미」 신청서 1부(신분증 사본 포함, PDF 제출)\n1. 본 공고의 첨부파일(참가 신청서 양식)을 다운로드하여 작성\n2. 신청서 PDF 파일로 저장\n3. 구글폼에 접속하여 기본정보를 입력하고 PDF 파일을 업로드하여 최종 제출\n※ 신청은 참가 신청서 작성 후 구글폼 제출까지 완료하여야 정상 접수됩니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 선정절차\n참가 신청 접수 → 신청서 초안 서류심사 → 최종 참가자 선정\n- 평가방법\n제출한 참가 신청서 바탕으로 내부 서류평가를 실시하여 최종 참가자를 선정\n- 접수기간 : 2026. 8. 3.(월) ~ 8. 14.(금) 24:00\n- 합격자 발표 : 2026. 8. 18.(화) 17:00 예정\n- 선발방법 : 참가 신청서 및 사업계획서(P-S-S) 초안 내부 서류심사\n교육안내\n프로그램 개요\n■ 행 사 명 : 2026 창업 준비 아카데미 「원석 발굴 창업캠프(1차)」\n■ 일 시 : 2026. 8. 21.(금) ~ 8. 23.(일) / 2박 3일\n■  장 소 : 블룸비스타(경기도 양평)\n■  내 용 : 아이디어 구체화, 사업계획서(PSSD) 작성, 시장 검증 및 BM 고도화, 전문가 멘토링과 정부지원사업 연계 지원​\n■  대 상 : 예비창업자 및 이종창업을 준비 중인 기창업자\n■  모집인원 : 25명\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n광운대학교 NCI창업패키지사업단\nH.P : 02-940-8530\nE-MAIL : kw.prenci@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n원석 발굴 창업 캠프_1차 포스터.jpg\n바로보기\n다운로드\n원석 발굴 창업 캠프 1차 포스터 대체 텍스트_수정.hwp\n바로보기\n다운로드\n원석 발굴 창업 캠프 1차 포스터 대체 텍스트_수정.txt\n바로보기\n다운로드\n(양식) 광운대학교 「창업 준비 아카데미」 신청서 - 광운대학교.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178816",
        "title": "2026-10회 호남권 엔젤투자 피칭룸 in 제주",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "제주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#제주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178816",
        "description": "2026-10회 호남권 엔젤투자 피칭룸 in 제주\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n호남권 엔젤투자허브\n지역\n제주특별자치도\n접수기간\n2026-08-05 ~ 2026-09-06 23:59\n주관기관명\n한국엔젤투자협회\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n062-369-9324\n2026-10회 호남권 엔젤투자 피칭룸 in 제주\n⌜호남권 엔젤투자 피칭룸⌟ 은 한국엔젤투자협회에서 호남권 소재(광주·전남·전북·제주)의 스타트업의 투자유치 연계를 지원하는 투자 상담 프로그램입니다. 투자유치에 관심있으신 호남권 소재 스타트업 대표님과 예비창업자분들의 많은 관심과 참여 부탁드립니다.\n2026년 08월 05일\n한국엔젤투자협회 호남권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.08.05(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.06(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업 7년 이내 제주 소재 스타트업 및 예비창업자\n*전남광주, 전북 별도 운영\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n엔젤투자 피칭룸 신청페이지 내 신청서 작성 필수\n*온라인 접수 홈페이지 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n8개사 내외 선착순 모집\n프로그램 모집 일정 : 26. 8. 5.(수) ~ 9. 6.(일) 23:59\n프로그램 참가 확정 : 26.9.7.(월)\n프로그램 진행 일자 : 26. 9. 11(금)\n행사안내\n상담회 일정 : 2026. 9. 11(금) 10:00 ~\n장소 : 글로스터호텔 제주  호텔 2층 와든홀 (제주 제주시 삼무로 57)\n*참가비 별도 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자유치 희망기업에 대한 사업계획서 검토 및 투자 연계를 위한 투자상담회 진행\n◦ (상담회) 투자자(1) : 기업(2) 매칭하여 기업당 1시간 이내 상담회 진행\n- 호남권 엔젤투자 피칭룸 선착순 접수 후, 선정기업 대상 상담위원 매칭하여 상담회 진행\n- 투자유치 가능성 진단 및 기업별 투자유치 방법 제안, 사업 아이템의 기술성 및 시장성 등에 대한 항목별 평가\n- 상담회 참여기업 중 투자유치 가능성이 높은 기업을 대상으로 협회 IR행사 등 연계 추진\n문의처\n이메일 및 연락\n- 이메일 : sungtaeklim@kban.or.kr\n- 연락처 : 062-369-9324\n*자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고)2026-10회 호남권 엔젤투자 피칭룸 in 제주 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178810",
        "title": "2026 창업오디션, 고양IR데이 참가기업 추가모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178810",
        "description": "2026 창업오디션, 고양IR데이 참가기업 추가모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n스케일업팀\n지역\n전국\n접수기간\n2026-08-05 ~ 2026-08-30 23:59\n주관기관명\n탭엔젤파트너스\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6246-6858\n고양시 공고 제2026-1800호\n2026 창업오디션, 고양IR데이 참가기업 추가모집\n고양시가 주최하는 「2026 창업오디션, 고양 IR데이」에 우수 창업기업의 참여 기회를 확대하고자 아래와 같이 참가기업을 추가 모집하오니, 많은 관심과 참여를 바랍니다.\n2026년 08월 05일\n고양시장\n신청방법 및 대상\n신청기간\n2026.08.05(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.30(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n◦ 공고일 기준, 고양시 소재 또는 고양시로 1년 이내 이전* 예정인 기업 중 업력 7년 이내 창업기업 또는 예비창업자 (설립연월일 : 2019. 8. 5. 이후)\n* 본사 또는 지사·지점, 부설연구소, 공장의 사업장 등 이전(신규 설치 포함)\n◦ 기존 고양 IR데이 프로그램(2021~2025) 신청기업도 재신청 가능\n◦ 투자유치를 진행 중이신 스타트업이시라면 누구나 참여 가능하며, 고양시 소재가 아니더라도 추후 이전 확약을 통해 지원 가능합니다.\n제외대상\n1. 국세 또는 지방세를 체납 중(징수유예 포함)인 자(기업)\n2. 한국신용정보원의 “일반신용정보관리규약”에 따라 연체, 대위변제·대지급, 부도, 관련인, 금융질서문란, 화의·법정관리·기업회생신청·청산절차 등 정보가 등록되어 있는 자(기업)\n* 단, 신용회복위원회의 프리워크아웃, 개인워크아웃 제도에서 채무조정합의서를 체결한 경우, 법원의 개인회생 제도에서 변제계획인가를 받거나 파산면책 선고자, 회생인가를 받은 기업은 신청 가능\n3. 신청요건에 적합하지 않거나 신청내용이 사업목적에 부합하지 않는 경우\n4. 신청일 현재 휴업중인 기업\n5. 기타 참여 제한의 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 내 제출서류 목록 참고\n◦ 참가신청서<붙임 1>\n◦ 개인정보 동의서<붙임2>\n◦ 서약서<붙임3>\n◦ 확약서<붙임4>\n◦ 기업 소개자료(IR 발표자료)\n◦ 사업자등록증 및 법인등기부등본\n◦ 부가가치세과세표준증명원 또는 기타 매출증빙(최근 3개년, 3년 미만 창업기업의 경우 해당 연도 증빙만 제출)\n◦ 4대보험 가입자명부(공고일 기준 1개월 이내)\n◦ 국세·지방세 완납 증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 심사 후 대상자 발표\n◦ 선정절차 : 신청 접수 > 적격 여부 검토 > 서류 심사 > 최종 선발\n◦ 평가방법 : 사업역량, 기술성, 시장성, 투자잠재력 등 종합 서류 심사를 통해 선발\n◦ 선정결과 : 9월 2주차 안내 예정\n행사안내\n세부 일정은 선정 시 개별 안내 예정\n◦ 오리엔테이션 : 9월 3주\n◦ 기업진단 : 9월 4주\n◦ 1:1 컨설팅 : 10월 중\n◦ 2차 고양IR데이\n- 일시 : 2026. 10. 29.(목) 13:00 ~\n- 장소 : 창조혁신캠퍼스 성사 C존 10층 G-ROUND 877\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n참여기업 투자유치 및 사업화 연계 지\n◦ 기업진단 및 투자유치 전략 수립을 위한 1:1 컨설팅\n◦ IR 스토리라인 및 스피치 역량강화 컨설팅\n◦ 고양창업펀드 등 투자운용사 투자심사 연계 IR 피칭\n◦ 투자사 1:1 밋업 네트워킹 지원\n◦ 운영사(TIPS 운영사, 액셀러레이터) 직접 투자 검토, 지원 사업 추천 및 연계 지원\n◦ 동국대·한국항공대 창업보육센터 사업화자금 지원 연계\n(회차별 IR우수기업 7개사 중 창업보육센터 선정기업 3개사 총 600만원 지원)\n문의처\n탭엔젤파트너스 고양IR데이 운영 사무국\nT. 02-6246-6858\nE. dynamic93@tapaps.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 고양IR데이 참가기업 추가 모집 공고.pdf\n바로보기\n다운로드\n2026년 고양IR데이 참가기업 추가 모집 공고.hwpx\n바로보기\n다운로드\n[붙임서식1~4] 2026년 고양IR데이 창업기업 모집.hwp\n바로보기\n다운로드\n고양 IR데이 포스터 (추가).jpg\n바로보기\n다운로드\n고양IR데이_포스터 (추가).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178785",
        "title": "[LH한국토지주택공사] 판교 제2테크노밸리 기업성장센터(F2블록) 산업시설 입주기업 추가 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178785",
        "description": "[LH한국토지주택공사] 판교 제2테크노밸리 기업성장센터(F2블록) 산업시설 입주기업 추가 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n임대공급운영1팀\n지역\n경기도\n접수기간\n2026-08-07 ~ 2026-09-02 16:00\n주관기관명\n한국토지주택공사 경기남부지역본부\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-250-8269,6137\n기업혁신과-5096\n[LH한국토지주택공사] 판교 제2테크노밸리 기업성장센터(F2블록) 산업시설 입주기업 추가 모집 공고\n판교 제2테크노밸리 LH 기업성장센터(F2블록)의 산업시설(임대) 잔여호실에 대한 입주기업 추가 모집공고를 붙임과 같이 게시합니다.\n2026년 07월 31일\n한국토지주택공사 경기남부지역본부\n신청방법 및 대상\n신청기간\n2026.08.07(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.02(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : LH 경기남부지역본부 (경기도 성남시 분당구 성남대로54번길 3) 2층 임대주택 고객상담실 (218호)\n신청대상\n- 산업집적법 제28조의5(지식산업센터에의 입주) 제1항제1호 및 제2호, 동법 시행령 제6조(산업단지의 입주자격),\n제36조의4(지식산업센터에의 입주) 제1항에 의한 입주자격을 갖춘 민간기업 또는 지원기관\n․ 민간기업 : 「본사 또는 전체사업장」이 수도권에 소재한 기업으로서 창업(개인,법인) 후 사업개시일*로부터\n「10년차 이하(신청접수일자 기준)」에 해당하고 입주시설에서 관리기본계획상 허용 업종을 영위할 기업\n․ 지원기관 :  첨단제조업, 지식·문화·정보통신 업종의 지원·육성을 위한 관계 법령에 의해 설립된 법인으로서\n『판교 제2테크노밸리 도시첨단산업단지 관리 기본계획』(이하 관리기본계획)에서 정한  산업시설구역 내의\n지식산업센터 입주자격을 갖춘 공기업 및 준정부기관\n* 사업개시일 기준 : 개인은 사업자등록증상 사업개시일, 법인은 법인등기부등본상 법인설립등기일\n제외대상\n①    산업집적법 제28조의5 및 동법 시행령 제36조의4의 규정에 의한 입주자격 및 대상이 아닌 업종\n② 『대기환경보전법』에 의한 특정대기유해물질, 『물환경보전법』에 의한 특정수질유해물질의 배출업종, 『악취방지법』, 『폐기물관리법』, 『유해화학물질관리법』 등에 의한 환경오염물질을 배출하여 환경오염을 유발하는 업종\n③    그 외 특정유해물질이 발생되는 업종(도금업 등), 폐수를 발생시키는 업종(피혁, 염색, 제지업 등), 대기오염 다량배출업종(석유화학공업, 타이어제조업, 철강업, 시멘트제조업 등)은 입주제외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통서류 및 추가서류\n(공통)  : 임대신청서, 개인정보 수집 및 이용 동의서, 사업계획서 (공사 양식)\n법인등기부등본, 사업자등록증, 국세/지방세 완납 증명서, 최근 3개년도 재무제표 (국세청 발행본)\n지식재산권 증빙서류 (특허등록원부, 출원명세서 등), 공장등록증명서, 인감증명서, 사용인감계\n신청예약금 입금 확인증, 통장사본\n(추가)  :  가산점 확인 증빙서류, 중앙행정기관장 추천 공문\n*임대신청서 및 사업계획서,개인정보수집이용동의서는 아래의 붙임 양식 참고\n*제출서류 관련 세부사항은 아래의 붙임 공고문 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청접수(현장) - 추첨 및 발표(전산) - 계약체결(현장)\n1순위\n신청서 접수 : '26.8.7(금)~8.11(화) 10:00-16:00\n심사 : '26.8.12(수)~8.14(금)\n경쟁호실 추첨 : '26.8.18(화)\n선정자 발표 : '26.8.18(화) 16:00 이후\n계약체결 : '26.8.24(월)~8.25(화)\n2순위\n신청서 접수 : '26.8.26(수)~9.2(수) 10:00-16:00\n심사 : '26.9.3(목)~9.9(수)\n경쟁호실 추첨 : '26.9.10(목)\n선정자 발표 : '26.9.11(금) 16:00 이후\n계약체결 : '26.10.1(목)~10.2(금)\n입주모집개요\n경기도 성남시 수정구 창업로 54, LH 판교제2테크노밸리 기업성장센터 산업 시설 22개호\n공급대상 : 산업시설 22개호\n용 도 : 산업시설(공장)\n전용면적 :  2,019.20㎡\n공용면적 : 1,131.79㎡\n주차장면적 : 949.72 ㎡\n계약면적 : 4,100.71㎡\n입주비용 : 임대 보증금 최소 20,194,015원 ~ 최대 30,844,170원\n월 임대료 최소 1,529,580원 ~ 최대 2,336,680원\n임대기간 : 최초 계약기간은 임대 개시일로부터 5년(해당월의 말일까지)이며, 이후 연장 심사 등을 거쳐 5년 범위 내에서 계약 갱신 가능\n※ 금회 공급되는 시설의 세부 호실별 면적 및 임대조건은 붙임파일3 을 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n내용무\n문의처\nLH 경기남부지역본부 임대공급운영1팀\n031-250-8269,6137\n(LH 콜센터 : 1600-1004)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_판교_제2테크노밸리_기업성장센터_산업시설(임대)_입주기업_추가_모집공고문(안).pdf\n바로보기\n다운로드\n붙임_임대신청서_및_사업계획서_개인정보수집및이용동의서_서식.hwp\n바로보기\n다운로드\n붙임3_층별평면도_및_임대조건.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178815",
        "title": "2026년 28청춘창업소 액셀러레이팅 프로그램 전문가 멘토링 2차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178815",
        "description": "2026년 28청춘창업소 액셀러레이팅 프로그램 전문가 멘토링 2차\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n28청춘창업소\n지역\n경기도\n접수기간\n2026-08-06 ~ 2026-08-21 23:59\n주관기관명\n고양산업진흥원\n대상\n청소년, 대학생, 일반인, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-968-7062\n2026년 28청춘창업소 액셀러레이팅 프로그램 전문가 멘토링 2차\n고양특례시가 조성하고 고양산업진흥원이 운영하는 28청춘창업소에서는 예비창업자 및 초기창업자의 성공적인 사업화와 창업 역량 강화를 지원하기 위해 「2026년 28청춘창업소 액셀러레이팅 전문가 멘토링 프로그램」을 운영합니다.\n관심있는 분들의 많은 참여 바랍니다.\n2026년 07월 02일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.06(목) 08:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n고양시에 거주하는 예비창업자, 초기창업자 또는 고양시 소재 기업이나 학교에 다니는 창업에 관심 있는 직장인 및 대학생\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n고양시 내 거주 증명\n주민등록등본·사업자등록증·재학증명서 등 고양시 주민임을 확인할 수 있는 서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n기한 내 구글폼을 통한 신청\nhttps://url.kr/oupght\n*특별한 선정 평가는 진행되지 않음\n지원내용\n1:1 맞춤형 멘토\n창업일반, 회계및세무, 투자, 마케팅, 특허및법률\n문의처\n(주)하이브워크\n02-711-0102, sbn@hivework.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n29청춘창업소 액셀러레이팅 2차 전문가 멘토링 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178781",
        "title": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178781",
        "description": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n충북대 글로벌테크벤처센터\n지역\n충청북도\n접수기간\n2026-08-03 ~ 2026-08-31 18:00\n주관기관명\n충북대학교\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-904-3607\nG테크벤처센터 2026-07호\n충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n국립거점대학 충북대학교와 충북중소벤처기업청에서는 지역 유망 중소․벤처기업의 발굴 육성을 통해 지역경제 활성화 기여 및 고용창출을 선도하기 위하여 글로벌테크벤처센터(POST-BI)에 입주 할, 우수한 기술력과 사업 역량을 가진 유망 벤처기업 및 신기술 창업자를 아래와 같이 모집 공고합니다\n2026년 08월 03일\n충북대학교 글로벌(G)테크벤처센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n우편 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n온라인 접수 :\n접수 바로가기\n신청대상\n- 본사 or 연구소 or 지점사업자 or 창업보육센터 졸업기업 입주 가능\n- (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n- 우대 가점기업 : 여성기업, 사회적기업, 협동조합, 장애인기업, 내일채움공제가입기업, 창조경제혁신센터 및 청년창업사관학교 학생창업기업 등 우대\n제외대상\n1. 중소기업창업지원법 제43조 제4항 제4호에 의거 입주 제외대상 업종\n2. 소음, 진동, 약품, 악취, 폐기물 발생 등 환경 침해 및 공해 유발 업체\n3. 금융기관으로부터 신용불량으로 규제중인 자\n4. 기타, 입주선정심의위원회에서 부적절하다고 판단되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주양식 다운로드\n** 네이버 밴드 (충북글로벌테크벤처센터) http://band.us/@postbicbnu #입주모집\n** 충북대 글로벌테크벤처센터 https://cb-postbi.cbnu.ac.kr 공지사항\n** 충북대 학연산공동기술연구원 https://itrp.cbnu.ac.kr 공지사항\n주의사항\n반드시 ①(입주신청서류)와 ②(팀장면담) 모두 하셔야 접수가 완료됩니다.\n☞ 기타사항 : 선정결과 개별 통지, 제출서류 반환하지 않음, 적격 기업 없는 경우 선정하지 않을 수 있음.\n제출서류\n☞ 입주신청서류 (1+2+3) 업로드 (압축파일 업로드)\n1.입주신청서(사업계획서)_한글파일‚ 2. 신청기업 요약서_엑셀파일 3. 첨부서류\n제출방법\n센터(회원가입)-->입주신청(비밀글)[입주서파일업로드]-->팀장면담-->서류심사-->계약체결\n팀장 면담\n☞ 팀장 면담 : 107호 창업보육실 (신청접수 후 협의)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차\n◉ 모집 기간 : ~ 기업 충원시까지\n◉ 절차 : 신청접수(온라인) -> 팀장면담(서류제출) -> 서류심사 -> 통보 (면담후10일 이내)\n입주모집개요\n위치\n충북 청주시 흥덕구 가로수로1251 (복대동)\n입주기간\nBI센터 : 최장 5년 (*매년 평가에 의해 연장)\n기업 독립공간\n- 101호 평형: 38 보육료: 월 847,600원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 O 화물리프트 O\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n기업 독립공간_별관\n- 2동 201호 평형: 16 보육료: 월 380,000원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 X 화물리프트 X\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n공용 오피스공간(1동 위치)\n- 305호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n- 310호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n- 311호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n*수도 배관 X 화물리프트 O\n**상주 <천정 오픈 공간>\n** 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n203-α호 보육료: 월 200,000원(부가세별도) 보증금: 1백만원 월관리비: 2만원\n*다기업 입주공간: 비상주 / 공장등록 X\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 보육공간서비스\n2. 충북대내 기업지원사업연계\n3. 멘터링지원\n4. 가족회사운영\n관리비[기업부담요금]및 신청 자격\n제부담금\n● 전기사용료, 수도료, 실보안관리비 등\n● 실화재보험(월 3천원정도)/ 가입의무\n입주조건\n● 충북대학교 발전기여금 기탁 동의 (최초 1회)\n● (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n● (예비창업자) 입주 후 2개월 이내에 창업 가능한 예비창업자\n● (기창업자) 입주 후 2개월 이내 (본사 or 연구소 or 지점) 주소지 변경 가능한 사업자\n● 보육료 1년치 선납 필수\n문의처\n문의\n☞ 문 의 처 : 창업보육전담매니저 김선희팀장 (043)904-3607 * E-MAIL: shkyjh@daum.net\n☞ 주소 : (28420) 충북 청주시 흥덕구 가로수로1251 (복대동) 충북대학교 G테크벤처센터 107호\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.(제출필수)_글로벌 G테크벤처센터 입주기업 요약서.pdf\n바로보기\n다운로드\n2.(제출필수)_글로벌 G테크벤처센터 입주신청서(사업계획서 포함).hwp\n바로보기\n다운로드\n충북대학교 G테크벤처센터 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178804",
        "title": "2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178804",
        "description": "2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n28청춘창업소\n지역\n경기도\n접수기간\n2026-08-05 ~ 2026-08-20 23:00\n주관기관명\n고양산업진흥원\n대상\n청소년, 대학생, 일반인\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n031-968-7062\n2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육\n고양특례시가 조성하고 고양산업진흥원이 운영하는 28청춘창업소에서는 예비창업자 및 초기창업자의 성공적인 사업화와 창업 역량 강화를 지원하기 위해 「2026년 28청춘창업소 액셀러레이팅 창업 역량강화교육」 2차 교육생을 모집합니다.\n창업을 준비 중이거나 사업 아이템을 구체화하고자 하는 예비·초기창업자 여러분의 많은 관심과 참여를 바랍니다.\n2026년 08월 05일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.05(수) 08:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.20(목) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n고양시에 거주하는 예비창업자, 초기창업자 또는 고양시 소재 기업이나 학교에 다니는 창업에 관심 있는 직장인 및 대학생\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n구글폼을 통한 신청\n신청자가 많을 경우 39세 이하 청년 우선 선발\n교육안내\n교육안내\n1. 교육일시 : 8월 24일 (월) ~ 8월 25일 (화), 13:30\n2. 교육장소: 28청춘창업소 창업대장간 (경기도 고양시 덕양구 화중로 104번길 31)\n3. 교육비용: 무료\n4. 기타사항: 주차지원이 되지 않으니 대중 교통을 이용해주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(주)하이브워크\n02-711-0102, sbn@hivework.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n28청춘창업소 액셀러레이팅 창업 역량강화교육 2차 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178762",
        "title": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 8월 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178762",
        "description": "2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 8월 참여기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n전략투자본부\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-24 23:59\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n033-248-7996\n2026 강원권 LIPS 민간운영사 연합 INVESTOR DAY 8월 참여기업 모집\n강원권 립스(LIPS) 민간 운영사 7개사 연합 INVESTOIR DAY를 운영하며, 참여기업을 모집합니다. 투자 및 LIPS 연계 검토를 희망하는 창업기업의 많은 관심과 참여 바랍니다.\n2026년 07월 31일\n(재)강원창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.04(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자검토 및 LIPS 연계를 희망하는 업력 1년 이상 창업기업\n제외대상\n업력 1년 미만 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 개인정보동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순, 서류검토\n행사안내\n안내\n일시: 2026. 8. 31.(월) 13:30~17:00\n장소: 커먼즈필드 춘천 (커뮤니티룸) / 춘천시 공지로 255\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요 지원 프로그램\n투자 및 LIPS 연계를 위한 IR피칭 기회 제공\n전문심사역 투자상담 기회 제공\n투자 및 LIPS 연계 검토\n문의처\n강원창조경제혁신센터 전략투자본부\n033-248-7996\njuyeol.kim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178761",
        "title": "하반기「스타트업 점프업 스쿨」 기술창업교육 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178761",
        "description": "하반기「스타트업 점프업 스쿨」 기술창업교육 참여기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n스타트업지원부\n지역\n전국\n접수기간\n2026-07-31 ~ 2026-08-14 16:00\n주관기관명\n성남산업진흥원\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-782-3041\n하반기「스타트업 점프업 스쿨」 기술창업교육 참여기업 모집\n예비·초기 창업기업의 역량 강화를 위해 다음과 같이 「2026년 스타트업 점프업 스쿨」 기술창업교육을 운영합니다.\n참여를 희망하는 예비창업자 및 스타트업 대표께서는 아래 내용을 확인하시어 기간 내 신청하여 주시기 바랍니다.\n2026년 07월 31일\n성남산업진흥원\n신청방법 및 대상\n신청기간\n2026.07.31(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n성남시 기술기반 예비창업자 및 창업기업 임직원 (관외기업 별도 문의)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n스타트업 점프업 스쿨 참여신청서 및 개인정보 제3자 동의서\n스타트업 점프업 스쿨 참여신청서 및 개인정보 제3자 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 접수\n40명 내외 선착순 접수\n교육안내\n기술창업교육 및 투자연계 지원\n★★ AI를 활용한 기술창업교육 운영 및 2개사 투자연계지원(민간 AC, 각 1천만원 이상) ★★\n- 대    상 : 관내 기술기반 예비창업자 및 창업기업 임직원     ※ 관외기업은 별도 문의\n- 교육일정 : 2026년 8월 ~ 10월, 매주 수요일 13:00 ~ 17:00\n- 교육장소 : 성남시 분당구 정자동 킨스타워 13층(정자역 3번출구)\n- 교육내용  - 기업 맞춤형 멘토링 및 컨설팅 지원\n- 워크숍 중심의 기술창업 오프라인 교육 운영\n- 인공지능 클로드(Claude) 코드를 활용한 기업 맞춤형 서비스 구축\n- 준 비 물 : 개인 노트북 또는 태블릿 필수 지참, 필기도구\n◇ 「스타트업 점프업 스쿨」 특징\n- 교육비 전액 무료\n- 창업기초교육 3강좌 + 기술창업교육 3강좌 + 딥테크 특강 3강좌 + IR 피칭교육 운영\n- 교육 실습에 필요한 Claude Pro(1개월) 구독 지원\n- 수료기업에 한하여 IR Deck 스토리텔링 및 구성 고도화 지원\n- 11월 오픈 IR를 통해 우수기업 2개사 선정 및 기업당 최소 1천만원 이상 투자연계 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n031-782-3041\n성남산업진흥원 스타트업지원부 점프업 스쿨 사업 담당자\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. [하반기] 스타트업 점프업 스쿨 모집공고문.pdf\n바로보기\n다운로드\n붙임2. [하반기] 2026년 스타트업 점프업 스쿨 참여신청서 .hwp\n바로보기\n다운로드\n[하반기] 스타트업 점프업 스쿨 모집 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178778",
        "title": "[한국수자원공사] CES 2027 K-water관 참여기관 모집 공고(2차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178778",
        "description": "[한국수자원공사] CES 2027 K-water관 참여기관 모집 공고(2차)\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기후테크혁신처\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-11 18:00\n주관기관명\n한국수자원공사\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만\n연락처\n042-629-2518\n공고 2026-91\n[한국수자원공사] CES 2027 K-water관 참여기관 모집 공고(2차)\nK-water 협력기업의 글로벌 시장 진출을 지원하기 위해, 세계 최대 규모의 ICT·가전 박람회인 'CES 2027 K-water관'에 함께할 참여기업을 아래와 같이 모집합니다.\n2026년 08월 03일\nK-water 기후테크혁신처장\n신청방법 및 대상\n신청기간\n2026.08.03(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.11(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 물산업 및 기후테크 분야 혁신 기술(제품)·서비스를 보유한 스타트업\n- 최근(2026. 4. 1. 이후) 새롭게 출시했거나, 출시 예정인 제품·서비스 보유\n- 유레카파크에 최초 또는 두번째 참가(3회 이상 불가, 온라인 참가 이력 제외)\n- 이 밖의 CTA 유레카파크 심사기준 모두 충족 [붙임4]\n* 자세한 사항은 첨부의 공고 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부된 양식 작성 후 'K-물산업지원포털' 시스템을 통한 온라인 접수\n1) 참가신청서 [붙임1]\n2) 참가확약서 [붙임2]\n3) 개인정보 수집 및 이용 동의서 [붙임3]\n4) 기업 및 혁신기술(제품)·서비스 소개자료 (PPT 또는 PDF, 자유양식)\n5) 사업자등록증 및 법인 등기부등본 사본\n6) 국제, 지방세 및 4대 보험 완납 증명서\n7) 수출실적증명서 (선택)\n8) 기타 증빙자료 (선택)\n* 자세한 사항은 첨부의 공고 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가(1차·2차) → CTA 승인 요청 → 최종 참가기업 확정\n(선발일정) 1차평가(8.11.) → 2차평가(8.12.) → 결과발표(8.13.)\n(평가방법) 참가자격 충족 기업 대상 서면 평가 진행\n* 상기 일정은 변동될 수 있으며, 자세한 사항은 첨부의 공고 참조\n지원내용\n부스 임차 및 전시운영, 혁신상 컨설팅, 바이어·투자자 매칭, 물류비 및 혁신상 신청비(각 100만원 한도) 등\n전시기간 중 피칭, 홍보, 네트워킹 등 다양한 프로그램 제공 예정\n* 자세한 사항은 첨부의 공고 참조\n문의처\n기후테크혁신처 임언주 차장, 김하나 과장\n(연락처) 042-629-2517~8\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] CES 2027 K-water 참여기관 모집 공고(2차).pdf\n바로보기\n다운로드\n붙임1. CES 2027 K-water관 참가신청서(2차).hwp\n바로보기\n다운로드\n붙임2. CES 2027 K-water관 참가신청 확약서(2차).hwp\n바로보기\n다운로드\n붙임3. 개인(신용)정보 수집‧이용 동의서(2차).hwp\n바로보기\n다운로드\n붙임4. CES 2027 Eureka Park 참가기준(2차).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178812",
        "title": "2026년 성남시 폴란드 방산 시장개척단 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178812",
        "description": "2026년 성남시 폴란드 방산 시장개척단 참가기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n글로벌마케팅부\n지역\n경기도\n접수기간\n2026-08-05 ~ 2026-08-18 13:00\n주관기관명\n성남산업진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n031-782-3062\n2026년 성남시 폴란드 방산 시장개척단 참가기업 모집\n성남시 중소기업의 해외시장 진출 및 수출 경쟁력 강화를 위하여「2026년도 성남시 폴란드 시장개척단」에 참가할 기업을 다음과 같이 모집하오니 많은 관심과 신청 바랍니다.\n2026년 08월 05일\n성남산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.05(수) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n중소기업기본법 제2조에 의한 중소기업으로 본사 또는 공장 소재지가 성남시인 기업\n제외대상\n- 제출서류 허위 작성 또는 위변조한 증명서를 제출한 기업\n- 국세 및 지방세 체납업체\n- NICE 신용조회 결과 회수의문, 휴폐업, 부도에 해당하는 기업\n- 타사의 제품에 상표만 붙여서 판매하는 등의 단순 유통회사\n- 진흥원 참여기업 기본조건에 부합하고 지원부적격 사항에 해당하지 않는 기업\n- 사업 선정 후 참가포기 시 당해연도 '해외전시회 단체참가 지원'사업 및 '해외 시장개척단 운영' 사업 참여 제한\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 참가기업 서약서, 개인정보보호 관련 동의 서류, 기업 경영정보 현황 조사서, 무역통계정보제공 동의서, 시장성 평가, 사업자등록증명원, 중소기업확인서, 국세 및 지방세 완납 증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가\n행사안내\n사 업 명 : 2026년 성남시 폴란드 시장개척단\n○ 파견기간 : 2026. 10. 7. ~ 10. 12. / 4박 6일 예정\n○ 파견지역 : 폴란드(브로츠와프)\n○ 파견규모 : 15개사 내외\n○ 주요품목 : 방위산업(방산)\n- 국방전자, 드론·무인체계, 국방 ICT·AI, 지휘통제(C4ISR), 방산 부품·소재, 군수지원(MRO) 등\n○ 주요내용 : 해외 바이어와 참가기업 간 1:1 오프라인 B2B 수출상담회 개최\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n현지 바이어 발굴 및 1:1 B2B 수출상담 주선, 항공료(1사 1인, 최대 100만원), 상담장 임차료, 시장조사비 등\n문의처\n성남산업진흥원 글로벌마케팅부 사업담당자(031-782-3062 / hen039@snip.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n01. 모집공고문_2026 폴란드 시장개척단.hwp\n바로보기\n다운로드\n02. 참가 신청 서류_2026 폴란드 시장개척단.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178764",
        "title": "연구개발특구진흥재단 X HS효성/효성  2026년 오픈이노베이션 배치프로그램 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178764",
        "description": "연구개발특구진흥재단 X HS효성/효성  2026년 오픈이노베이션 배치프로그램 참가기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAC 부서\n지역\n전국\n접수기간\n2026-07-31 ~ 2026-08-14 17:00\n주관기관명\n주식회사 베타랩\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n1670-6167\n연구개발특구진흥재단 X HS효성/효성  2026년 오픈이노베이션 배치프로그램 참가기업 모집공고\n특구 내 유망 기술·기업을 발굴하여 오픈이노베이션 역량을 강화하고, HS효성/효성 계열사와의 기술·제품 수요 기반 비즈니스 피칭데이를 통해 공동사업화 및 PoC 추진 가능성을 검토하고자 「2026년 오픈이노베이션 배치프로그램」 참가기업을 다음과 같이 모집합니다.\n2026년 07월 31일\n주식회사 베타랩\n신청방법 및 대상\n신청기간\n2026.07.31(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : innocamp@betalab.ac\n온라인 접수 :\n접수 바로가기\n신청대상\n연구소기업, 첨단기술기업 등 전국 연구개발특구 소재 기업\n* 탄소·첨단 소재, IT/서비스, 핀테크/모바일 서비스 등 4개 분야\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수(설문폼) 제출 → 신청양식 제출(이메일)\n1. 설문폼 작성\n2. [별첨1] 양식 작성 후 이메일 제출(innocamp@betalab.ac)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청ㆍ접수 → 교육 → 서류 검토\n교육은 신청자 전원에게 제공하되, 일부 프로그램의 경우 적합성 및 평가 결과에 따라 지원 내용이 상이\n행사안내\n교육 → 서류 검토 → 인터뷰&멘토링 → 실전프로그램\n역량강화교육 : 2026년 8월 25일(화)\n비즈니스 피칭데이 : 2026년 9월 10일(목)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n역량 강화 교육·멘토링, HS효성/효성 계열사 비즈니스 피칭데이 및 후속지원\n- HS효성/효성 오픈이노베이션 소개 및 사업계획 수립 등 창업기업의 역량 강화를 위한 온라인 교육 제공\n- 서류 검토 통과 기업 대상 유선 인터뷰 진행\n- HS효성/효성 관계자가 참여하여 첨단소재 기술자문, 사업화 컨설팅 및 기업 계열사 연계지원 추진, VC 투자 컨설팅 등 연계 등 분야별 전문가 멘토링 및 컨설팅 연계\n- HS효성/효성 계열사 및 투자자를 대상으로 비즈니스 피칭데이를 운영하여 공동사업화 및 PoC 추진 가능성을 검토하고, 네트워킹 및 협업 기회 제공\n- 우수기업 대상 직접투자 검토 기회 제공 (최대 5억원)\n- 우수기업 대상 후속 실증과제 기획 및 2027년 전북연구개발특구 「지역혁신 실증 스케일업」 사업 연계 지원\n※ 교육 프로그램은 신청기업 전원을 대상으로 제공되며, 멘토링·비즈니스 피칭데이·직접투자 검토 등 일부 프로그램은 적합성 및 평가 결과에 따라 연계·운영됩니다.\n※ 후속사업 연계는 2027년 사업 공고상의 신청자격을 충족한 기업을 대상으로 하며, 과제 선정 및 지원 규모는 별도 평가 결과에 따라 결정됩니다.\n문의처\n전북특구 이노폴리스 캠퍼스 운영사 / 주식회사 베타랩\n- 연락처 : 1670-6167\n- 이메일 : innocamp@betalab.ac\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. (모집공고) 2026년 연구개발특구진흥재단 x HS효성, 효성 Open Innovation 참여기업 모집공고.pdf\n바로보기\n다운로드\n2. [별첨 1] 2026년 연구개발특구진흥재단 x HS효성, 효성 Open Innovation 참여기업 사업계획서.hwp\n바로보기\n다운로드\n3. (포스터) 2026년 연구개발특구진흥재단 x HS효성, 효성 Open Innovation 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178779",
        "title": "2026년 모두의 창업 글로벌 프로그램 주관기관 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178779",
        "description": "2026년 모두의 창업 글로벌 프로그램 주관기관 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌전략실\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-24 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n044-410-1886\n제2026-487호\n2026년 모두의 창업 글로벌 프로그램 주관기관 모집\n해외AC와 연계하여 유학생 등 재외국민의 창업준비와 성장을 지원하는『모두의 창업 글로벌 프로그램』사업의 주관기관을 다음과 같이 모집공고합니다.\n2026년 08월 04일\n중소벤처기업부\n신청방법 및 대상\n신청기간\n2026.08.04(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업기업 사업비 관리, 현지 AC와의 협력, 창업지원 프로그램 운영 등 창업기업 지원 역량 및 전문성을 보유한 기관  [공고문 참조]\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출공문, 사업계획서, 증빙서류 등(공고문 참조)\n제출서류는 첨부된 양식을 활용하여 작성 및 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토 →서류평가 → 발표평가\n공고문 참조\n지원내용\n모두의 창업 글로벌 프로그램 운영을 위한 운영비 지원 등\n공고문 참조\n문의처\n시스템 및 사업문의\n① 신청·접수 시스템(K-Startup) : ☎(국번없이)1357\n② 사업 문의 : ☎ 044-410-1886, 1887\n③ K-스타트업 온라인 상담(상단 메뉴 고객센터 - 상담하기)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026년 모두의 창업 글로벌 프로그램 주관기관 모집 공고.hwp\n바로보기\n다운로드\n(붙임) 2026년 모두의 창업 글로벌 프로그램 주관기관 모집 공고.pdf\n바로보기\n다운로드\n(붙임1) 2026년 모두의 창업 글로벌 프로그램 주관기관 사업계획서 양식.docx\n바로보기\n다운로드\n(붙임1) 2026년 모두의 창업 글로벌 프로그램 주관기관 사업계획서 양식.hwp\n바로보기\n다운로드\n(붙임2) 2026년 모두의 창업 글로벌 프로그램 주관기관 증빙서류 양식.docx\n바로보기\n다운로드\n(붙임2) 2026년 모두의 창업 글로벌 프로그램 주관기관 증빙서류 양식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];