const supportPrograms = [
    {
        "id": "178419",
        "title": "2026 제조전문형 메이커스페이스 학생 프로젝트 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178419",
        "description": "2026 제조전문형 메이커스페이스 학생 프로젝트 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n산학협력단 메이커스페이스\n지역\n서울특별시\n접수기간\n2026-07-06 ~ 2026-07-13 23:59\n주관기관명\n국민대학교\n대상\n대학생, 대학\n창업업력\n전체\n연락처\n02-910-5383\n2026 제조전문형 메이커스페이스 학생 프로젝트 모집\n창의적인 시제품 아이디어를 가진 학생을 모집하오니 참여를 희망하는 대학생, 대학원생은 안내 따라 신청하기 바랍니다.\n2026년 07월 06일\n국민대학교\n신청방법 및 대상\n신청기간\n2026.07.06(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창의적인 시제품 아이디어를 가진 대학생, 대학원 재학생\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n계획서\n지정양식1부\n증빙서류\n지정양식1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업계획서 기반 시제품 개발 아이디어 및 실현 가능성, 참여의지 등 종합 검토\n서류심사\n교육안내\n자체 프로그램(3), 협업 프로그램(5), 네트워킹 프로그램(5)\n메이커스페이스 프로그램 구성\n자체 프로그램 (3)\n제조전문 메이커 부트캠프 — 브랜드 기획 및 상품 패키지 개발\nESG 소비자 인사이트 — 소비자 인식 및 시장반응 분석\n제조기반 생성형 모델링 — AI 기반 설계 실습\n협업 프로그램 (5)\n데크탑 팩토리 — 3D프린팅 기반 자가생산 시스템 구축\nPilot 100 — 소량생산 실전 및 양산 체계 구축\n오픈소스 제조 — 오픈소스 기반 개발 역량 확보\n제너레이티브 디자인 스튜디오 — AI·전통 모델링 융합 설계 역량 확보\n메탈 적층제조 마스터 — 금속 3D프린팅 설계~양산 역량 확보\n네트워킹 프로그램 (2)\n창업보육 — 투자유치·스케일업 지원 연계\n성과 종합전시 — 아이디어→시제품→파일럿→시장 검증 전시\n교육일정: 2026.08.03~12.31\n교육장소:\n서울특별시 성북구 정릉로77 국민대학교 조형관\n서울특별시 종로구 동숭길 122-6 국민대학교 제로원디자인센터\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-910-5383 / makerspace@kookmin.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[첨부 1] 2026년 제조전문형 메이커스페이스_참여기업 사업계획서 양식_학생.hwp\n바로보기\n다운로드\n[첨부 2] 2026년 제조전문형 메이커스페이스_참여기업 증빙자료 양식_학생.hwp\n바로보기\n다운로드\n2026년 제조전문형메이커스페이스_참여기업 모집 공고문_학생.hwp\n바로보기\n다운로드\n2026_제조전문형메이커스페이스_국민대학교_2차 포스터.hwp\n바로보기\n다운로드\n2026_제조전문형메이커스페이스_국민대학교_2차 포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178333",
        "title": "사회서비스 기업 맞춤형 역량강화(소셜 링크 아카데미 4기)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178333",
        "description": "사회서비스 기업 맞춤형 역량강화(소셜 링크 아카데미 4기)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\nCIC1\n지역\n전국\n접수기간\n2026-06-29 ~ 2026-07-10 13:00\n주관기관명\n(주)엠와이소셜컴퍼니\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-499-5111\nMYSC-20260629\n사회서비스 기업 맞춤형 역량강화(소셜 링크 아카데미 4기)\n소셜 링크 아카데미는 사회서비스 분야 기업의 성장과 협력을 지원하는 교육·네트워킹 프로그램입니다.\n사회서비스 현장은 다양한 기술과 혁신이 필요하지만, 기업 간 교류와 협업 기회는 여전히 부족합니다. 소셜 링크 아카데미는 이러한 연결의 공백을 해소하고, 사회서비스 분야 기업들이 함께 성장할 수 있는 협력 생태계를 만들어가기 위해 마련되었습니다.\n돌봄·복지·건강·교육 등 사회서비스 분야에서 혁신적인 제품과 서비스를 제공하는 기업들을 대상으로, 사회서비스에 대한 이해를 높이고 협업 역량을 강화할 수 있는 교육과 워크숍, 네트워킹 프로그램을 제공합니다. 또한 참여기업 간 교류를 통해 새로운 사업 기회를 발굴하고, 실증 및 투자 연계 가능성까지 모색할 수 있도록 지원합니다.\n2026년 소셜 링크 아카데미는 다양한 분야의 혁신 기업들이 만나 경험과 고민을 나누고, 새로운 연결을 통해 더 큰 사회적 가치를 만들어갈 수 있도록 함께합니다.\n사회서비스의 미래를 함께 그려갈 기업들의 많은 관심과 참여를 기다립니다.\n2026년 06월 25일\n(주)엠와이소셜컴퍼니\n신청방법 및 대상\n신청기간\n2026.06.29(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.10(금) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집 대상: 돌봄 기술 관련 제품·서비스 제공기업\n※ 기술·제품·서비스 등이 노인, 장애인, 아동 등 돌봄 대상자의 생활을 지원하고 돌봄 인력 부담을 경감하는 기술\n제외대상\n지원 제외 대상: 예비창업자 제외\n○ 세무당국에 의하여 국세, 지방세 등의 체납처분을 받은 경우\n○ 모집 안내 일자 기준 사회보험료 미납 기업\n○ ｢신용정보의 이용 및 보호에 관한 법률｣ 제4조에 따라 허가 받은 신용정보회사\n에서 기업채무 불이행 등 비정상 또는 불량 거래처로 확인된 경우\n○ 파산·회생절차·개인회생 절차의 개시 신청이 이루어진 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n1. 참가신청서 1부\n2. 사업계획서 1부\n3. 개인정보이용동의서 1부\n4. (자유 양식) IR자료 1부\n5. 사업자등록증 또는 법인등기부등본\n6. 국세·지방세 납세증명서 (공고일 3개월 이내 발급분)\n7. 4대보험 완납증명서 (공고일 3개월 이내 발급분)\n8. 신용정보 조회결과서 (공고일 3개월 이내 발급분)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집 및 선발일정\n모집기간: ~ 2026. 7. 10.(금) 13:00\n서류심사 결과발표: 7.16.(목)\n대면심사: 7.22.(수)\n최종발표: 7.29.(수)\n발대식 및 오리엔테이션: 8.6.(목)~8.7.(금)\n교육안내\n지원 내용\n◆ 기업 진단\n• 지원 계획 및 성과목표 설정(1회)\n◆ 교육 및 멘토링\n• 1:1 멘토링 및 전문가 연계 지원(6회)\n◆ 워크숍\n• 기업간 협력 모델 발굴, 연합과제 기획 워크숍(4회)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n모집문의\n(엠와이소셜컴퍼니) 02-499-5111 / social.link.academy@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 사회서비스 기업 맞춤형 역량 강화(소셜 링크 아카데미 4기) 모집 안내(최종).pdf\n바로보기\n다운로드\n소셜 링크 아카데미 4기_중앙사회서비스원.jpg\n바로보기\n다운로드\n소셜 링크 아카데미 4기_중앙사회서비스원.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178390",
        "title": "화성시 소셜벤처 창업 아이디어 경진대회』 참여(예비)기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178390",
        "description": "화성시 소셜벤처 창업 아이디어 경진대회』 참여(예비)기업 모집 공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n지자체\n담당부서\n기본사회담당관\n지역\n전국\n접수기간\n2026-07-02 ~ 2026-07-31 16:00\n주관기관명\n화성시청\n대상\n전체\n창업업력\n예비창업자, 5년미만\n연락처\n03151896155\n화성시 공고 제2026-2386호\n화성시 소셜벤처 창업 아이디어 경진대회』 참여(예비)기업 모집 공고\n화성특례시는 창의적이고 혁신적인 아이디어를 통해 환경·사회문제를 해결하는 소셜벤처를 육성하기 위한 『화성특례시 소셜벤처 창업 아이디어 경진대회』를 아래와 같이 공고합니다.\n2026년 07월 01일\n화성특례시\n신청방법 및 대상\n신청기간\n2026.07.02(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 또는 5년미만 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 사업계획서 등\n상세 제출서류는 공고문 내 확인(예비창업자와 기창업자 구분하여 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 및 대면평가 시행\n세부 선정절차는 공고문 내 확인\n행사안내\n3라운드 경진대회 방식\n서면평가-1라운드 온라인 발표대회-2라운드 시장성 검증-3라운드 해커톤 대회 추진\n2~3라운드는 오프라인으로 진행(장소 2라운드 진출 기업에게 별도 안내 예정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n5개 기업 내외 선정\n시제품 개발비(최소1천~최대3천), 사무공간(임차료 및 보증금, 관리비 미지원), 화성시 소셜벤처 창업 육성 프로그램, R&D 최대 1억원(투자 유치 시)\n문의처\n화성시청 기본사회담당관\n031-5189-6155\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n화성시 공고 제2026_2386 화성시 소셜벤처 창업 아이디어 경진대회』 참여(예비)기업 모집 공고.pdf\n바로보기\n다운로드\n화성시 소셜벤처 창업 아이디어 경진대회 참가신청서(기창업자용).hwpx\n바로보기\n다운로드\n화성시 소셜벤처 창업 아이디어 경진대회 참가신청서(예비창업자용).hwpx\n바로보기\n다운로드\n2026_화성시_소셜벤처_창업아이디어_경진대회_포스터(모집공고).png\n바로보기\n다운로드\n2026_화성시_소셜벤처_창업아이디어_경진대회_포스터(모집공고).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178407",
        "title": "2026-8회 호남권 엔젤투자 피칭룸 in 전북 참가기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178407",
        "description": "2026-8회 호남권 엔젤투자 피칭룸 in 전북 참가기업 모집 안내\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n호남권 엔젤투자허브\n지역\n전라북도\n접수기간\n2026-07-02 ~ 2026-07-19 23:59\n주관기관명\n한국엔젤투자협회\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n062-369-9324\n2026-8회 호남권 엔젤투자 피칭룸 in 전북 참가기업 모집 안내\n⌜호남권 엔젤투자 피칭룸⌟ 은 한국엔젤투자협회에서 호남권 소재(전남광주·전북·제주)의 스타트업의 투자유치 연계를 지원하는 투자 상담 프로그램입니다. 투자유치에 관심 있으신 호남권 소재 스타트업 대표님과 예비창업자분들의 많은 관심과 참여 부탁드립니다.\n2026년 07월 02일\n한국엔젤투자협회 호남권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.07.02(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.19(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업 7년 이내 전북 소재 스타트업 및 예비창업자\n* 전남광주, 제주 별도 운영 예정\n제외대상\n창업 7년 초과기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n엔젤투자 피칭룸 신청페이지 내 신청서 작성 필수\n*온라인 접수 홈페이지 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n12개사 내외 선착순 모집\n프로그램 모집 일정 : 7월 2일(목) ~ 7월 19일(일) 23:59까지\n프로그램 참가 확정 안내 : 7월 20일(월)\n프로그램 진행일자 : 7월 23일(목)\n행사안내\n상담회 일정 : 2026.07.23(목) 13:30 ~\n장소 : 글로스터호텔 전주 웨일스홀(전북 전주시 완산구 팔달로 227)\n*참가비 별도 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자유치 희망기업에 대한 사업계획서 검토 및 투자 연계를 위한 투자상담회 진행\n◦ (상담회) 투자자(1) : 기업(2) 매칭하여 기업당 1시간 이내 상담회 진행\n- 호남권 엔젤투자 피칭룸 선착순 접수 후, 선정기업 대상 상담위원 매칭하여 상담회 진행\n- 투자유치 가능성 진단 및 기업별 투자유치 방법 제안, 사업 아이템의 기술성 및 시장성 등에 대한 항목별 평가\n- 상담회 참여기업 중 투자유치 가능성이 높은 기업을 대상으로 협회 IR행사 등 연계 추진\n문의처\n이메일 및 연락\n- 이메일 : sungtaeklim@kban.or.kr\n- 연락처 : 062-369-9324\n*자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고)2026-8회 호남권 엔젤투자 피칭룸 in 전북 운영계획(안).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178414",
        "title": "2026년 민간 산림복지 창업·성장 패키지 FOR:RESTART(재기지원패키지)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178414",
        "description": "2026년 민간 산림복지 창업·성장 패키지 FOR:RESTART(재기지원패키지)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민간성장지원본부 창업육성지원팀\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-13 16:00\n주관기관명\n한국산림복지진흥원\n대상\n전체\n창업업력\n전체\n연락처\n042-471-0902\n공고문(제2026-126호)\n2026년 민간 산림복지 창업·성장 패키지 FOR:RESTART(재기지원패키지)\n2026년 민간 산림복지 창업·성장 패키지FOR:RESTART(재기지원패키지)를 공고하오니 참여를 희망하는 기업은 신청하시길 바랍니다.\n2026년 06월 24일\n한국산림복지진흥원\n신청방법 및 대상\n신청기간\n2026.07.03(금) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : forrestart@letsedu.kr\n신청대상\n- 산림복지 분야 실패 경험을 보유한 예비/초기 재창업자\n* (예비 재창업자) 폐업(또는 전문업 등록취소) 경험이 있는 자\n* (초기 재창업자) 공고 마감일 기준 폐업(또는 전문업 등록취소)한 후 재창업(또는 전문업 신규등록)한 지 7년 이내인 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 (서식 공고문 참고)\n- 폐업사실증명원 1부\n- 사업계획서 요약본(서식1) 1부\n- 기업정보 수집·이용 및 제 3자 제공동의서(서식 2-1) 1부\n- 개인정보 수집·이용 및 제 3자 제공동의서(서식 2-2) 1부\n- 사업자등록증 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 1차 서류심사: ∼ 7월 14일(화)\n→ 사업계획서 요약본 (서식1) ,폐업사실증명원\n- 2차 발표심사: 8월 12일(수)\n→ 제안서(서식1)를 바탕으로 작성한 사업계획 발표자료(자율서식)\n→ 교육 및 멘토링을 바탕으로 고도화된 사업계획 발표\n지원내용\n지원내용\n[1차 선발 대상]\n- (기본교육) 재창업 마인드셋 및 경영 마인드 정립, 사업아이템 점검 및 비즈니스 모델 재정립 등 교육 제공\n- (멘토링) 내적·외적 실패원인 기반 재기 전략 및 사업계획 구체화 및 피칭 컨설팅 운영\n[최종 선발 대상]\n- (심화교육) 재기 사업모델 고도화 및 수익구조 설계, 고객 확보 및 매출 확장 전략, 정부지원사업 및 자금 조달 전략 교육 제공\n- (멘토링) 1:1 심층진단 컨설팅, 담임 컨설팅, 마이크로 컨설팅 운영\n- (사업비) 사업수행과 목적달성에 직접 연관이 있는 직접 사업비 지원\n→ 광고선전비, 자문비, 재료비, 도서인쇄비, 여비교통비, 지급수수료 등\n* 지원 불가 항목 : 공과금, 인건비, 일용임금, 사무실 임차료, 사업과 직접 관련 없는 시설·장비 및 시스템 구축 비용 등\n문의처\n문의처\n- 담당자 (042-471-0902)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1.2026년 민간 산림복지 창업성장 패키지(재기지원) 공고문(제2026-126호).hwp\n바로보기\n다운로드\n붙임2.FORRESTART 홍보포스터.png\n바로보기\n다운로드\n붙임2.FORRESTART 홍보포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178412",
        "title": "2026년 민간 산림복지 창업·성장 패키지 “FOR:SEED [예비창업패키지] 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178412",
        "description": "2026년 민간 산림복지 창업·성장 패키지 “FOR:SEED [예비창업패키지] 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민간성장지원본부 창업육성지원팀\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-11 16:00\n주관기관명\n한국산림복지진흥원\n대상\n전체\n창업업력\n전체\n연락처\n042-471-0902\n공고문(제2026-113호)\n2026년 민간 산림복지 창업·성장 패키지 “FOR:SEED [예비창업패키지] 참가자 모집\n2026년 민간 산림복지 창업·성장 패키지 FOR:SEED [예비창업패키지] 모집 을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하기 바랍니다.\n2026년 06월 23일\n한국산림복지진흥원\n신청방법 및 대상\n신청기간\n2026.07.03(금) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.11(토) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : forseed@letsedu.kr\n신청대상\n산림복지전문업 창업에 관심이 있는 예비창업자 또는 사업자등록 5년 미만 기업 중 산림복지전문업 미등록 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 (서식 공고문 참고)\n- 아이디어 제안서(서식1) 1부\n- 기업정보 수집·이용 및 제 3자 제공동의서(서식 2-1) 1부\n- 개인정보 수집·이용 및 제 3자 제공동의서(서식 2-2) 1부\n- 사업자등록증 1부 (해당 참가자만 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 서류심사: ∼ 7월 13일(월)\n→ 아이디어제안서 요약본 (서식1)\n지원내용\n지원내용\n- (창업교육) 산림 복지 전문업 기반 아이디어 고도화 등 창업 관련 교육 진행\n- (멘토링) 사업계획서/ 사업제안서 전문가 매칭 1:1 멘토링 진행\n- (데모데이) 사업계획 발표 및 IR 피드백 제공\n- (지원) IR 피드백 보고서/ IR 피칭덱 디자인 제공,\n- (포상) 유망사업 모델 운영 성과에 따른 우수 기관 선정 및 포상\n→ 시상규모: 3개 팀, 1,100천원\n→ 우수 참여자 차년도 산림복지 창업⋅성장 지원사업 참여 및 사업화 지원 예정( ※ 예산 및 운영 상황에 따라 변동될 수 있음)\n문의처\n문의처\n- 담당자 (042-471-0902)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1.2026년 민간 산림복지 창업·성장 패키지(예비창업) 1차공고문(제2026-125호)_F.hwp\n바로보기\n다운로드\n붙임2.모집포스터(예비창업패키지).png\n바로보기\n다운로드\n붙임2.모집포스터(예비창업패키지).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178411",
        "title": "2026년 민간 산림복지 창업·성장 패키지 “FOR:GROW [초기창업패키지]",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178411",
        "description": "2026년 민간 산림복지 창업·성장 패키지 “FOR:GROW [초기창업패키지]\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민간성장지원본부 창업육성지원팀\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-06 16:00\n주관기관명\n한국산림복지진흥원\n대상\n전체\n창업업력\n전체\n연락처\n042-471-0902\n공고문(제2026-125호)\n2026년 민간 산림복지 창업·성장 패키지 “FOR:GROW [초기창업패키지]\n2026년 민간 산림복지 창업·성장 패키지 “FOR:GROW [초기창업패키지] 모집 을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하기 바랍니다.\n2026년 06월 23일\n한국산림복지진흥원\n신청방법 및 대상\n신청기간\n2026.07.03(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.06(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : forgrow@letsedu.kr\n신청대상\n산림복지 분야에서 사업화 가능한 상품 또는 서비스 모델*을 보유하고 있으며, 사업화 지원을 받고자 하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서(요약본), 개인정보 동의서, 사업자등록증 (서식 공고문 참고)\n- 사업계획서 요약본(서식1) 1부\n- 기업정보 수집·이용 및 제 3자 제공동의서(서식 2-1) 1부\n- 개인정보 수집·이용 및 제 3자 제공동의서(서식 2-2) 1부\n- 사업자등록증 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가, 2차 발표평가\n- 1차 서류심사: ∼ 7월 9일(목)\n→ 사업계획서 요약본 (서식1)\n- 2차 발표심사: 8월 10일(월) ∼ 8월 11일(화)\n→ 제안서(서식1)를 바탕으로 작성한 사업계획 발표자료(자율서식)\n→ 교육 및 멘토링을 바탕으로 고도화된 사업계획 발표(IR피칭덱 기반 발표)\n지원내용\n1차 선발 대상,  2차 선발 대상\n[1차 선발 대상]\n- (멘토링) 사업계횟거 고도화, 사업모델 · 시장성 · 수익구조 등 개선방향 도출, IR 피칭덱 구성 및 발표자료 보완을 위한\n1:1 전문가 멘토링 지원\n- (상시멘토링) 기업별 필요 분야 중심 컨설팅을 통한 사업 완성도 및 발표 준비도 제고 *참가기업 수요에 따른운영\n- (현장 방문 진단컨설팅) 사업 추진 단계, BM 구조, 시장 진입 수준 종합적인 검토\n[2차 선발 대상]\n- (KPI 전담컨설팅) KPI 달성 수준에 따라 사업계획, 마케팅 운영 전략 등 맞춤형 고도화 지원\n- (사업비) 사업수행과 목적달성에 직접 연관이 있는 직접 사업비 지원\n→ 광고선전비, 자문비, 재료비, 도서인쇄비, 여비교통비, 지급수수료 등\n* 지원 불가 항목 : 공과금, 인건비, 일용임금, 사무실 임차료, 사업과 직접 관련 없는 시설·장비 및 시스템 구축 비용 등\n- (포상) 유망사업 모델 운영 성과에 따른 우수 기관 선정 및 포상\n→ 시상규모: 3개 팀, 1,100천원\n문의처\n042-471-0902\n운영사무국\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1.2026년 민간 산림복지 창업성장 패키지(초기창업) 공고문(제2026-113호).hwp\n바로보기\n다운로드\n붙임2.포스터_민간 산림복지 창업성장 패키지.png\n바로보기\n다운로드\n붙임2.포스터_민간 산림복지 창업성장 패키지.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178401",
        "title": "2026년 SVC Seoul 산학협력 파트너 대학 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178401",
        "description": "2026년 SVC Seoul 산학협력 파트너 대학 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌허브실\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-21 15:00\n주관기관명\n창업진흥원\n대상\n대학\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2039-1598\n창업진흥원 공고 제2026-053호\n2026년 SVC Seoul 산학협력 파트너 대학 모집 공고\n글로벌 수준의 창업환경을 조성하여 스타트업의 글로벌 스케일업을 지원하는 \"SVC Seoul(Startup venture Campus Seoul)\"의 대학연계 프로그램에 참여할 파트너 대학을 다음과 같이 모집합니다.\n2026년 07월 03일\n창업진흥원\n신청방법 및 대상\n신청기간\n2026.07.03(금) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.21(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nSVC Seoul 입주기업 및 멤버십 참여기업을 대상으로 인턴십 참여자, 기술이전 DB 등을 제공할 수 있는 대학\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여신청서 및 증빙자료 등\n공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토, 적합성 평가\n공고문 참조\n지원내용\n대학 기술이전, 인턴십 프로그램 등\n공고문 참고\n문의처\n02-2039-1598\n창업진흥원 글로벌허브실\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1) 2026년 SVC Seoul 산학협력 파트너 대학 모집공고.hwp\n바로보기\n다운로드\n(붙임2) 2026년 SVC Seoul 산학협력 파트너 대학 신청서(양식).hwp\n바로보기\n다운로드\n(붙임3) 2026년 SVC Seoul 산학협력 파트너 대학 증빙자료(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178398",
        "title": "「민관협력 오픈이노베이션 지원」'성과기업 후속 지원' 주관기관 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178398",
        "description": "「민관협력 오픈이노베이션 지원」'성과기업 후속 지원' 주관기관 모집공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-22 16:00\n주관기관명\n창업진흥원\n대상\n일반기업\n창업업력\n10년미만\n연락처\n1357\n공고 제2026-434호\n「민관협력 오픈이노베이션 지원」'성과기업 후속 지원' 주관기관 모집공고\n중소벤처기업부 오픈이노베이션 지원사업에 참여한 우수 창업기업의 지속 성장을 위해 후속 협업을 지원할 주관기관을 다음과 같이 모집 공고합니다.\n2026년 07월 03일\n중소벤처기업부\n신청방법 및 대상\n신청기간\n2026.07.03(금) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.22(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n수요기업(대·중견기업, 공공기관 등)과 창업기업 간 협력 프로그램 개발·운영 및 상생 협력을 촉진할 수 있는 공공 또는 민간기관\n제외대상\n신청제외대상 세부내용 공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출공문\n사업계획서\n※ (양식 1) 참고\n기타 제출 서류 각 1부\n증빙자료(창업지원실적 등), 개인정보 수집·이용·제공 동의서 등\n※ 상세내용은 공고문 내 '신청방법 및 제출서류' 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계 평가\n서류평가 → 발표평가를 통해 최종 선정\n지원내용\n기업지원 프로그램 운영 등을 위한 주관기관 운영비 지원 등\n문의처\nK-Startup 시스템 문의\n중소기업통합콜센터 : 국번없이 1357\n사업 및 공고 관련 문의\n창업진흥원 민관협력실 : 044-410-1720, 1767, 1768\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 「민관협력 오픈이노베이션 지원」 '성과기업 후속 지원' 주관기관 모집공고.hwpx\n바로보기\n다운로드\n[공고문] 「민관협력 오픈이노베이션 지원」 '성과기업 후속 지원' 주관기관 모집공고.pdf\n바로보기\n다운로드\n[양식 1] 성과기업 후속 지원_주관기관 사업계획서.hwpx\n바로보기\n다운로드\n[양식 2] 성과기업 후속 지원_주관기관 사업계획서_증빙서류.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178380",
        "title": "2026년 지역 첨단제조 스타트업 스케일업 지원사업 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178380",
        "description": "2026년 지역 첨단제조 스타트업 스케일업 지원사업 창업기업 모집공고\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n지역전략실\n지역\n전국\n접수기간\n2026-07-03 ~ 2026-07-24 16:00\n주관기관명\n창업진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n044-410-1954, 1958\n중소벤처기업부 공고 제2026 - 430호\n2026년 지역 첨단제조 스타트업 스케일업 지원사업 창업기업 모집공고\n지역 첨단제조 스타트업의 조기 스케일업과 지속 가능한 성장 기반 마련을 위한 「2026년 지역 첨단제조 스타트업 스케일업 사업」에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 07월 03일\n창업진흥원\n신청방법 및 대상\n신청기간\n2026.07.03(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n지역 첨단제조 창업에 해당하는 기업으로 동 공고문의 신청자격 및 요건을 충족하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서\n모집공고문에 첨부된 사업계획서 양식 활용(그 외 양식 제출시 평가대상에서 제외)\n* 전체 첨부파일 용량은 30MB로 제한\n기타 제출서류\n신분 확인 서류, 사업자등록증명, (해당시) 공동(각자) 대표 신분증 및 동의서 등\n* 전체 첨부파일 용량은 30MB로 제한\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토\n자격기준 검토 및 서류평가 대상자 확정\n* 요건검토는 전체 평가 과정과 병행하여 진행 가능\n** 사업자등록증 상 본점 소재지에 해당하는 주관기관 미선택 시 제외\n서류평가\n사업계획서를 평가하여 선정 규모의 2배수 내외를 고득점순으로 선발, 발표평가 대상자로 선정\n발표평가\n제품 개발 동기, 시장진입 및 성과 창출 전략, 창업기업 대표자 및 팀원의 역량 등을 종합적으로 평가\n지원내용\n제품화 자금(최대 7천만원, 평균 4.75천만원 내외), 첨단제조 스케일업 프로그램 등\n공고문 내 '세부지원내용' 참조\n문의처\n공고문 내 '기타사항' 참조\n(시스템 문의) 국번없이 1357\n(사업 문의) 공고문 내 주관기관 담당자 문의처 참조\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 제조창업활성화 지역 첨단제조 스타트업 스케일업 창업기업 모집공고.hwp\n바로보기\n다운로드\n(공고문) 2026년 제조창업활성화 지역 첨단제조 스타트업 스케일업 창업기업 모집공고.pdf\n바로보기\n다운로드\n(붙임 1) 사업계획서 양식.hwp\n바로보기\n다운로드\n(붙임 2) 기타 증빙자료.hwp\n바로보기\n다운로드\n(별첨 1) 지역 첨단제조 스타트업 스케일업 주관기관 소개.pdf\n바로보기\n다운로드\n(별첨 2) 신산업 창업분야(중소벤처기업부 고시 제2024-2호).pdf\n바로보기\n다운로드\n(별첨 3) 첨단기술 및 제품의 범위 (산업통상부 고시 제2025-010호).pdf\n바로보기\n다운로드\n(별첨 4) 회원가입 및 정보등록 매뉴얼.pdf\n바로보기\n다운로드\n(별첨 5) 2026년도 지역 첨단제조 스타트업 스케일업 창업기업 온라인 사업신청 매뉴얼.pdf\n바로보기\n다운로드\n(별첨 6) 공공 마이데이터 매뉴얼.pdf\n바로보기\n다운로드\n(별첨 7) 중소기업창업 지원사업 통합관리지침 제14차.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178360",
        "title": "2026 ICT 융합 하드웨어 해커톤",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178360",
        "description": "2026 ICT 융합 하드웨어 해커톤\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n연구기획실 메이커스페이스 전문랩\n지역\n경기도\n접수기간\n2026-06-29 ~ 2026-07-12 18:00\n주관기관명\n차세대융합기술연구원\n대상\n대학생, 일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9569\n2026 ICT 융합 하드웨어 해커톤\n아이디어 기획부터 설계·제작·검증까지 전 과정을 경험하며 제품 개발 역량과 협업 능력을 강화하는 프로젝트 중심 프로그램을이디어 기획부터 설계·제작·검증까지 전 과정을 경험하며 제품 개발 역량과 협업 능력을 강화하는 프로젝트 중심 프로그램을 다음과 같이 운영하오니 많은 관심과 신청 바랍니다.\n2026년 06월 30일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.06.29(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 일반인, (예비)창업자, 창업 7년 이내 중소기업 30명 내외\n10개 팀 내외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n추후 안내 예정 (예선심사 기획안 관련 개별 연락)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선심사\n행사안내\n일정 및 내용 안내\n□ 행사장소\n차세대융합기술연구원 메이커스페이스 전문랩 A동 105호 ICT교육장\n(경기도 수원시 영통구 광교로 145) 오시는길 : https://www.aictms.or.kr/core/?cid=27\n□​ 진행일정\n참가 신청: 2026년 6월 29일(월) ~ 7월 12일(일) 18:00까지\n예선 심사: 2026년 7월 13일(월) ~ 7월 14일(화)\n합격자 발표: 2026년 7월 15일(수)\nOT 및 1:1 전문가 컨설팅: 2026년 7월 16일(목) ~ 7월 24일(금)\n해커톤 본선: 2026년 8월 12일(수) 09:00 ~ 18:00 / 8월 13일(목) 09:00 ~ 16:30\n□​  주요 프로그램\n전문가 1:1 MVP 제작 컨설팅\n아두이노 기반 센서 제어 및 코딩 실습\n3D프린터를 활용한 하우징 설계 및 제작\nAI·IoT 융합 하드웨어 MVP 제작\n팀별 MVP 시연 및 발표\n※ 참가비 무료\n※ 주차 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n시상내역\n□ 총 상금 50만원\n1위 30만원\n2위 10만원\n3~4위 각 5만원\n□ 부상\nNPI(신제품 개발 및 양산 도입) AI 모델 사용권(1~3위)\n수상 성적 인증서 및 수료증\n문의처\n문의\n메이커스페이스 전문랩\n☎ 031-888-9569 / 070-4102-0545\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 ICT융합하드웨어 해커톤.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178352",
        "title": "해양˙수산 일자리 창출을 위한 [2026 국민 아이디어 제안대회]",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178352",
        "description": "해양˙수산 일자리 창출을 위한 [2026 국민 아이디어 제안대회]\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기획팀\n지역\n전국\n접수기간\n2026-06-30 ~ 2026-07-24 23:59\n주관기관명\n(주)마이스플랜즈\n대상\n전체\n창업업력\n전체\n연락처\n070-5080-4028\n해양˙수산 일자리 창출을 위한 [2026 국민 아이디어 제안대회]\n해양˙수산 일자리 창출을 위한 [2026 국민 아이디어 제안대회]를 아래와 같이 개최하오니 많은 관심과 참여 바랍니다.\n2026년 06월 30일\n해양˙수산 일자리 창출을 위한 [2026 국민 아이디어 제안대회] 운영사무국\n신청방법 및 대상\n신청기간\n2026.06.30(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : office1170@naver.com\n신청대상\n- 대한민국 국적을 가진 누구나 개인 혹은 팀 단위로 참가 가능\n*팀의 경우 최대 4인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공모 주제\nㅇ‘해양·수산 일자리 창출을 위한 아이디어’\n- 지역의 특색 및 실현 가능한 해양·수산분야 일자리 창출\nㅇ 가산점 부여 대상\n- AI 기반 해양과학 분야 아이디어 (해양 데이터 분석 및 예측, 해양안전·환경 AI 솔루션 등)\n- 친환경 해양기술 분야 아이디어 (친환경 선박, 친환경 항만 인프라 구축 등)\n제출 서류\n- 메일 제목 및 파일 이름은 “국민 아이디어 제안대회_참가자성명”으로 발송 요망\n*제출 후 접수 확인 메일을 꼭 확인해주시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n- 모집기간: 2026. 5. 18.(월) ~ 7. 24.(금) 23:59\n- 1차 서류심사 합격자 통보 : 7. 29.(수) 예정\n- 전문가 멘토링 및 최종 발표심사 자료 제작 : 7. 29.(수) ~9월 초\n행사안내\n공모 개요\n- 주최: KMI, KIOST, 부산항만공사\n- 주관: 뉴스1\n- 후원: 해양수산부, 한국해양진흥공사\n- 공고명: 해양·수산 일자리 창출을 위한 2026 국민 아이디어 제안대회\n- 행사일시: 2026. 9. 10.(목) 15:00\n- 장소: 한국해양과학기술원 대강당 (부산 영도구 해양로 385)\n행사 일정\n- 모집기간: 2026. 5. 18.(월) ~ 7. 24.(금) 23:59\n- 1차 서류심사 합격자 통보 : 7. 29.(수) 예정\n- 전문가 멘토링 및 최종 발표심사 자료 제작 : 7. 29.(수) ~9월 초\n시상 내역\n- 1등: 1팀 (해양수산부장관상/3,000,000원)\n- 2등: 1팀 (최우수상/1,500,000원)\n- 3, 4등: 2팀 (우수상/500,000원)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 내용\n- 심사위원으로 구성된 1차 서류심사를 통해 본선 발표작 4개 선정 (별도 안내 예정)\n- 선발된 본선 발표 4개 팀은 멘토링 후 최종 발표심사 (9/10) 참가 필수\n- 최종심사는 1차 서류심사(20%), 최종 발표심사(30%), 국민평가단(50%)로 합산하여 결과 발표\n*대회 일정은 사전예고를 통해 조정될 수 있음\n문의처\n유의사항\n- 타인의 아이디어를 무단으로 모방·도용할경우 심사 제외, 수상 취소 등 불이익이 발생할 수 있습니다.\n- 심사 기준에 부합하는 작품이 없을 경우, 시상 내역이 변경되거나 선정하지 않을 수 있습니다.\n- 제출된 제안은 반환되지 않으며, 수상작에 대한 지식재산권 등 일체의 권리는 주최기관에 귀속됩니다.\n문의\n- Email: office1170@naver.com\n- Tel: 070-5080-4028\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 국민 아이디어 제안대회_참가자성명.hwp\n바로보기\n다운로드\n국민 아이디어 제안대회 포스터.jpg\n바로보기\n다운로드\n국민 아이디어 제안대회 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178391",
        "title": "2026년 의왕시 창업지원공간 유니콘로드(1인창조기업지원센터) 신규 입주자 추가모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178391",
        "description": "2026년 의왕시 창업지원공간 유니콘로드(1인창조기업지원센터) 신규 입주자 추가모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원센터\n지역\n전국\n접수기간\n2026-07-02 ~ 2026-07-08 17:30\n주관기관명\n의왕시 1인 창조기업 지원센터\n대상\n전체\n창업업력\n전체\n연락처\n031-345-2365~6\n공고 제2026-962호\n2026년 의왕시 창업지원공간 유니콘로드(1인창조기업지원센터) 신규 입주자 추가모집 공고\n2026년 의왕시 창업지원공간 유니콘로드(1인창조기업지원센터)와 함께 할 창업기업을 아래와 같이 모집합니다.\n2026년 07월 02일\n의 왕시장\n신청방법 및 대상\n신청기간\n2026.07.02(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.08(수) 17:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : changjigong@gmail.com\n신청대상\n예비/기창업자, 1인창조기업 *업력 및 나이 제한 없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 신청 센터별 입주신청서가 상이합니다. 반드시 첨부파일의 공고문 일체를 모두 확인하시고 신청하시기 바랍니다.\n- 신청서 1부\n- 사업계획서 1부\n- 증빙서류 사본 1부\n- 대표자 이력서(프로필) 1부\n- 대표자 주민등록등본 원본 1부\n- 벤처기업확인서 사본 1부 * 해당기업에 한함\n- 전문자격증 사본 1부 * 개방형 전문컨설팅 분야에 한함\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가일정\n- 서류발표 : 2026년 7월 10일 * 합격자에 한하여 메일 안내\n- 발표평가 : 2026년 7월 13일(공고문 참고)\n- 입주일정 : 2026년 7월 15일\n입주모집개요\n입주모집개요\n■ 모집규모\n-스타트업지원센터 개방형: 오픈스페이스(6)\n- 스타트업지원센터 독립형(1인창조기업지원센터) : 1인실(5)\n-혁신창업지원센터 독립형: 6인실(1) *유니콘로드 졸업기업만 신청가능\n- AI제조혁신센터 독립형: 10인실(1) *유니콘로드 졸업기업만 신청가능\n■ 유니콘로드 소재지 및 입주기간\n- 센터위치 : 경기도 의왕시 안양판교로82, 포일어울림센터\n- 입주기간 : 2026. 7. 1. 입주기준, 연장평가에 따라 연장가능 *독립형 1개실에 한하여 8. 15. 입주 예정\n- 스타트업지원센터 독립형, 개방형: 최대 2년 연장 가능\n- 창업보육센터: 최대 4년 연장 가능\n■ 공간구성 * 입주호실에 따라 면적과 사용료가 상이하며, 입주실별 인원규정이 달라 첨부파일의 평면도 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- 의왕시 중소기업육성자금(이자)지원 매니저 추천서\n- 창업지원시설 인프라 무상지원(스튜디오, 메이커스페이스 등)\n- 도시형 공장등록 가능(벤처기업 한)\n- 의왕시 국내외 전시회 지원\n- 창업교육 및 관련행사 지원, 네트워킹 지원\n문의처\n문의처\n제출된 서류 및 계획서 일체는 반환하지 않습니다.\n- 신청서 및 사업계획서의 기재 내용이 사실과 다르거나, 입주에 관한 규정을 위반한 경우 입주 취소가 가능합니다.\n- 심사결과는 선정된 기업에 한하여 개별통보 되며 평가내용은 일체 공개되지 않습니다.\n- 신청기업 중 적격자가 없을 경우, 선발하지 않을 수 있습니다.\n- 의왕시 창업지원공간 유니콘로드 : 031-345-2365~6\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임2)신청서_AI제조혁신센터.hwpx\n바로보기\n다운로드\n(붙임2)신청서_스타트업지원센터(1인창조).hwpx\n바로보기\n다운로드\n(붙임2)신청서_스타트업지원센터(개방형).hwpx\n바로보기\n다운로드\n(붙임2)신청서_혁신창업지원센터.hwpx\n바로보기\n다운로드\n(붙임2)유니콘로드 평면도(사용료 안내).hwpx\n바로보기\n다운로드\n모집공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178392",
        "title": "2026년 호주/뉴질랜드(W cosmetics)채널 진출사업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178392",
        "description": "2026년 호주/뉴질랜드(W cosmetics)채널 진출사업 참여기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅팀\n지역\n서울특별시\n접수기간\n2026-07-02 ~ 2026-07-13 23:59\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2657-5727\n2026년 호주/뉴질랜드(W cosmetics)채널 진출사업 참여기업 모집\n서울경제진흥원은 서울 소재 중소기업의 호주/뉴질랜드 시장 진출을 지원하고자, 현지 리테일 브랜드사이자 벤더사인 W Supply PTY LTD와 협력을 통해 판로 확대를 도모하는 「호주/뉴질랜드 리테일 채널 진출사업」참여기업을 모집하오니 많은 관심 바랍니다.\n2026년 07월 02일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.07.02(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n다음 자격을 모두 충족하는 기업 ※ 세부 모집분야는 공고문 2page 확인 필수\n①  본사, 지사, 연구소 중 1곳 이상이 서울에 소재한 중소기업\n② 뷰티(이너뷰티 포함) 분야에 해당하는 자체 브랜드(제품)을 보유한 기업\n제외대상\n※ 신청제외 대상은 공고문 2page 확인 필수\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n※ 공고 홈페이지(SBA) 내 첨부파일 양식 별도 확인 필수\n① 사업신청서: 별첨[1] 서류 작성 및 직인 날인 후 PDF로 제출\n② 사업자등록증 및 법인등기부등본: 사업 공고일 기준 직전 3개월 이내 발급분\n③ 중소기업확인서: 사업 공고일 기준 유효기간 확인 가능 서류\n④ 영어 카탈로그: 제품 관련 영어 카탈로그\n⑤ 24, 25년도 표준재무제표 증명원: 홈택스 발급분\n선택 제출서류\n① 25년 수출실적증명서: 직접수출증명원 (한국무역협회 또는 한국무역통계진흥원 발급분)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서면평가\n- 심사대상: 제출 서류 검토 결과 적격 기업\n- 심사기간: ~  7월 말\n- 선정안내: 기업 개별 메일 안내 (선정여부와 관계없이 안내 예정)\n2차 인터뷰 평가\n※ 평가 진행방법은 서면평가 선정기업 대상 별도 안내 예정\n- 심사대상: 서면평가 선정기업\n- 심사기간: ~  8월 초\n- 선정안내: 기업 개별 메일 안내 (선정여부와 관계없이 안내 예정)\n지원내용\n호주/뉴질랜드 시장 진출 지원\n① (수출 제반사항 지원) 수출 필수 서류 검토 및 현지 규제 대응 관련 지원\n② (현지 마케팅 지원) 브랜드사 샘플 제품 기반 시장 적합성 사전 검증을 위한 팝업스토어 지원\n③ (입점·채널 확장 지원) W Cosmetics 입점 및 매출 관리, 브랜드 육성 지원, 우수기업 대상 호주/뉴질랜드 주요 오프라인 리테일 채널 연계 지원\n문의처\nSBA 글로벌마케팅팀\n02-2657-5727\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 호주,뉴질랜드(W cosmetics)채널 진출사업 참여기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178393",
        "title": "「2026 업사이클·친환경 창업경진대회」 참가자 모집 재공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178393",
        "description": "「2026 업사이클·친환경 창업경진대회」 참가자 모집 재공고\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n자원순환과\n지역\n전국\n접수기간\n2026-07-02 ~ 2026-07-08 18:00\n주관기관명\n광명업사이클아트센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n0226806951\n「2026 업사이클·친환경 창업경진대회」 참가자 모집 재공고\n광명시(광명업사이클아트센터)에서는 업사이클 및 친환경 분야의 지속가능한 비즈니스 모델을 보유한 창업자를 대상으로 우수 창업아이템 발굴 및 기업 경쟁력 강화를 위한 「2026 업사이클·친환경 창업경진대회」를 아래와 같이 진행하오니 많은 관심과 참여 바랍니다.\n2026년 07월 02일\n광명업사이클아트센터\n신청방법 및 대상\n신청기간\n2026.07.02(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.08(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gmghub@naver.com\n신청대상\n❍ 업사이클 및 친환경 분야 창업 아이템\n❍ 지속가능한 비즈니스 모델(제품 또는 서비스) 보유\n❍ 예비창업자 또는 광명시 소재 창업 7년 미만 기업\n※ 공고마감일 기준 자격요건 충족자에 한해 신청 가능\n※ 법인의 경우 본점 소재지가 광명시여야 함\n※ 예비창업자의 경우 사업 기간 내 광명시에서 창업(사업자등록)하여야 함\n제외대상\n❍ 동일 아이템으로 2026년 중앙정부·공공기관 창업 사업화 지원사업 수행 중인 자 (광명시 창업지원자금 등)\n❍ 금융기관 등으로부터 채무불이행으로 규제 중인 자\n❍ 국세 또는 지방세 체납 중인 자\n❍「중소기업창업 지원법 시행령」제4조에 따른 창업 제외 업종을 영위하고자 하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n① (필수/지정양식) 참가신청서 및 사업계획서\n② (필수/기창업자) 국세 및 지방세 완납 증명서\n③ (필수/기창업자) 사업자등록증\n※ 법인의 경우 사업장 소재지는 본점 소재지를 기준으로 판단함\n④ (필수/예비창업자) 신청자 신분증 사본, 사실증명 (사업자등록사실여부)\n※ 공고마감일 기준 광명시에 거주하며, 신청자 명의의 사업자등록이 없는 자\n※ 예비창업자의 경우 사업 기간 내 광명시에서 창업(사업자등록)하여야 함\n⑤ (해당시) IR자료, 사업계획서 평가에 참고할 수 있는 증빙\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류심사, 2차 발표심사\n교육안내\n1차·2차 컨설팅\n투자유치 및 사업화 고도화를 위한 IR 컨설팅·멘토링 지원\n- 사업계획서, 수익모델 등 투자유치 핵심 요소에 대한 컨설팅 지원\n- 시장성, 사업성, 재무계획 점검을 통한 사업화 전략 고도화\n예비IR\n발표평가 대비를 위한 모의 데모데이 운영\n- 실제 발표평가 환경을 반영한 모의 발표 및 질의응답 훈련 운영\n- 실제 투자자 피드백을 통한 발표 구성, 전달력, 심사 대응 전략 보완\n창업 경진 대회\n창업경진대회 발표평가\n- 우수참가팀 상금 지원 (총 30,000천원/10개팀)\n- 창업 아이템의 사업성, 실현가능성, 성장전략 등을 업사이클 대상 투자자 심사위원이 종합 평가하여 우수팀 선정\n- 우수 참가팀 대상 상금 지원을 통해 사업화 자금 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n광명업사이클아트센터 : 02-2680-0757\n운영사(주식회사오렌지랩) : 070-8633-4403\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026 업사이클 친환경 창업경진대회 모집 공고.pdf\n바로보기\n다운로드\n(공고문) 2026 업사이클 친환경 창업경진대회 모집 공고.hwpx\n바로보기\n다운로드\n(참가신청서) 2026 업사이클 친환경 창업경진대회_기업명.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178383",
        "title": "『2026년 민간주도형 기술창업 활성화 지원사업』 정출연 (예비)창업기업 추가 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178383",
        "description": "『2026년 민간주도형 기술창업 활성화 지원사업』 정출연 (예비)창업기업 추가 모집 공고\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n딥테크창업본부\n지역\n전라북도\n접수기간\n2026-07-03 ~ 2026-07-17 18:00\n주관기관명\n(주)로우파트너스\n대상\n대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n042-867-8812\n『2026년 민간주도형 기술창업 활성화 지원사업』 정출연 (예비)창업기업 추가 모집 공고\n전북특별자치도 정부출연연구기관 또는 대학의 보유 공공기술을 기반으로 한 기획형 창업을 발굴·육성하고, 기술이전·사업화·투자 연계 등 전주기 지원을 추진하기 위하여 다음과 같이 (예비)창업기업을 모집하오니 많은 관심과 참여 바랍니다.\n2026년 07월 03일\n(주)로우파트너스\n신청방법 및 대상\n신청기간\n2026.07.03(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.17(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : chj27@rowe.kr\n신청대상\n전북특별자치도 내 정부출연연구기관 또는 대학 보유 기술을 기반으로 기획형 창업을 준비 중에 있는 예비창업자 또는 기관 보유 기술을 활용하여 사업을 영위하고 있는 업력 7년 미만 기업\n◦ 세부 신청 자격 (아래 각 호 중 하나 이상에 해당하는 자(기업))\n① 전북 지역 소재 정부출연(연) 소속 예비창업자\n② 전북 지역 소재 정부출연(연) 소속으로 현재 휴/겸직을 승인받아 창업하여 사업을 영위하고 있는 자\n③ 전북 지역 소재 정부출연(연) 기술이전 또는 공동연구 등을 추진 예정이거나 추진 중인 예비창업자 또는 창업 기업\n※ 사업계획서 내 해당 출연(연) 소속 현직 연구원이 참여(수행) 인력으로 포함된 경우에 한하여 신청 가능\n④ 전북 지역 내 연구소기업 설립 예정 또는 설립 완료 기업\n⑤ 전북 소재 대학 교수 창업자 또는 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 사업계획서(붙임1) 1부.\n- 발표자료(자율양식) 1부.\n- 대표자 프로필(자율양식) 1부.\n* 정출연 소속 연구원의 경우 재직 이력 명시(필수, 본원/분원 무관)\n- (창업기업) 사업자등록증 1부.\n- (창업기업) 등기부등본 및 주주명부 각 1부.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 (요건 검토) → 발표평가 → 최종 선정\n- 서류평가(요건 검토) : 7.20.(월)\n- 발표평가 : 7.23.(목)\n※ 선정평가 일정 및 단계별 평가 결과 등은 별도 공지 예정이며, 상기 일정은 운영 사정에 따라 변경될 수 있음\n지원내용\n투자 및 TIPS 프로그램\n- 운영사 검토를 거쳐 직접투자(총 4.4억 이상)\n- 우수기업 TIPS 프로세스 밀착지원 및 TIPS 추천\n- 후속투자 유치를 위한 지속적 투자자 연계 지원\n창업 프로그램 및 전담·전문 멘토링\n- 맞춤형 멘토링 및 특화 컨설팅 제공\n- BM고도화 및 R&D 연계 지원\n- IR역량강화 프로그램(IR 자료제작)\n- 투자유치 데모데이 참여 기회 제공\n- 우수기업 해외 진출 및 판로 개척 지원\n문의처\n(주)로우파트너스\n- 042-867-8812 / chj27@rowe.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 『2026년 민간주도형 기술창업 활성화 지원사업』 정출연 (예비)창업기업 추가 모집 공고.pdf\n바로보기\n다운로드\n(붙임1) 참가 신청서 및 사업계획서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178354",
        "title": "2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 1회차 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178354",
        "description": "2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 1회차 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nSaaS 전환지원센터\n지역\n전국\n접수기간\n2026-06-29 ~ 2026-07-12 23:59\n주관기관명\n한국AX산업협회\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-606-1521\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 1회차 참가자 모집 공고\n정보통신산업진흥원 SaaS 전환지원센터는 AWS와 함께 「클라우드 기반 SaaS 현대화 기술 특강 및 실습 교육」을 운영합니다.\n본 교육은 SaaS 현대화를 위한 핵심 사용 사례와 최신 클라우드 기술 트렌드를 중심으로, SaaS 전환 및 서비스 고도화에 필요한 핵심 개념과 실무 방향을 공유하기 위해 마련되었습니다.\n관련한 정보나 교육을 받아보고 싶으신 분들은, 신청 링크를 통한 구글폼 신청서 작성 후 제출해 주시길 바랍니다.\n2026년 06월 29일\n정보통신산업진흥원, SaaS 전환지원센터\n신청방법 및 대상\n신청기간\n2026.06.29(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nSaaS·클라우드·AI 기술 및 서비스 고도화에 관심 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n구글폼을 통한 신청서 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n신청서 확인 후, 신청자 대상 별도 메일 안내 예정(7/13)\n교육안내\n교육명\n클라우드 기반 SaaS 현대화 기술 특강 및 실습 교육\n교육주제\n1회차 : SaaS 멀티테넌시 아키텍처와 컨테이너 기반 구현\n일시\n2026년 7월 15일(수) 13:30~16:30\n장소\n판교테크노밸리 스타트업캠퍼스 1동 4층, SaaS 전환지원센터\n※ 주소 : 경기도 성남시 분당구 판교로 289번길 20\n주최/협력\nSaaS 전환지원센터 / AWS Korea\n진행방안\n오프라인 교육 및 질의응답\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nTel.\nSaaS 전환지원센터 운영사무국 031-606-1521\nEmail\nhelp@saas.or.kr\n홈페이지\nhttps://saas.or.kr/ 접속 후 센터소개 > 묻고 답하기 게시판\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 1회차 참가자 모집 공고.png\n바로보기\n다운로드\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 1회차 참가자 모집 공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178368",
        "title": "( 🏅투자금 3억원!🏅)제8회 창업투자경진대회 B-스타트업챌린지",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178368",
        "description": "( 🏅투자금 3억원!🏅)제8회 창업투자경진대회 B-스타트업챌린지\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n펀드투자실\n지역\n전국\n접수기간\n2026-07-01 ~ 2026-07-29 17:59\n주관기관명\n부산기술창업투자원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n051-715-1741\n( 🏅투자금 3억원!🏅)제8회 창업투자경진대회 B-스타트업챌린지\n부산시, BNK부산은행, 부산문화방송(MBC)가 공동으로 주최하고 부산기술창업투자원, BNK벤처투자가 주관하는 제8회 B-스타트업챌린지가 전국의 혁신 스타트업을 기다립니다.\n2026년 07월 01일\n(재)부산기술창업투자원\n신청방법 및 대상\n신청기간\n2026.07.01(수) 10:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.29(수) 17:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 창업 5년 이내 업체(지역제한 없음, `21. 1. 1 이후 등록 업체)\n※ 개인사업자 및 예비창업자의 경우도 신청 가능\n(대회 수상 이후 한 달 이내 법인 설립(전환) 가능 기업에 한함)\n제외대상\n① 금융기관 등으로부터 채무불이행으로 규제중인 자(또는 기업)\n② 국세 또는 지방세 체납 중인 자(또는 기업)\n③ 「중소기업창업 지원법 시행령」제4조(창업에서 제외되는 업종)의 업종을 영위하고 있는자(기업)\n대상 업종 :  일반유흥주점업, 무도유흥주점업, 카지노 운영업, 기타 사행시설 관리 및 운영업, 그 밖에 경제질서 및 미풍양속에 현저히 어긋나는 업종으로서  중소벤처기업부령으로 정하는 업종\n④ ‘B-스타트업 챌린지’ 1~7회 수상기업(2019~2025)\n⑤ 고용노동부가 공개하는 체불 사업주 명단에 포함된 자(기업)\n⑥ 최근 1년 이내 공정거래위원회로부터 「물가안정 및 공정거래에 관한 법률」에 따른 불공정거래행위 위반자로 통보받은 자(기업)\n⑦ 보조금 관리에 관한 법률 제31조의2(보조사업 수행 배제 등)에 따라 수행대상에서 배제된 자(기업)\n⑧ 신청일 기준 동 사업에 신청하려는 사업자가 휴·폐업 중인 자(기업)\n⑨ 기타 운영기관 또는 투자원이 참여제한의 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n붙임 신청서(체크리스트) 참조\n- 참가신청서, 사업계획서, 개인정보 및 투자관련사항 동의서, 사업자등록증(해당자), 3년간 재무제표(해당자), 기업IR자료, 기관추천서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집->서면심사->예선심사->본선심사\n행사안내\n일정안내\n모집(~7.29)->서면심사(8.4~8.10)->예선심사(8.19~20)->본선심사(10.8)\n* 평가 일정 및 장소는 변동 가능성 있음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n세부내용\n◦ (참 가 자) 부산 MBC 프로그램 방영\n◦ (예선 진출기업) 후속 프로그램(투자사 미팅 등)참여기회 부여\n◦ (본선 진출기업) Pre IR코칭 프로그램 지원\n◦ (수상기업)「차년도 BNK부산은행「SUM 인큐베이터」참가혜택\n문의처\n051-715-1741, 1796\n부산기술창업투자원 B-스타트업챌린지 담당\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문]제8회 창업투자경진대회 B-스타트업 챌린지.hwp\n바로보기\n다운로드\n[신청서]제8회 창업투자경진대회 B-스타트업 챌린지 신청서_(기업명).hwp\n바로보기\n다운로드\n제8회 B-스타트업챌린지 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178356",
        "title": "강원대학교 캠퍼스혁신파크 산학연혁신허브 입점자 2차 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178356",
        "description": "강원대학교 캠퍼스혁신파크 산학연혁신허브 입점자 2차 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n산업단지처\n지역\n강원도\n접수기간\n2026-07-20 ~ 2026-07-24 16:00\n주관기관명\n한국토지주택공사\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0559224808\n강원대학교 캠퍼스혁신파크 산학연혁신허브 입점자 2차 모집공고\n지역 혁신성장의 거점, 강원대학교 캠퍼스혁신파크 산학연혁신허브의 입점자를 모집하오니 창업기업, 성장기업의 많은 관심과 참여를 바랍니다.\n2026년 06월 30일\n한국토지주택공사\n신청방법 및 대상\n신청기간\n2026.07.20(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.24(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 강원특별자치도 춘천시 공지로 337(LH 강원지역본부), 1층 주거복지사업1팀\n우편 접수 : [24365]강원특별자치도 춘천시 공지로 337(LH 강원지역본부), 1층 주거복지사업1팀\n신청대상\n입점자 모집 공고일 현재 입점자격을 충족하는 창업(BI) 또는 성장(POST BI)기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n임대신청서 및 사업계획서, 그 외 기타 증빙서류\n(* 자세한 제출 서류는 공고문 확인 바랍니다.)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집절차\n모집공고-공간개방-입점신청-심사-배정-계약 및 입점\n(* 자세한 내용은 공고문에서 확인 바랍니다.)\n심사방법\n자격심사, 사업계획서 심사 순 진행하며 심사결과 합산점수 60점 이상 득점 기업 대상 우선순위에 따라 호실배정 후 결과발표\n(* 자세한 내용은 공고문에서 확인 바랍니다.)\n입주모집개요\n공급호수\n총 49호(호실별 신청 가능한 기업유형에 제한을 두지 않으며, 창업·성장별 다른 임대료가 적용됨)\n(* 자세한 내용은 공고문에서 확인 바랍니다.)\n소재지\n강원특별자치도 춘천시 효자동 192-1 일원, 강원대학교 내 산학연혁신허브\n공간구성\n(* 자세한 내용은 공고문 및 첨부파일에서 확인 바랍니다.)\n임대기간\n최초 2년 임대차계약 체결, 갱신자격 충족 시 매 2년 단위로 갱신계약 체결하여 최장 10년 임대차 가능\n입주비용\n호실별로 상이하므로, 상세한 내용은 공고문 및 첨부파일 에서 확인 부탁드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n시세 대비 36%(창업기업), 25%(성장기업) 할인된 금액\n문의처\n상담문의\n업무일 10:00~17:00. (단, 12:00~13:00 제외)\n모집공고 관련 문의\n한국토지주택공사 강원지역본부 주거복지사업1팀(033-258-4137, 4135)\n연구특구 및 공간개방 예약 관련 문의\n강원대학교 산학협력단(033-250-8938)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.강원대학교캠퍼스혁신파크산학연혁신허브입점자모집공고문(20260630).pdf\n바로보기\n다운로드\n2.강원대학교캠퍼스혁신파크임대신청서및사업계획서서식등(20260630).hwpx\n바로보기\n다운로드\n3.강원대학교캠퍼스혁신파크산학연혁신허브면적및임대조건(20260630).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178350",
        "title": "2026년 신한라이프케어 x 서울창업허브 성수 오픈이노베이션 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178350",
        "description": "2026년 신한라이프케어 x 서울창업허브 성수 오픈이노베이션 참가기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n창업허브2팀\n지역\n서울특별시\n접수기간\n2026-06-29 ~ 2026-07-13 23:59\n주관기관명\n서울경제진흥원\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0221150544\n2026년 신한라이프케어 x 서울창업허브 성수 오픈이노베이션 참가기업 모집\n신한라이프케어와 함께 시니어 라이프 혁신을 이끌 유망 스타트업을 찾습니다.\n2026년 06월 29일\n서울경제진흥원 서울창업허브 성수\n신청방법 및 대상\n신청기간\n2026.06.29(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n※아래 세부 지원자격을 모두 충족하는 스타트업\n① 신한라이프케어와 PoC가 가능한 기술/솔루션 보유 스타트업\n②본사, 연구소, 지점 중 1개 이상이 서울 소재지인 기업\n③모집 공고일(’26. 6. 29.) 기준 창업 7년 이내의 스타트업\n※신산업 분야의 경우 창업 10년 이내\n<참고 : 신산업 창업 분야>\n중소벤처기업부 고시 [제2024-2호]\n인공지능, 빅데이터, 5G+, 블록체인, 서비스플랫폼, 실감형콘텐츠, 지능형 로봇, 스마트제조, 시스템반도체, 자율주행차,\n전기수소차, 바이오, 의료기기, 기능성 식품, 드론·개인 이동수단, 미래형 선박, 재난/안전, 스마트시티, 스마트홈,\n신재생에너지, 이차전지, CCUS(탄소포집·활용·저장), 자원순환 및 에너지 재활용, 우주, 차세대 원전, 양자, 사이버 보안\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[필수제출] 참여신청서 및 개인정보제공활용동의, IR자료, 사업자등록증 각 1부\n오픈이노베이션 참여신청서 (SBA 제공양식-별첨)\n기업/개인정보제공 활용 동의서 (SBA 제공양식–별첨)\n기업 IR자료 (자유양식, 용량 10MB 이내)\n사업자등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 발표심사를 통한 기업 선정\n(1차)서류심사 및 (2차)발표심사를 통한 기업 선정\n지원내용\n신한라이프케어 현업부서와의 PoC(기술실증) 기회 제공\n-  신한라이프케어 현업부서와의 PoC(기술실증) 기회 제공\n-  SBA 사업화지원금 최대 1천만원 지원\n※최종선발 후 신한라이프케어와 NDA 등 체결한 서울 소재 기업에 한함\n- 오픈이노베이션 행사 참여 및 네트워킹 기회 제공\n문의처\n서울경제진흥원\nyuna23@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 신한라이프케어 오픈이노베이션 참가기업 모집.jpg\n바로보기\n다운로드\n(포스터) 신한라이프케어 오픈이노베이션 참가기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178355",
        "title": "아시아 창업 엑스포(FLY ASIA 2026) FLY ASIA 해외 어워즈 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178355",
        "description": "아시아 창업 엑스포(FLY ASIA 2026) FLY ASIA 해외 어워즈 참가기업 모집 공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌투자실\n지역\n전국\n접수기간\n2026-06-30 ~ 2026-07-31 18:00\n주관기관명\n부산기술창업투자원\n대상\n전체\n창업업력\n10년미만\n연락처\n051-715-1764\n부산기술창업투자원 공고 제2026-51호\n아시아 창업 엑스포(FLY ASIA 2026) FLY ASIA 해외 어워즈 참가기업 모집 공고\n아시아 창업 엑스포(FLY ASIA 2026) FLY ASIA 해외 어워즈 참가기업 모집을 아래와 같이 공고하오니, 글로벌 혁신 스타트업들의 많은 참가를 바랍니다.\n본 행사는 부산광역시가 주최하고 (재)부산기술창업투자원·Fly Asia 2026 운영위원회가 주관하는 행사로서, BNK부산은행의 후원과 함께 글로벌 비즈니스 아이디어를 가진 유망 스타트업을 발굴하고 집중 지원을 통해 성공사례를 육성하기 위해 마련되었습니다. 자세한 모집 요강은 아래를 참고하시기 바랍니다.\n2026년 06월 22일\n부산기술창업투자원\n신청방법 및 대상\n신청기간\n2026.06.30(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 글로벌 진출 역량 및 계획이 있는 해외 혁신 스타트업으로 일반 Track과 추천 Track으로 구분하여 2-Track 모집\n┏(일반 Track) 글로벌 유망 스타트업 자체 신청\n┗(추천 Track) 글로벌 파빌리온, 해외 유관기관 추천 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 안내\n- IR 자료: 신청 시 제출(업로드)\n- 증빙서류: 예선심사 통과기업에 한하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심사절차 안내\n1. 서류심사(8월초): 서면 평가 / 국내외 전문위원 3~4명 심사\n- 일반 Track 신청기업 대상\n2. 예선심사(8월말): 온라인 IR  피칭 평가 / 국내외 전문위원 5~6명 심사\n- 서류심사 통과 기업 + 추천 Track 기업 대상\n3. 본선심사(10월): 본선 진출 6개사 현장 IR 피칭 평가 / 전문위원(90%)+시민평가단(10%)\n행사안내\n행사안내\n- FLY ASIA 2026.(10. 7.~8.) 행사와 연계하여 본선심사 진행\n- 폐막식에서 시상 진행(예정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용 상세\n1. 예선심사\n-  글로벌 VC/AC 대상 IR Pitching(온라인) 기회 제공\n2. 본선\n- 행사 참가 항공·기차·숙박비(선정 스타트업 대표 1인에 한함) >  항공(이코노미 왕복), 숙박(비즈니스 2박 3일)\n- 네트워킹 파티 참여\n- 글로벌 투자자 1:1 밋업 참여\n- 결선 진출 기업 대상 Certificate 발급\n- 최종 선정 3개사 상금 지급\n문의처\n플라이 아시아 2026 글로벌 어워즈 사무국\n- 이해원 주임(☎051-715-1764, hwl2@bsia.or.kr)\n-  송승혜 대리(☎070-4365-8542, flyasia26@gmail.com)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n아시아 창업 엑스포(FLY ASIA 2026) 해외 어워즈 참여기업 모집공고(국문)_최종.hwp\n바로보기\n다운로드\n아시아 창업 엑스포(FLY ASIA 2026) 해외 어워즈 참여기업 모집공고(영문)_최종.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178358",
        "title": "2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178358",
        "description": "2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n경기도\n접수기간\n2026-07-01 ~ 2026-07-31 23:59\n주관기관명\n협성대학교 창업보육센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-299-1376\n공고 제2026-004호\n2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고\n협성대학교 창업보육센터에서는 창업자 및 예비창업자에게 안정적인 창업 활동을 위한 공간 제공 및 창업 초기 기업의 지속 성장 기여를 위해 다음과 같이 신규 입주기업 및 예비창업자를 모집하오니 많은 관심과 참여 바랍니다.\n2026년 07월 01일\n협성대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.07.01(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sanhak@office.uhs.ac.kr\n신청대상\n- 창업 후 7년 이내 중소기업\n1) 사업개시일 : 법인등기일(법인), 사업자등록일(개인)\n2) 입주조건 : 사업자등록증 내 본점을 협성대학교 창업보육센터로 지정\n- 예비 창업자\n1) 입주조건 : 입주 후 6개월 이내 협성대학교 창업보육센터를 본점으로 사업자 등록\n제외대상\n중소기업창업 지원법 시행령 제4조에 해당되는 경우\n1. 일반유흥주점업\n2. 무도유흥주점업\n3. 기타 사행시설 관리 및 운영업\n4. 제1호부터 제3호까지의 규정에 준하는 업종으로서 중소벤처기업부령으로 정하는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 기타 증빙 자료\n1. 입주신청서 (개인정보 수집 및 이용 동의서, 사업계획서 포함) 1부. (첨부파일 확인)\n2. 사업자등록증, 법인등기부등본 사본 1부.(해당자에 한함)\n3. 국세완납증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n입주 자격에 대한 적격 여부 확인\n대면심사\n기술성 및 사업성에 대한 발표 평가 (발표 7분, 질의응답 10분)\n입주모집개요\n모집개요\n○ 센터주소 : 경기도 화성시 봉담읍 최루백로 72 협성대학교 창업보육센터\n○ 모집기간 : 상시모집\n○ 입주기간 : 입주일 ~ 최대 3년(연장 심사를 통해 최대 20년(창업일 기준) 입주 가능)\n입주공간 모집 규모 및 공간 구성\n○ 보육실 6개 호실\n- 111-A호: 1인 창업실\n- 111-E호: 1인 창업실\n- 201호 : 55.09㎡(16.69평)\n- 203호 : 63.38㎡(19.20평)\n- 207호: 56.79㎡(17.21평)\n- 308호 : 57.04㎡(17.28평)\n○ 상세내역은 첨부파일 '모집공고' 참조\n입주비용\n○ 보육료 : 평당 30,000원 (vat 포함)\n- 1인 창업실: 월 250,000원\n- 201호 : 월 648,000원\n- 203호 : 월 745,000원\n- 207호: 월 516,000원\n- 308호 : 월 671,000원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주혜택\n○ 경영 지원\n- 정부 지자체 과제 협약 지원\n- 출연 과제 기업 지원\n- 멘토링, 컨설팅 지원\n- 창업 교육 지원\n○ 사업화 지원\n- 시제품 제작, 인증, 지식재산권 출원 및 등록 지원\n- 공장 등록 가능\n- 전시회, 박람회, 판로 개척 지원\n- 홍보 지원\n문의처\n협성대학교 창업보육센터\n연락처 : 031-299-1376\n담당자 : 최형찬 책임\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(2026.6.30.) 2026년 협성대학교 창업보육센터 하반기 신규 입주기업 모집공고.pdf\n바로보기\n다운로드\n(2026.6.30.)호실사진.pdf\n바로보기\n다운로드\n입주신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178357",
        "title": "[교육안내]서울용산시제품제작소 메이커 장비교육 일정 및 신청_7월",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178357",
        "description": "[교육안내]서울용산시제품제작소 메이커 장비교육 일정 및 신청_7월\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서울용산시제품제작소\n지역\n전국\n접수기간\n2026-06-30 ~ 2026-07-30 00:00\n주관기관명\n한국전자정보통신산업진흥회\n대상\n전체\n창업업력\n전체\n연락처\n02-718-9966\n공고 제 26-0630호\n[교육안내]서울용산시제품제작소 메이커 장비교육 일정 및 신청_7월\n제조 창업 저변 확대를 위한 예비 창업자 및 스타트업의 아이디어 구체화 지원 장비 운용 역량 강화를 진행합니다.\n2026년 06월 30일\n한국전자정보통신산업진흥회\n신청방법 및 대상\n신청기간\n2026.06.30(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.30(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n메이커장비를 활용하여 시제품 제작을 원하는 스타트업/예비창업자/기업\n제외대상\n만13세 이하 어린이\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n장비 이용에 대한 상해보험 제출 (교육이후제출)\n개인 타박상 찰과상 등 이용자의 개인 상해에 대해 보장받을수 있는 보험\n반드시 이용자의 보험 및 계약기간이 명시되어 있어야함\n(자동차보험, 기타)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음 / 선착순 온라인 신청\n교육안내\n[교육공지] 26년 7월 메이커 장비교육 일정안내 (매주(목)교육)\n26년 7월 메이커 장비교육안내\n(대면/오프라인 교육) 일정을 안내 드립니다.\n[신청방법 : 홈페이지 가입 후 -  상단메뉴 [프로그램] - [프로그램 신청]\n에서 해당 교육 신청 가능 (무료)]\n교육 신청 완료후에는 자동 확정이오니,\n신청후 반드시 참석 바랍니다.\n교육별로\n지참 및 주의사항이 있을수 있으니\n신청 후 내용은읽어봐주세요.\n(확인 필수)\n교육장소 : 서울시 용산구 청파로 77 원효전자상가 6동 2층 제작소내 교육실\n1. 레이저커팅기 장비교육\n준비물 :  없음\n일시 : 7.9 (목)\n- (오전) : 10:00 ~ 11:00 (8명)\n- (오후) : 14:00 ~ 15:00 (8명)\n2. 3D모델링 소프트웨어 교육(오토데스크 FUSION)\n준비물 :  개인 (노트북, 마우스) 지참 (필수)\n일시 : 7.16 (목)\n- (오후) : 14:00 ~ 16:00 (15명)\n3. 3D프린터 장비교육\n준비물 :  개인 노트북지참\n일시 : 7.23 (목)\n- (오전) : 10:00 ~ 11:00 (10명)\n- (오후) : 14:00 ~ 15:00 (10명)\n4. UV프린터 장비교육\n준비물 :  없음\n일시 : 7.30 (목)\n- (오전) : 10:00 ~ 11:00 (8명)\n- (오후) : 14:00 ~ 15:00 (8명)\n해당장비 교육 이수 후 사전예약을 통해 (일주일 단위 예약)\n장비를 무료로 사용하실 수 있습니다.\n(관련 내용은 홈페이지 참조)\n문의사항은 꼭\n이메일로 전달 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서울용산시제품제작소 문의\nmail : yes@gokea.org\ntel) : 02-718-9966\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178289",
        "title": "(주)미래서비스 1인 창조기업 지원센터 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178289",
        "description": "(주)미래서비스 1인 창조기업 지원센터 입주기업 모집공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n창업지원사업부\n지역\n인천광역시\n접수기간\n2026-06-27 ~ 2026-12-31 23:00\n주관기관명\n인천창업통합지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n032-216-0091\n공고 제 26-1호\n(주)미래서비스 1인 창조기업 지원센터 입주기업 모집공고\n㈜미래서비스 1인 창조기업지원센터에서 참신한 아이디어를 실현할 수 있는 유망한 (예비)1인 창조기업의 발굴과 창업 성공과 안정화를 위해 “2026년 1인 창조기업 지원센터 입주기업 모집”을 다음과 같이 실시하오니 많은 관심과 지원 부탁드립니다.\n2026년 06월 26일\n(주)미래서비스 1인창조기업지원센터\n신청방법 및 대상\n신청기간\n2026.06.27(토) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : miraesvc@m-svc.com\n신청대상\n- 1인 또는 5인 미만의 공동 사업자로서 상시근로자 없이 사업을 운영하는 기업\n- 입주 후 3개월 이내에 사업자 등록이 가능한 예비창업자\n제외대상\n- 부동산업 등 1인창조기업 제외 업종을 영위하는 기업(하단 모집공고문 참고)\n- 업력이 7년이 초과하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서류 접수 → 1차 심사(서류 평가) → 2차 심사(대면 평가) → 최종 선정\n- 1차 심사(서류) : 1인 창조기업 신청 자격 여부 및 적격성 검토\n- 2차 심사(대면) : 기술개발 수준, 사업성 및 시장성 등 사업계획서와 대표자 역량 부합 여부 평가\n- 최종선정 : 개별 통지 예정\n※ 최소 기준 점수(60점) 미달 시 제외 선정\n입주모집개요\n모집개요\n- 모집 규모 : 00개사\n- 공간구성 : 1인실(10㎡/41㎡/47㎡) 다인실(31㎡)\n- 입주비용 : 15만원(VAT별도)\n- 입주 기간 : 계약 체결일로부터 1년(평가 후 1년 연장 가능)\n- 입주 위치 : 인천 광역시 남동구 앵고개로 928, DA프라자 3층\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n인프라 지원\n- 입주공간 : 1인실, 다인실 등\n- 공용공간 : 회의실, 세미나실, 화상회의실, 스튜디오, 휴게실, 전시공간 등\n- 사무용품 : 의자, 책상, 서랍장, 팩스, 프린터, 인터넷 등\n사업화 지원\n- 홍보/ 마케팅 : 홈페이지 제작, 웹 카달로그 제작, 디자인 제작 지원, 온라인 홍보 등\n- 인증지원 : 지재권(특허/상품권 등) 취득 지원, 벤처기업, 사회적 기업 인증 및 컨설팅 등\n- 판로개척 : 국내외 전시회 참가지원\n교육/전문가 자문\n- 내용 : 입주기업의 수요를 반영한 맞춤형 교육 및 전문가 자문 지원\n- 지원분야 : 경영/마케팅/자금/투자유치/특허/기업인증/수출\n네트워킹 지원\n- 입주(졸업)기업 및 유관기관 등과의 네트워킹 지원\n- 입주(졸업)기업 간 네트워킹(간담회, 워크숍, 세미나 등)\n- 권역별(서울·경기·인천) 통합 네트워킹(워크숍, 교류회 등)\n정부지원사업 연계\n-  기업 맞춤형 정부지원사업 정보 제공 및 연계\n문의처\n(주)미래서비스 인천창업통합지원센터\n전화 : 032-216-0091\n※ 문의 가능 시간 : 평일 09:00~18:00(주말 및 공휴일 제외)\n이메일 : miraesvc@m-svc.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] (주)미래서비스 1인 창조기업 지원센터 모집공고문_260625.pdf\n바로보기\n다운로드\n[붙임] 입주신청서 등 서류.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178362",
        "title": "2026 김해형 액셀러레이팅 지원사업  Pre-IR 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178362",
        "description": "2026 김해형 액셀러레이팅 지원사업  Pre-IR 참가기업 모집\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업인재양성팀\n지역\n경상남도\n접수기간\n2026-07-01 ~ 2026-07-16 17:00\n주관기관명\n김해의생명산업진흥원\n대상\n전체\n창업업력\n예비창업자, 5년미만\n연락처\n055-310-9270\n2026 김해형 액셀러레이팅 지원사업  Pre-IR 참가기업 모집\n(재)김해의생명산업진흥원에서 진행하는 김해형 액셀러레이팅 지원사업과 연계하여 관내 비즈니스 발굴 및 창업자(예비창업자) 역량 강화를 위한『2026 김해형 액셀러레이팅 프로그램 Pre-IR 오픈리그』을 개최하오니, IR에 관심있는 기업들의 많은 참여 바랍니다.\n2026년 07월 01일\n김해의생명산업진흥원\n신청방법 및 대상\n신청기간\n2026.07.01(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.16(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n김해 소재 스타트업 및 김해 이전 예정인 관외 창업 5년 이내 기업·예비창업자\n제외대상\n※2023년, 2024년, 2025년 김해형 액셀러레이팅 Pre-IR, G-rowUP! 수혜기업 신청불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 개인정보 활용동의서\n[붙임자료활용]\nIR 발표자료\n[별도양식 없음]\n사업자등록증 사본\n[해당자에 한함]\n본사 이전 또는 지사설립 계획서\n[붙임자료활용], 관외 기업에 한함\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 후 오픈리그 진행\n2026. 7. 20.(월) 서류심사->2026. 7. 20.(월) 서류평가 결과 안내 -> 2026. 7. 23.(목) 오픈리그\n교육안내\n2026 김해형 액셀러레이팅 Pre-IR 오픈리그\n2026. 7. 23.(목) 14:00~18:00 김해창업카페 세미나홀\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n탭엔젤파트너스\n☎ 070-4755-6823\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026_김해형_액셀러레이팅_Pre_IR_오픈리그_신청서.hwp\n바로보기\n다운로드\n2026_김해형_액셀러레이팅_Pre_IR_오픈리그_모집공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178388",
        "title": "「2026 전북특구 이노폴리스 캠퍼스(액셀러레이팅 지원) 사업」배치프로그램 2기 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178388",
        "description": "「2026 전북특구 이노폴리스 캠퍼스(액셀러레이팅 지원) 사업」배치프로그램 2기 참여기업 모집\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAC 부서\n지역\n전라북도\n접수기간\n2026-07-01 ~ 2026-07-31 12:00\n주관기관명\n주식회사 베타랩\n대상\n대학생, 일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n1670-6167\n「2026 전북특구 이노폴리스 캠퍼스(액셀러레이팅 지원) 사업」배치프로그램 2기 참여기업 모집\n우수한 융·복합 소재부품 분야 기술창업아이템을 보유하고 있는 전북특구 내 창업기업 및 예비창업자의 역량 강화 및 투자유치 지원을 위한「2026 전북특구 이노폴리스 캠퍼스(액셀러레이팅 지원) 사업」배치프로그램 2기 참여기업 모집을 다음과 같이 공고합니다.\n2026년 07월 01일\n주식회사 베타랩\n신청방법 및 대상\n신청기간\n2026.07.01(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n탄소·복합소재, 친환경·에너지 소재, 전기·전자 및 기계 부품 등 융·복합 소재부품 분야\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수(구글폼) 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n교육 → 1차 평가 → 단계 평가\n교육은 신청자 전원에게 제공하되, 단계별 선정여부에 따라 멘토링, 투자자 초청 데모데이 참석 등 지원 내용이 상이\n행사안내\n기업 인터뷰 → 교육 → 1차 평가 → 단계 검토 → 실전 프로그램\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n프로그램 지원 내용\n- 투자, BM, 사업계획 등 창업기업의 역량 강화를 위한 온·오프라인 교육 제공\n- 투자, IR 스피치, 회계, 법률, AI 자동화, 판로·공공조달, 글로벌 투자유치, IPO 등 분야별 전문가 멘토링 및 컨설팅 지원\n- 데모데이, 프라이빗 IR 등을 통한 투자자(VC/AC) 네트워킹 및 투자유치 기회 제공\n- 대·중견기업과의 오픈이노베이션 밋업 및 협업 연계 지원\n- 프로그램 참여기업 간 정보교류 및 협력 네트워크 구축 프로그램 참여 지원\n- 우수기업 대상 직접투자 검토\n※ 교육 프로그램은 참여기업 전원을 대상으로 제공되며, 멘토링·컨설팅·IR·오픈이노베이션·직접투자 검토 등 일부 프로그램은 기업별 수요, 성장단계, 적합성 및 내부 검토 결과에 따라 연계·운영될 수 있습니다.\n문의처\n전북특구 이노폴리스 캠퍼스 운영사 / 주식회사 베타랩\n- 연락처 : 1670-6167\n- 이메일 : innocamp@betalab.ac\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. (모집공고) 2026 이노폴리스 캠퍼스(액셀러레이팅 지원) 사업 융복합 소재부품 분야 창업기업 및 예비창업자 모집.pdf\n바로보기\n다운로드\n2. (포스터) 2026 이노폴리스 캠퍼스(액셀러레이팅 지원) 사업 융복합 소재부품 분야 창업기업 및 예비창업자 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178370",
        "title": "2026 연구 아이디어 기술사업화 챌린지",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178370",
        "description": "2026 연구 아이디어 기술사업화 챌린지\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n바이오헬스인재양성단\n지역\n전국\n접수기간\n2026-06-15 ~ 2026-07-15 18:00\n주관기관명\n한국보건산업진흥원\n대상\n대학생, 일반인, 대학, 연구기관\n창업업력\n예비창업자\n연락처\n043-713-8443\n한국보건산업진흥원 공고 제2026-200호\n2026 연구 아이디어 기술사업화 챌린지\n보건복지부와 한국보건산업진흥원은 연구 아이디어의 기술이전·기술사업화 가능성을 검증하고\n창업 이전 단계까지의 선행 학습 지원 및 기술사업화 관심 유인을 위해,\n「2026 연구 아이디어 기술사업화 챌린지」를 아래와 같이 개최합니다. 참가자 여러분의 많은 관심과 참여를 바랍니다.\n2026년 06월 17일\n한국보건산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.15(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n2026 연구 아이디어 기술사업화 챌린지 공식 홈페이지 로그인 통해 참가접수 진행\n신청대상\n바이오헬스 분야 연구 기반 창업에 관심 있는 대학(원)생, 박사후연구원, 젊은 의(사)과학자, 일반인 등 39세 이하 청년\n* 1986년 1월 1일 이후 출생자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n챌린지 참가신청서\n참가신청서 내 ① 개인정보 수집·이용·제공 동의서, ② 참가서약서, ③ 사업계획서 작성 필수\n[별첨1] 주민등록등본 사본 PDF\n[팀 전원 제출] 참가자격 확인용이며, 주민등록번호 뒤 6자리는 마스킹하여 제출\n[별첨2] 사실증명(사업장등록사실여부)\n[팀 전원 제출] 참가자격 확인용이며, 주민등록번호 뒤 6자리는 마스킹하여 제출\n[별첨3] 폐업사실증명\n해당 시\n[별첨4] 보건의료인 면허(자격)증명서\n참가자격 확인용(의사면허 MD 보유자)\n[별첨5] 재·휴학증명서\n참가자격 확인용(의과대학생)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선(서면심사) → 본선 1라운드(비공개 IR) → 본선 2라운드(비공개 IR) → 본선 3라운드(공개 IR)\n1. 예선(서면심사)평가 진행 및 본선 1라운드 진출 100팀 선정\n2. 본선 1라운드 평가 진행 및 본선 2라운드 진출 50팀 선정\n3. 본선 2라운드 평가 진행 및 본선 3라운드 진출 25팀 선정\n4. 본선 3라운드(데모데이) 평가 진행 및 최종 15개 수상팀 선정\n행사안내\n본선 3라운드(공개 IR 데모데이 개최)\n2026년 11월 25일(수)\n투자자, 산업계, 전문가 대상 공개 발표 / 사업화 및 성장 가능성 종합 평가\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n최종 시상금(최종 15팀 선정)\n1등 1팀(1억 원), 2등 2팀(각 5천만 원), 3등 3팀(각 3천만 원), 4등 4팀(각 2천만 원), 5등 5팀(각 1천만 원)\n본선라운드 진출 팀 라운드별 참가경비 지원\n본선 1라운드 진출 100팀(각 150만 원), 본선 2라운드 진출 50팀(각 250만원), 본선 3라운드 진출 25팀(각 400만원)\n본선라운드 진출 팀 대상 라운드별 액셀러레이팅 프로그램 제공\n1차 액셀러레이팅 프로그램 : BM 고도화 컨설팅, 기술사업화 실행계획 수립\n2차 액셀러레이팅 프로그램 : 투자유치 전략 수립, 사업모델 검증 및 고도화, 시장 분석 및 고객 발굴 지원\n3차 액셀러레이팅 프로그램 : 데모데이 IR 집중 멘토링, 피칭자료 고도화 및 발표 코칭, 투자자 대응 전략 수립\n문의처\n2026 연구 아이디어 기술사업화 챌린지 운영사무국 (☎) 02-6953-4816, 02-6953-4832 / info.ps.challenge@gmail.com)\n한국보건산업진흥원 바이오헬스인재양성단 인재양성정책팀 (☎) 043-713-8443 / dbr8862@khidi.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 「2026 연구 아이디어 기술사업화 챌린지」 참가자 모집 공고.hwpx\n바로보기\n다운로드\n[붙임1] 「2026 연구 아이디어 기술사업화 챌린지」 참가자 모집_참가신청서.hwpx\n바로보기\n다운로드\n2026 연구 아이디어 기술사업화 챌린지.jpg\n바로보기\n다운로드\n2026 연구 아이디어 기술사업화 챌린지.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178369",
        "title": "2026년 대학(원)생 한의약 창업 아이디어 공모전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178369",
        "description": "2026년 대학(원)생 한의약 창업 아이디어 공모전\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\nAC부서\n지역\n전국\n접수기간\n2026-06-30 ~ 2026-07-30 18:00\n주관기관명\n주식회사 베타랩\n대상\n대학생, 일반인, 일반기업\n창업업력\n전체\n연락처\n1670-6167\n2026년 대학(원)생 한의약 창업 아이디어 공모전\n한의약 분야 우수 아이템을 보유한 (예비)창업자들을 발굴하고, 창업 문화를 확산하고자「대학(원)생 한의약 창업 아이디어 공모전」을 다음과 같이 실시하오니 한의약 기반 창업에 관심 있는 대학(원)생 여러분의 많은 관심과 참여를 바랍니다.\n2026년 06월 30일\n한국한의약진흥원\n신청방법 및 대상\n신청기간\n2026.06.30(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.30(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n한의약 분야에 관심있는 대학(원)생 개인 또는 팀\n*전공 무관, 타 대학교(원) 연합 가능, 휴학생 참여 가능, 팀당 1~2인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n한의iN 홈페이지에서 신청서 및 제출 서류 온라인 접수\n참가신청서 1부, 요약서 1부, 사업계획서 1부, 개인정보 제공 활용동의서 1부, 참가서약서 1부, 재학(휴학)증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n1. 한의iN 홈페이지(https://nikom.or.kr/portal) 온라인 접수\n2. 서류 심사\n3. 발표대회 ⠂시상\n행사안내\n창업 실전교육, 발표대회 ⠂시상\n행사내용 : 사업모델 고도화 교육, 발표·피칭 스킬 교육\n교육일시 : 2026년 8월 13일 19:00\n교육대상 : 공모전 참가자 전원\n참가방법 : 온라인 플랫폼(Zoom)을 활용한 비대면 교육\n행사내용 : 자금조달 교육 및 발표 평가\n행사 일시 : 2026년 8월 20일(목) 13:00\n행사 장소 : 서울 (장소 추후 안내)\n참석 대상 : 서류심사 통과자(팀)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요 혜택\n신청자 전원 사업모델 고도화 교육, 발표피칭 스킬 교육 제공\n- 영업비밀 원본증명서비스 가입 지원(서류심사 통과 시)\n- 한의약/창업 전문가 및 투자자 피드백 기회와 발표대회 참가 기회 제공(서류심사 통과 시)\n- 발표대회 참가 시 교통비 실비 지원\n- 창업 전문가의 1:1 멘토링 제공(수상 시)\n- 액셀러레이팅 프로그램 연계, 시장반응조사 등 초기 검증 지원(수상 시)\n※ 액셀러레이팅프로그램, 시장반응조사 등 후속지원 대상 및 범위는 추후 선정\n문의처\n운영사\n주식회사 베타랩\n연락처 : 1670-6167\n이메일 : hani-contest@betalab.ac\n주최⠂주관\n한국한의약진흥원 산업성장지원센터\n연락처 : 053-810-0329\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 대학(원)생 한의약 창업 아이디어 공모전 공고문.pdf\n바로보기\n다운로드\n2.2026년 대학(원)생 한의약 창업 아이디어 공모전 포스터.jpg\n바로보기\n다운로드\n2.2026년 대학(원)생 한의약 창업 아이디어 공모전 포스터.hwpx\n바로보기\n다운로드\n3. 2026년 대학(원)생 한의약 창업 아이디어 공모전 참가 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178351",
        "title": "2026년 하반기 중랑창업지원센터 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178351",
        "description": "2026년 하반기 중랑창업지원센터 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n지자체\n담당부서\n기업지원과\n지역\n전국\n접수기간\n2026-07-01 ~ 2026-07-16 18:00\n주관기관명\n중랑창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-6212-0610\n공고 제 2026-942호\n2026년 하반기 중랑창업지원센터 신규 입주기업 모집\n중랑구에서 운영하는 중랑창업지원센터(신내동 SK V1지식산업센터 내 위치)에 입주할 역량 있는 (예비)창업자를 아래와 같이 모집합니다.\n2026년 07월 01일\n중랑창업지원센터\n신청방법 및 대상\n신청기간\n2026.07.01(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.16(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 서울특별시 중랑구 신내역로 111, 신내SKV1 A동 616호\n이메일 접수 : jungnang_bi@naver.com\n신청대상\n- 창업 7년 미만 기업 및 예비 창업자 (공고일 기준, 신기술 등 보유기업은 예외 적용)\n제외대상\n- 채무불이행자, 휴업 중인 자, 체납자, 공해 배출업 등\n- 중소기업창업지원법 시행령 제4조  지원 제외 업종\n(※ 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서, 사업계획서 및 대표자 이력사항 등\n가. (신청자 전원) 입주신청서, 사업계획서 및 대표자 이력사항 등 (붙임 양식) 각 1부\n나. (신청자 전원) 지방세 및 국세 완납증명서 각 1부\n다. (신청자 전원) 대표자 신분증 사본 및 개인정보 수집·이용·제공 동의서\n라. (해당자에 한함) 사업자등록증, 법인등기부등본 각 1부\n마. (해당자에 한함) 가점 및 사업계획서 기재 내용 증빙서류(특허 및 인증서)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 심사 및 발표 심사\n- 1차 : 서류 심사 (사업계획서 등 제출서류 평가 )\n- 2차 : 발표평가 (사업 계획에 대한 발표 및 질의 응답/1차 합격자에 한함)\n입주모집개요\n입주 모집 개요\n1. 모집 규모\n- 공유형 사무실 4개사\n2. 소재지\n- 서울특별시 중랑구 신내역로 111, 신내SKV1 A동 6층\n3. 공간 구성\n-  250㎡의 공동 사용 공간 (지정 좌석 없음), 개인 책상 및 의자 제공\n- 공용시설 : 중회의실 (8인용) 1개, 소회의실 (6인용) 2개, 교육장, 도서관, 촬영실, 다목적실, 카페테리아\n4. 입주기간\n- 최초 계약일로부터 1년 ( 1년 단위로 갱신 가능하며 중간 평가 및 연장 심사를 통해  최대 3년 입주 가능)\n5. 임대료 및 관리비\n- 공유형 사무실 : 임대 보증금 및 관리비 없음/ 월임대료 30,000원(부가세 별도, 분기별 선납)\n6. 센터 현황 및 전경\nhttps://www.jungnang.go.kr/portal/main/contents.do?menuNo=201279\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 시설지원\n- 인터넷 전용 통신망, 컬러 복합기 등\n- 회의실 및 도서관, 다목적실 (회의, 세미나용), 촬영실 등\n- 장비대여 : 노트북, 빔프로젝터 등\n2. 사업지원\n- 창업․성장 교육 : 창업 및 경영 일반 교육\n- 1:1 맞춤형 컨설팅 : 법률, 회계, 특허 등 전문가 상담\n- 정부지원사업 연결 및 신청 방법 컨설팅\n3. 네트워킹 및 투자유치\n- 기업 간 아이디어 교류 및 협업\n- 벤처투자, 정책자금 연계 지원\n문의처\n중랑창업지원센터 창업지원실\n전화 : 02-6212-0609\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 입주기업 모집 공고문.hwpx\n바로보기\n다운로드\n2. 입주신청서 및 관련 서식.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178359",
        "title": "2026년 서울창업허브 창동 투자 특화 프로그램(투자 상담회) - VC 밋업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178359",
        "description": "2026년 서울창업허브 창동 투자 특화 프로그램(투자 상담회) - VC 밋업\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업사업부\n지역\n서울특별시\n접수기간\n2026-07-01 ~ 2026-07-22 17:00\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0237782727\n2026년 서울창업허브 창동 투자 특화 프로그램(투자 상담회) - VC 밋업\n투자에 관심있는 창업기업을 대상으로 VC 밋업 프로그램을 운영하오니 많은 신청 바랍니다.\n2027년 07월 01일\n서울창업허브 창동\n신청방법 및 대상\n신청기간\n2026.07.01(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.22(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울창업허브 창동 입주기업 및 투자에 관심 있는 서울시 소재 스타트업\n* 서울창업허브 창동 입주기업 또는 IR 고도화 과정 이수기업 우선 선발\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n'스타트업플러스' 홈페이지에서 온라인 접수\n- 온라인 접수처 : https://hubchangdong.startup-plus.kr/project/PRJ007272\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서울창업허브 창동 입주기업 및 투자에 관심 있는 서울시 소재 스타트업 등 창업기업 회차별  20개 사 내외 선발\n* 서울창업허브 창동 입주기업 또는 IR 고도화 과정 이수기업 우선 선발\n교육안내\n토크쇼 및 네트워킹\n- 일시\nº (1회차) 2026년 7월 29일 (수) 14:00 ~ 16:00 / 토크쇼 주제 : 투자자가 주목하는 스타트업의 조건과 IR 첫 미팅 준비 전략\nº (2회차) 2026년 7월 30일 (목) 14:00 ~ 16:00 / 토크쇼 주제 : 미팅 이후 후속 커뮤니케이션과 투자 준비 실수\n※ 1회차, 2회차 중복 참여 가능\n- 장소 : 서울창업허브 창동 B1층 대강당\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서울창업허브 창동 운영사무국\n연락처 : 02-3778-2727\n이메일 : changdonghub@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n0. 공고문_투자 특화 프로그램(투자 상담회)_VC 밋업.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178373",
        "title": "[제주/경기창조경제혁신센터]  호라이즌 유럽 연계 「2026 스타트업 유럽 진출 웨비나」 참가자 모집 (~7/19)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178373",
        "description": "[제주/경기창조경제혁신센터]  호라이즌 유럽 연계 「2026 스타트업 유럽 진출 웨비나」 참가자 모집 (~7/19)\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n혁신스케일업팀\n지역\n전국\n접수기간\n2026-07-01 ~ 2026-07-19 23:59\n주관기관명\n제주창조경제혁신센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n064-710-1924\n[제주/경기창조경제혁신센터]  호라이즌 유럽 연계 「2026 스타트업 유럽 진출 웨비나」 참가자 모집 (~7/19)\n제주·경기창조경제혁신센터는 EU 최대 연구혁신 프로그램인 Horizon Europe을 통해 유럽 진출, 국제공동 R&D, 해외 실증(PoC) 기회를 소개하는 「2026 스타트업 유럽 진출 웨비나」를 개최합니다. 유럽 진출 및 Horizon Europe 참여에 관심 있는 스타트업, 연구기관, 지원기관의 실무자라면 누구나 참여하실 수 있으니, 많은 관심과 신청 부탁드립니다.\n2026년 07월 01일\n제주창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.01(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.19(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n· 유럽 진출 및 Horizon Europe 참여에 관심 있는 스타트업\n· 국제공동R&D 및 해외 실증(PoC)을 희망하는 기업\n· 연구기관 및 창업·기업 지원기관 실무자\n· 유럽 혁신 생태계 및 글로벌 협력에 관심 있는 예비창업자\n제외대상\n별도의 신청 제외대상 없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 링크를 통한 신청 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청자 대상 별도 링크 송부 예정\n교육안내\n온라인 웨비나 진행\n·운영일시 : 2026. 7. 23.(목) 16:00 ~ 18:00\n·운영방법 : 온라인(ZOOM) ※ 신청자 대상 참여 링크 개별 발송\n·교육비 : 무료\n·주요내용\n- 북유럽 혁신 생태계 및 오픈이노베이션 기회\n- Horizon Europe 소개 및 한국 참여 사례\n- 유럽 파트너 발굴 및 국제공동R&D 참여 전략\n- 글로벌 스타트업 협력 사례\n- 전문가 Q&A\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n064-710-1924\n제주창조경제혁신센터 혁신스케일업팀\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 스타트업 유럽 진출 웨비나.jpg\n바로보기\n다운로드\n(붙임) 스타트업 유럽 진출 웨비나.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178374",
        "title": "[제주창조경제혁신센터] 바이오·푸드테크 스타트업 싱가포르 진출 지원 프로그램 「2026 오픈 아일랜드 : 싱가포르 마켓 익스플로러」참가기업 모집(~7/14)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "제주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#제주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178374",
        "description": "[제주창조경제혁신센터] 바이오·푸드테크 스타트업 싱가포르 진출 지원 프로그램 「2026 오픈 아일랜드 : 싱가포르 마켓 익스플로러」참가기업 모집(~7/14)\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n혁신스케일업팀\n지역\n전국\n접수기간\n2026-06-30 ~ 2026-07-14 18:00\n주관기관명\n제주창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n064-710-1924\n[제주창조경제혁신센터] 바이오·푸드테크 스타트업 싱가포르 진출 지원 프로그램 「2026 오픈 아일랜드 : 싱가포르 마켓 익스플로러」참가기업 모집(~7/14)\n제주창조경제혁신센터는 국내 푸드테크 스타트업의 싱가포르 시장 검증 및 글로벌 사업화를 지원하기 위해 글로벌 오픈이노베이션 프로그램 「2026 오픈 아일랜드 : 싱가포르 마켓 익스플로러」 참가기업을 모집합니다.\n본 프로그램은 싱가포르 푸드테크 생태계와의 연계를 기반으로 시장 적합성 진단, 현지 전문가 멘토링, 산업·제조 인프라 탐방 및 네트워킹을 지원하여 글로벌 시장 진출 기반을 마련하고 사업화 기회를 발굴하는 프로그램이니 관심있는 기업에서는 많은 신청 바랍니다.\n2026년 06월 30일\n제주창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.30(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.14(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n싱가포르 및 동남아시아 시장 진출을 희망하는 창업 7년 이내 국내 푸드테크 스타트업\n※ 지원분야\n·기능성 식품\n·식품소재\n·대체식품\n·푸드 AI\n·스마트팜\n·푸드서비스 등\n※ 상기 분야는 예시이며, 푸드테크 전 분야의 기업이 신청 가능합니다.\n제외대상\n·신청자격에 부합하지 않는 기업\n·신청서 및 제출서류를 허위로 작성하거나 필수서류를 제출하지 않은 기업\n·국세 또는 지방세 체납 기업(해당 시)\n·기타 제주창조경제혁신센터장이 사업 참여가 적합하지 않다고 판단하는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청 링크 내 구글 폼 작성 후 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 → 심층 인터뷰 → 최종 4개사 선정\n-평가일정\n· 서류평가 (~7/15) : 제출 서류 기반 평가\n· 1:1 심층 평가 (7/21~22) : 온라인 1:1 심층 인터뷰\n-평가방법\n: 사업성, 시장성, 글로벌 성장 가능성, 대표자 역량 등을 종합적으로 평가\n지원내용\n최종 참가 기업 지원 사항\n·싱가포르 시장 적합성 진단 및 진출 전략 수립\n·현지 푸드테크 혁신기관(INNOVATE360) 전문가 멘토링\n·산업·제조 인프라(2~3개소) 탐방 및 현지 네트워킹\n·기업당 최대 200만원 체재비 지원\n문의처\n제주창조경제혁신센터 글로벌OI 담당\nTEL) 064-710-1924\nE-mail) axy@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 2026 오픈 아일랜드 싱가포르 마켓 익스플로러.jpg\n바로보기\n다운로드\n(붙임) 2026 오픈 아일랜드 싱가포르 마켓 익스플로러.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178381",
        "title": "[은평창업지원센터] 2026 하반기 은평창업지원센터 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178381",
        "description": "[은평창업지원센터] 2026 하반기 은평창업지원센터 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n운영팀\n지역\n서울특별시\n접수기간\n2026-07-01 ~ 2026-07-19 23:59\n주관기관명\n은평창업지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6953-9524\n[은평창업지원센터] 2026 하반기 은평창업지원센터 입주기업 모집\n은평구 스타트업 육성과 창업 활성화를 위해 『은평창업지원센터』에서는 입주공간 제공 및 집중 보육을 통해 미래 유니콘 기업으로 성장할 수 있도록 지원하오니, 은평창업지원센터와 함께 성장할 스타트업의 적극적인 참여를 바랍니다.\n2026년 07월 01일\n은평창업지원센터\n신청방법 및 대상\n신청기간\n2026.07.01(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.19(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : epstartup1@gmail.com\n신청대상\n예비창업자 및 은평구 소재 창업 7년 이내 기업\nAI, 정보통신, 바이오헬스, 친환경, 초격차 기업 우대\n※ 선정 기업은 센터 입주 후 1개월 이내 사업자 등록 상 본점 또는 지점 소재 주소지를 센터로 변경(기창업자) 또는 본 센터로 사업자등록(예비창업자)을 마쳐야 함.\n제외대상\n중소기업창업 지원법에 의거 지원이 불가능한 기업\n※ 중소기업창업 지원법 제4조(창업에서 제외되는 업종)에 의거 지원이 불가능한 업종\n대상 업종\n1. 금융 및 보험업\n2. 부동산업\n3. 숙박 및 음식점업\n4. 무도장 운영업\n5. 골프장 및 스키장 운영업\n6. 기타 갬블링 및 베팅업\n7. 기타 개인 서비스업\n◦금융기관 등으로부터 채무불이행으로 규제 중인 자 또는 국세 또는 지방세를 체납 중인 자\n- 기타 법령 등에서 창업지원의 제한 사유가 있다고 인정하는 자\n※ 단, 신용회복위원회의 사전채무조정(프리워크아웃), 개인워크아웃에서 채무조정합의서를 체결한 경우, 법원의 개인회생제도에서 변제계획인가를 받거나 파산면책 선고자, 회생인가를 받은 기업, 중소기업진흥공단 등으로부터 재창업자금을 지원받은 경우, 세금 분납 계획에 따른 성실 납부기업(인), 정부 지원 협약 전까지 세금 완납기업(인), 정부‧공공기관으로부터 재기 지원 필요성을 인정받은 기업(인), 건강 관리 시스템 기업구조 개선 진단을 통한 정상화 의결기업은 신청 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 입주지원신청서 및 사업계획서 1부 ※ 붙임 양식\n- 개인정보 수집·이용·제공 동의서 ※ 붙임 양식\n- 사업자등록증 사본 1부(해당 시)\n- 가점 증빙서류(해당 시) ※ 정부·지자체 창업지원사업 선정 경우 과업수행확인서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n서류접수: 2026년 7월 1일(수) ~ 7월 19일(일) 24시까지\n※ 마감 시간 이후 접수 서류는 요건 탈락\n서류심사: 2026년 7월 21일(화)\n발표심사: 2026년 7월 24일(금)\n최종선정 발표: 2026년 7월 27일(월) 17:00\n※ 최종 합격자에 한하여 개별 통지(이메일), 접수된 서류는 일절 반환하지 않음\n※ 적격기업이 없는 경우 선정하지 않을 수 있음\n입주 계약 기간: 2026년 9월 1일(화) ~ 9월 11일(금)\n※ 주말 계약서 작성 불가\n입주모집개요\n입주모집개요\n◦위 치 : 서울시 은평구 연서로34길 11-1 은평창업지원센터(불광동 130-2)\n◦규 모 : 지상 4층 연 면적 365.87㎡(3호선 연신내역 도보 7분 거리)\n◦입주기간 : 최대 3년 이내\n※ 입주기간 6개월(2027년 02월) 이후 연장 심사 통과 시 매 1년 연장 계약 체결\n◦입주조건\n- 입주 후 1개월 이내 보증보험증서 제출\n- 입주시설 사용자 부담 회비(1인/월 1만 원)\n◦입주시설\n- 시설 내역 : 1인실(6개 사) / 2인실(6개 사) / 4인실(1개 사)\n- 모집 규모 : O개 사 ※ 연장 심사 대상기업 결과에 따라 입주 가능\n- 인원 기준 책상, 서랍장, 의자 제공\n홈페이지(공간사진) https://epstartup.com/page/inquiries-use\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n시설 및 공간 제공·창업멘토링·창업교육\n문의처\n문의처\nepstartup1@gmail.com / 02-6953-9524\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년도 은평창업지원센터 하반기 입주기업 모집_공고문.hwp\n바로보기\n다운로드\n2. (양식) 2026 은평창업지원센터 하반기 입주기업 모집_신청서(사업계획서) 및 동의서.hwp\n바로보기\n다운로드\n3. 2026년도 은평창업지원센터 하반기 입주기업 모집_포스터.jpg\n바로보기\n다운로드\n3. 2026년도 은평창업지원센터 하반기 입주기업 모집_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178366",
        "title": "「2026년 시군 특화 일자리 공모사업」 보령시 중장년 창업육성사업 창업캠프 참가자 모집 연장공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178366",
        "description": "「2026년 시군 특화 일자리 공모사업」 보령시 중장년 창업육성사업 창업캠프 참가자 모집 연장공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 40세 이상\n기관구분\n지자체\n담당부서\n보령시청 지역경제과, 충남산학융합원 창업육성실\n지역\n충청남도\n접수기간\n2026-07-01 ~ 2026-07-15 16:00\n주관기관명\n(사)충남산학융합원\n대상\n일반인, 일반기업\n창업업력\n예비창업자\n연락처\n041-356-8748\n충남산학융합원 제2026-39호\n「2026년 시군 특화 일자리 공모사업」 보령시 중장년 창업육성사업 창업캠프 참가자 모집 연장공고\n보령시와 (사)충남산학융합원이 운영하는 「보령시 중장년 창업육성사업」 창업캠프에서, 단계별 창업교육부터 창업경진대회, 사업화 자금 지원까지 이어지는 전 과정에 함께할 중장년 예비창업자를 모집합니다. 창업에 관심 있는 분들의 많은 신청 바랍니다.\n2026년 06월 30일\n(사)충남산학융합원\n신청방법 및 대상\n신청기간\n2026.07.01(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jeonjh@ciuc.or.kr\n신청대상\n보령시에서 창업을 희망하는 만 46세 이상 65세 미만 중장년 예비창업자(사업자등록 사실이 없는 자, 재직자 포함). 단, 창업교육 시작 후 2개월 이내 보령시 전입 필수. ※ 자세한 자격요건은 첨부 공고문 참조\n제외대상\n금년도 국비·도비 등 유사·동일 사업에 선정된 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여신청서, 사업계획서, 개인정보 수집·이용 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n서류심사(신청자격 요건 충족 여부) → 창업교육(30시간, 수료율 80% 이상 시 수료증 발급) → 창업경진대회(교육 수료자 대상 사업계획 발표·심사, 5팀 선발) → 사업화 자금 지원(입상자, 지원금 700만원 + 자부담 300만원)\n※ 교육 대상자: 중장년 예비창업자 8명 내외 (신청자가 많을 경우 조기 마감될 수 있음)\n지원내용\n실전창업교육, 수료증 발급, 창업경진대회 연계, 사업화 자금 지원\n① (창업교육) 실전 중심 창업교육 30시간 무료 제공\n② (수료증) 교육 80% 이상 수료 시 수료증 발급\n③ (경진대회 연계) 90% 이상 수료 시 창업경진대회 참가 자격 부여\n④ (사업화 지원) 경진대회 입상자 사업비 지원(지원금 700만원 + 자부담 300만원, 총 1인 1,000만원 기준)\n⑤ (후속 지원) 전문가 멘토링, 데모데이, 네트워킹데이, 성과공유회 등 연계\n문의처\n보령시청 지역경제과, 충남산학융합원 창업육성실\n보령시 지역경제과 ☎ 041-930-6233 / (사)충남산학융합원 ☎ 041-356-8748\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n﻿﻿2026년 보령시 중장년 창업육성사업 창업캠프 참가자 모집 연장공고.hwp\n바로보기\n다운로드\n보령시 중장년 창업육성사업 연장공고 웹포스터.png\n바로보기\n다운로드\n보령시_중장년_창업육성사업_연장공고_웹포스터_대체텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178387",
        "title": "2026 글로벌 스타트업 서밋(일본) 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178387",
        "description": "2026 글로벌 스타트업 서밋(일본) 참여기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌 오픈이노베이션팀\n지역\n전국\n접수기간\n2026-07-01 ~ 2026-07-15 23:59\n주관기관명\n인천창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n032-458-5026\n2026 글로벌 스타트업 서밋(일본) 참여기업 모집\n인천창조경제혁신센터에서는 일본진출 희망 스타트업을 대상으로 일본진출 정보제공 세미나를 운영합니다.\n일본 투자사 IBEX, KDDI 그리고 키라보시금융그룹이 전하는 일본진출 세미나, 1:1밋업 및 네트워킹에 관심있는 분들의 많은 참여 부탁드립니다.\n2026년 07월 01일\n인천창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.07.01(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n◦ 참 석 자 :\n- 일본 진출을 희망하는 기업/일반인\n- 일본 시장에서 PoC, 파트너십, 고객발굴 기회를 찾고 있는 기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글 링크에 직접 작성\n구글 링크에 직접 작성\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n세미나 : 선발절차 없음 / 1:1밋업 : 서류를 기반으로 연사가 직접 선발\n세미나 : 별도 선발절차 없음\n1:1 밋업 : 신청기업 대상 연사가 밋업희망기업 직접 선발\n교육안내\n일본 투자, 오픈이노베이션, 파트너발굴 세미나\n◦ 일          시 : 2026년 07월 16일(목) 14:00 ~ 18:00 *변동가능\n◦ 행사장소 : 스타트업브랜치(서울 강남)\n◦ 주요내용 :\n- 인천창조경제혁신센터 소개\n- 일본 지역별 생태계 이해와 진출방법\n- 일본 글로벌 오픈이노베이션 : CVC관점에서의 일본진출방법\n- 은행을 활용한 신규 비즈니스 : 키라보시금융그룹\n- 기업 1:1 비즈니스 밋업, 네트워킹 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n인천창조경제혁신센터 글로벌OI팀\n전화번호 : 032-458-5026\n이메일 : sskim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 글로벌 스타트업 서밋(일본) 계획(안)_대외용.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178272",
        "title": "2026 C-Star Awards 투자  IR 경진대회",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178272",
        "description": "2026 C-Star Awards 투자  IR 경진대회\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n기업성장본부\n지역\n전국\n접수기간\n2026-06-25 ~ 2026-07-12 23:59\n주관기관명\n주식회사 킹고스프링\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n03151715850\n2026 C-Star Awards 투자  IR 경진대회\n전국단위 대규모 창업경진대회 [2026년 C-Star Awards 투자 IR 경진대회]를 개최합니다.\n총상금 1.4억원과 다양한 지원 프로그램 혜택이 있습니다. 많은 관심 부탁드립니다.\n2026년 06월 25일\n킹고스프링\n신청방법 및 대상\n신청기간\n2026.06.25(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자\n기창업자(7년 이내)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 및 별지서식\n프로그램 신청시 신청 이메일로 사업계획서 양식 및 별지서식을 전달드립니다.\n작성하셔서 이메일에 첨부드린 QR코드에 업로드 하시면 됩니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n경진대회 방식의 선정 및 평가\n300개사 모집, 100개사 서류평가 선발, 40개사 예선평가, 20개사 본선평가, 10개사 결선진출\n행사안내\n실질적인 투자가 이루어지는 전국단위 투자 IR 경진대회\n행사일시 : 2026년 7월 12일 모집 마감 9월 29일~30일 본행사\n장소 : 천안시청 및 판교스타트업캠퍼스\n내용 : 전국 300개사를 모집하여 운영하는 전국단위 대규모 창업경진대회 입니다. 총상금 1.4억, 실질적인 투자가 이루어지는 투자 IR 경진대회로 7년이내 스타트업 참가 가능합니다.\n참가비 : 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n구글폼 참고\n총상금 1.4억\nTIPS/DeepTech TIPS 추천/연계\n1:1 맞춤형 멘토링 및 컨설팅\n투자 네트워킹 및 피칭 기회\n입주지원 혜택(천안 GST, SB 플라자 등)\n문의처\n운영사 킹고스프링\n이메일 : cstar_kingo@kingospring.com\n유선전화 : 031-5171-5850\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★2026년 천안 C-Star Awards 투자 IR 경진대회 포스터.png\n바로보기\n다운로드\n★2026년 천안 C-Star Awards 투자 IR 경진대회 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178345",
        "title": "2026 서울창업허브 공덕 AI 솔로창업단 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178345",
        "description": "2026 서울창업허브 공덕 AI 솔로창업단 참가자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업본부 창업허브1팀\n지역\n서울특별시\n접수기간\n2026-06-29 ~ 2026-07-15 23:59\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만\n연락처\n02-2115-2033\n2026 서울창업허브 공덕 AI 솔로창업단 참가자 모집\n서울경제진흥원(SBA) 서울창업허브 공덕에서는 단순한 아이디어 기획이나 외주 개발 의존을 넘어, 예비 창업가가 직접 시장에 서비스를 런칭하고 실제 매출 창출까지 완주하는 실전형 1인 창업가(Solo-Act-preneur)를 육성하고자 하니 역량있는 예비창업자의 많은 참여 바랍니다.\n2026년 06월 29일\n(재)서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.06.29(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.15(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nAI 바이브코딩을 활용한 1인 창업 희망자\n제외대상\n※ 모집 제외 대상: 다음 각 호의 어느 하나에 해당하는 자는 지원 자격에서 제외되며, 선발 이후 확인 시 선발 취소 및 지원금 환수 조치할 수 있음\n가. 자격 요건 미충족자\n① 만 19세 미만인 자\n② 대한민국  국적자가 아닌 자(단, 국내 거주 외국인 등록증 보유자는 지원 가능)\n③ 사업계획서·지원서 등 제출 서류가 허위·위조·표절로 확인된 자\n나. 사업 목적 부적합자\n④ 1인 창업이 아닌 공동창업·법인 대표 형태로 참여하려는 자 ※ 단, 참여 이후 팀빌딩은 무관\n⑤ 본 사업과 교육 목적·내용이 동일·유사한 정부·지자체 창업지원 사업에 현재 참여 중이거나 향후 중복 참여 예정인 자\n⑥ 사행성·유흥·미풍 양속을 해치는 업종, 불법·반사회적 아이템으로 창업을 계획하는 자\n⑦ 본인이 직접 학습·창업을 수행할 의사가 없거나 대리 참여 우려가 있는 자\n다. 결격 사유 보유자\n⑧ 국세·지방세 체납자 (사실 확인 시점 기준)\n⑨ 신용회복·개인회생·파산 절차 진행 중인 자 (단, 변제 완료 또는 면책 결정자는 제외)\n⑩ 「국가계약법」·「지방계악법」에 따른 부정당업자 제재 처분을 받고 그 기간이 종료되지 않은 자(사업자등록자에 한함)\n라. 부정·제재 이력자\n⑪ 서약일 기준 최근 3년 이내 정부·지자체 지원사업 협약 해지 또는 지원금 환수 이력이 있는 자\n⑫ 서약일 기준 최근 3년 이내 사업비 부정 사용·유용으로 제재 처분을 받은 이력이 있는 자\n⑬ 본 사업 운영기관(서울창업허브 공덕·서울경제진흥원·서울시 등) 임직원 및 직계 가족\n마. 운영 적합석 결격자\n⑭ 프로그램 전 일정 80% 이상 참여가 불가능한 자 (직장·학업·해외 체류 등 사유 무관)\n⑮ 과거 본 프로그램 또는 동일 운영기관 유사 프로그램에서 무단 이탈·중도 포기 이력이 있는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 개인 정보제공 활용동의서, 유의사항 확인서, 포트폴리오, 기타 증빙서류\n[필수 제출서류]\n1. 신청서\n2. 개인 정보제공 활용동의서\n3. 유의사항 확인서\n[선택 제출서류]\n1. 포트폴리오\n2. 기타 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n공개모집 후 1차 자격 필터링, 2차 서류평가 및 3차 발표평가 통한 3단계 심사\n- 1차: 자격 필터링\n- 2차: 서류평가\n- 3차: 발표평가\n지원내용\n지원내용\n- 3단계 실전교육: ① 기획 ➞ ② 제작 ➞ ③ 사업화\n- 글로벌 인사이트 특강 및 성과공유회\n- 우수수료자 대상 상금 및 AI 크레딧 제공 등\n문의처\n운영사무국 및 담당부처\n○ AI솔로창업단 운영사무국: aiimpact_cell@udimpact.ai\n○ 담당부서: 서울경제진흥원 창업허브1팀 (startup_bi@sba.kr, 02-2115-2033)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026 서울창업허브 공덕 AI 솔로창업단 참여자 모집공고문.pdf\n바로보기\n다운로드\n2-1. 신청서.hwp\n바로보기\n다운로드\n2-2. 개인정보 수집이용제공동의서.hwp\n바로보기\n다운로드\n2-3. 유의사항확인서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178349",
        "title": "아시아 창업 엑스포(FLY ASIA 2026) 『글로벌 스케일업 지원 사업』 글로벌 스케일업 챔피언스 어워즈 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178349",
        "description": "아시아 창업 엑스포(FLY ASIA 2026) 『글로벌 스케일업 지원 사업』 글로벌 스케일업 챔피언스 어워즈 참가기업 모집 공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌투자실\n지역\n부산광역시\n접수기간\n2026-06-30 ~ 2026-07-31 18:00\n주관기관명\n부산기술창업투자원\n대상\n전체\n창업업력\n10년미만\n연락처\n051-715-1764\n부산기술창업투자원 공고 제2026-53호\n아시아 창업 엑스포(FLY ASIA 2026) 『글로벌 스케일업 지원 사업』 글로벌 스케일업 챔피언스 어워즈 참가기업 모집 공고\n아시아 창업 엑스포(FLY ASIA 2026) 글로벌 스케일업 챔피언스 어워즈 참가기업 모집을 아래와 같이 공고하오니, 글로벌 진출을 희망하는 부산지역 스타트업들의 많은 신청 바랍니다.\n본 행사는 부산광역시가 주최하고 (재)부산기술창업투자원·Fly Asia 2026 운영위원회가 주관하는 행사로서, 부산경제진흥원의‘BEF 기금’과 연계하여 부산 지역 창업기업들의 글로벌 진출을 지원하고 국내·외 투자 연계를 지원하고자 마련되었습니다. 자세한 모집 요강은 아래를 참고하시기 바랍니다.\n2026년 06월 29일\n부산기술창업투자원\n신청방법 및 대상\n신청기간\n2026.06.30(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n❍ 글로벌 진출을 희망하는 부산 창업기업(본사기준)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 안내\n- IR 자료: 신청 시 제출(업로드)\n- 증빙서류: 예선심사 통과기업에 한하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심사절차 안내\n1. 예선심사(8월초):  서면 평가 / 국내외 전문위원 3~4명 심사\n2. 본선심사(10월): 본선 진출 6개사 현장 IR 피칭 평가 / 전문위원(90%)+시민평가단(10%)\n행사안내\n행사안내\n- FLY ASIA 2026.(10. 7.~8.) 행사와 연계하여 본선심사 진행\n- 폐막식에서 시상 진행(예정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용 상세\n1. 상금\n- 총 6천만원(6개사)\n2. 기업 홍보 숏폼 제작 지원\n- 기업 핵심 기술, 제품 및 서비스, 향후 비전 중심(30초 분량)\n3. 비즈니스 네트워킹 지원\n- 네트워킹 파티 참여 지원\n- 글로벌 투자자 1:1 밋업 참여 지원\n문의처\n플라이 아시아 2026 글로벌 스케일업 챔피언스 어워즈 사무국\n- 이해원 주임(☎051-715-1764, hwl2@bsia.or.kr)\n- 송승혜 대리(☎070-4365-8542, flyasia26@gmail.com)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n아시아 창업 엑스포(FLY ASIA 2026) 글로벌 스케일업 챔피언스 어워즈 모집공고_최종.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178332",
        "title": "2026 생성형 AI 기반 영문 계약서 검토 및 무역 컴플라이언스 최적화 과정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178332",
        "description": "2026 생성형 AI 기반 영문 계약서 검토 및 무역 컴플라이언스 최적화 과정\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAI교육\n지역\n전국\n접수기간\n2026-06-29 ~ 2026-08-04 18:00\n주관기관명\n(주)글로벌창업연구소\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1544-4781\n2026 생성형 AI 기반 영문 계약서 검토 및 무역 컴플라이언스 최적화 과정\n글로벌 공공조달·수출 분야의 AI 활용 역량을 강화하고 디지털 전환을 지원하기 위한 「2026 산업전문인력 AI역량강화 지원사업」 교육과정에 참여할 기업및 재직자를 다음과 같이 모집합니다.\n2026년 06월 29일\n(주)글로벌창업연구소\n신청방법 및 대상\n신청기간\n2026.06.29(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.04(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nAI 도입 및 디지털 전환을 추진하는 실무자 및 중간 관리자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업자등록증, 재직증명서(2026년 발급) 각 1부씩 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n20명 내외 선착순 모집\n교육안내\n교육 안내 상세 내용\n- 교육 일시 : 2026.08.05(수) ~ 08.12(수) *총 48시간 (6일 집중 교육)\n- 교육 시간 : 오전 9시 ~ 오전 18시 (8시간)\n- 교육 장소 : 서울시 구로구 경인로482, E동 17층 1702호(생각공장 구로)\n- 교육비 : 전액 무료\n- 모집인원 : 20명 내외\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n교육 신청 문의 전화\n(사)정부조달수출진흥협회 : 02-6203-7732\n(주)글로벌창업연구소 : 1544-4781\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[재직자 과정 2기]생성형 AI 기반 영문 계약서 검토 및 무역 컴플라이언스 최적화 과정_포스터.png\n바로보기\n다운로드\n[재직자 과정 2기]생성형 AI 기반 영문 계약서 검토 및 무역 컴플라이언스 최적화 과정_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178335",
        "title": "2026년 정부 첫 실증·구매 프로젝트(스마트도시) 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178335",
        "description": "2026년 정부 첫 실증·구매 프로젝트(스마트도시) 창업기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n딥테크전략실\n지역\n전국\n접수기간\n2026-07-01 ~ 2026-07-22 15:00\n주관기관명\n창업진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n10년미만\n연락처\n044-410-1685\n제2026-427호\n2026년 정부 첫 실증·구매 프로젝트(스마트도시) 창업기업 모집공고\n신산업 기술을 보유한 창업기업을 대상으로 정부·공공이 국민의 삶과 밀접한 과제를 제시하고 실증·해결하며, 첫 구매자로서 판로를 지원하기 위한「정부 첫 실증․구매 프로젝트」‘스마트도시’ 테마에 참여할 창업기업을 다음과 같이 공고합니다.\n2026년 07월 01일\n중소벤처기업부\n신청방법 및 대상\n신청기간\n2026.07.01(수) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.22(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 업력 10년 이내 신산업 분야 창업기업\n제외대상\n공고문 내 신청제외대상 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 및 기타서류\n1. 사업계획서 : 첨부된 사업계획서 양식 작성 후 온라인 업로드\n2. 기타 증빙파일\n- 사업자등록증 : 온라인 제출 또는 공공마이데이터를 통한 자동 연동\n- 법인등기부등본 : 온라인 제출 또는 창업기업확인서로(시스템 자동 연동) 대체\n3. 가점 해당사항\n- 공고문 내 세부내용 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n3단계 평가\n1단계 : 서류평가\n2단계 : 발표평가\n3단계 : 밋업\n지원내용\n실증·협업자금, 특화 프로그램 및 후속연계\n1. 실증·협업자금 : 정부지원사업비 1억원\n2. 특화 프로그램\n- 기술 고도화 : 실증·검증(PoC), 인허가 획득 등\n- 협업지원 : 실증 테스트 인프라, 멘토링 및 컨설팅 등\n3. 후속연계\n- 혁신제품 지정 및 시범구매 : 혁신제품 지정 평가 일부 항목 면제 등\n- 후속지원 : 1년차 지원 종료 이후 우수기업 대상 2년차 후속지원, '27년 초격차 스타트업 프로젝트 가점\n문의처\n공고문 내 문의처 참조\n1. 시스템 문의 : (국번없이) 1357\n2. 신청·평가·선정 등 사업 문의 : 공고문 내 주관기관 문의처 참조\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 정부 첫 실증·구매 프로젝트(스마트도시) 창업기업 모집공고.hwpx\n바로보기\n다운로드\n2026년 정부 첫 실증·구매 프로젝트(스마트도시) 창업기업 모집공고.pdf\n바로보기\n다운로드\n(별첨1) 2026년 정부 첫 실증‧구매 프로젝트(스마트도시) 창업기업 사업계획서.hwp\n바로보기\n다운로드\n(별첨2) 공공 수요기관별 과제.zip\n바로보기\n다운로드\n(별첨3) 중소기업창업 지원사업 통합관리지침 제14차.hwp\n바로보기\n다운로드\n(별첨4) 초격차 스타트업 프로젝트 세부관리기준 제10차.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178330",
        "title": "[동작구 청년창업지원센터] 제5차 경영전략분야 전문가 컨설팅",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178330",
        "description": "[동작구 청년창업지원센터] 제5차 경영전략분야 전문가 컨설팅\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n지자체\n담당부서\n동작구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-07-01 ~ 2026-07-22 23:59\n주관기관명\n동작구청\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-811-0033\n[동작구 청년창업지원센터] 제5차 경영전략분야 전문가 컨설팅\n동작구 청년창업지원센터에서는 동작구민 (예비)창업자를 위한 전문가 컨설팅 프로그램을 진행합니다.\n구민 여러분의 많은 관심과 참여 부탁드립니다.\n2026년 06월 29일\n동작구청\n신청방법 및 대상\n신청기간\n2026.07.01(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.22(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : siriusbooks@naver.com\n신청대상\n동작구민 (예비)창업자, 동작구 소재 학생 및 직장인 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부된 사전 신청서를 작성하여 이메일(siriusbooks@naver.com) 발송\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 마감\n선착순 마감함(서류 신청 내용이 컨설팅 분야와 맞지 않는 경우 신청이 제외될 수 있음)\n컨설팅 확정 기업은 개별 연락(전화 및 이메일) 예정\n교육안내\n전문가 컨설팅 안내\n교육일시 :\n경영전략 분야 : 2026년 7월 23일(목)~24일(금) 14:00-18:00\n* 신청 내용에 따라 50분~100분 1:1 전문가 컨설팅 지원함.\n장소 : 동작구 청년창업지원센터(동작구 상도로 47아길 44-1 3층)\n* 주차 불가\n내용 :\n정부/지자체지원사업, 사업계획서 작성, IR피칭 등\n경영 애로사항 해결, 창업투자 및 지원금 등\n비용 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n동작구 청년창업지원센터 02-811-0033\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n5차 2026 컨설팅 사전신청서 양식(경영전략분야)(동작구민).hwp\n바로보기\n다운로드\n동작구 청년창업지원센터 제5차 경영전략 전문가 컨설팅.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178336",
        "title": "『2026년 Bridge 오픈그라운드』기술협업(O.I.) 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178336",
        "description": "『2026년 Bridge 오픈그라운드』기술협업(O.I.) 지원사업\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부창업허브팀\n지역\n경기도\n접수기간\n2026-06-29 ~ 2026-07-12 23:59\n주관기관명\n(재)경기도경제과학진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-3152-5839\n『2026년 Bridge 오픈그라운드』기술협업(O.I.) 지원사업\n대·중견기업과 경기도 내 스타트업 간 기술협업 거점 구축을  지원하는 <『2026년 Bridge 오픈그라운드』기술협업(O.I.) 지원사업>을 다음과 같이 공고하오니 참여를 희망하시는 기업은 안내에 따라 신청하시기 바랍니다.\n2026년 06월 29일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.06.29(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 소재 창업 7년 이내 스타트업 (첨부의 공고문 및 참가신청서 확인)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류 1식\n첨부 [ 2. (참가신청서) 「오픈그라운드 기술협업(O.I.) 프로그램」 참가신청서 ] 일체\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n제출 서류 검토 및 서류평가(공고문 확인)\n발표평가\n오프라인 발표평가 (10분 발표 + 5분 질의) (공고문 확인)\n지원내용\n기술협업(오픈이노베이션)\n● 기술현황 파악을 위한 기업 진단\n● 대·중견기업 파트너사 매칭\n● 협업과제별 맞춤형 1:1 전문가 컨설팅\n● PoC 지원금 지원\n● 투자자/바이어 대상 성과공유회\n문의처\n02-3152-5839\n운영사무국\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. (공고문) 「오픈그라운드 기술협업(O.I.) 프로그램」 참여기업 모집 공고 (파트너사 추가).hwp\n바로보기\n다운로드\n2. (참가신청서) 「오픈그라운드 기술협업(O.I.) 프로그램」 참가신청서 (2).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178337",
        "title": "『2026년 Bridge 오픈그라운드』투자 유치 역량 강화 교육 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178337",
        "description": "『2026년 Bridge 오픈그라운드』투자 유치 역량 강화 교육 지원사업\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부창업허브팀\n지역\n경기도\n접수기간\n2026-06-29 ~ 2026-07-12 23:59\n주관기관명\n(재)경기도경제과학진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-604-0005\n『2026년 Bridge 오픈그라운드』투자 유치 역량 강화 교육 지원사업\n경기도 내 스타트업의 단계별 맞춤형 멘토링 및 IR 고도화를 통해 투자유치 역량을 강화하고 투자유치 기반 마련을 지원하는 <『2026년 Bridge 오픈그라운드』투자 유치 역량 강화 교육 지원사업>을 다음과 같이 공고하오니 참여를 희망하시는 기업은 안내에 따라 신청하시기 바랍니다.\n2026년 06월 29일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.06.29(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 소재 창업 7년 이내 스타트업 (첨부의 공고문 및 참가신청서 확인)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류 1\n첨부 [ 2. (참가신청서) 「오픈그라운드 투자유치 역량강화 프로그램」 참가신청서 ] 일체\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n제출 서류 검토 및 서류평가(공고문 확인)\n발표평가\n오프라인 발표평가 (10분 발표 + 5분 질의) (공고문 확인)\n지원내용\n투자유치 역량강화 프로그램\n● 투자유치 단계 파악을 위한 기업 진단\n● 기업 현황 맞춤형 1:1 멘토링\n● 투자유치 역량 강화를 위한 IR 컨설팅\n● 투자자 대상 데모데이\n문의처\n02-3152-5839\n운영사무국\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. (공고문) 「오픈그라운드 투자유치 역량강화 프로그램」 참여기업 모집 공고.hwp\n바로보기\n다운로드\n2. (참가신청서) 「오픈그라운드 투자유치 역량강화 프로그램」 참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178338",
        "title": "『2026년 Bridge 배틀그라운드』글로벌 진출 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178338",
        "description": "『2026년 Bridge 배틀그라운드』글로벌 진출 지원사업\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부창업허브팀\n지역\n경기도\n접수기간\n2026-06-29 ~ 2026-07-12 23:59\n주관기관명\n(재)경기도경제과학진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-604-0005\n『2026년 Bridge 배틀그라운드』글로벌 진출 지원사업\n경기도 소재 스타트업의 해외시장 진입역량 및 투자유치 경쟁력 강화를 지원하는<『2026년 Bridge 배틀그라운드』글로벌 진출 지원사업>을 다음과 같이 공고하오니 참여를 희망하시는 기업은 안내에 따라 신청하시기 바랍니다.\n2026년 06월 29일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.06.29(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.12(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 소재 창업 7년 이내 스타트업 (첨부의 공고문 및 참가신청서 확인)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류 1식\n첨부 [2. (참가신청서) 「배틀그라운드 글로벌 진출 지원 프로그램」 참가신청서 ] 일체\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 평가\n제출 서류 검토 및 서류평가\n사전 교육(의무참석)\n글로벌 진출 역량 진단 및 역량 강화 교육 참석(의무)\n발표 평가\n오프라인 발표평가 (10분 발표 + 5분 질의)\n지원내용\n글로벌 진출 지원 프로그램\n● 글로벌 진출 역량 진단 및 진출 전략 교육\n● 해외 투자유치 역량 강화를 위한 IR 컨설팅 및 영문 IR DECK 제작 지원\n● 글로벌 현지 투자자 온라인 IR 밋업\n● 투자자 대상 데모데이\n문의처\n02-3152-5839\n운영사무국\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. (공고문) 「배틀그라운드 글로벌 진출 지원 프로그램」 참여기업 모집 공고.hwp\n바로보기\n다운로드\n2. (참가신청서) 「배틀그라운드 글로벌 진출 지원 프로그램」 참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178339",
        "title": "2026 충남콘텐츠코리아랩 미드폼 영상콘텐츠 제작 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충남",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#충남"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178339",
        "description": "2026 충남콘텐츠코리아랩 미드폼 영상콘텐츠 제작 지원사업\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAI콘텐츠본부\n지역\n충청남도\n접수기간\n2026-06-29 ~ 2026-07-13 16:00\n주관기관명\n충남콘텐츠진흥원 천안본원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n041-590-0947\n2026 충남콘텐츠코리아랩 미드폼 영상콘텐츠 제작 지원사업\n충남 도내 영상 제작 기업의 성장 기반 마련을 위해「2026 미드폼 영상콘텐츠 제작 지원사업」을 시행합니다. 많은 관심과 참여 바랍니다.\n2026년 06월 29일\n(재)충남콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.06.29(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n충청남도 소재 영상 제작이 가능한 콘텐츠 기업\n제외대상\n1. 국세 또는 지방세를 체납 중인 자\n2. 정부 또는 관계 기관으로부터 지원사업 참여제한 등 제재조치를 받고 있는 자\n3. 동일한 아이템(또는 동일·유사한 사업 내용)으로 타 지원사업에 참여 중이거나 지원을 받고 있는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서\n사업신청서(기획안, 제작계획, 산출내역 등)\n개인정보 수집·이용·제공 동의서\n지원사업 참가기준 체크리스트\n별첨서류\n사업자등록증\n국세·지방세 납세증명서 각 1부\n4대보험 가입자명부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 : 서류심사, 2차 : 발표심사\n1. 1차심사(서면평가)\n- 일 정 : ’26. 7월 3주차(예정)\n- 심사방식 : 외부 전문가 3인 이상으로 평가위원회를 구성 및 제출서류 기반 비대면 서면평가\n- 선정규모 : 지원 분야별(공포장르/자유장르) 5개 과제 내외\n- 평가내용 : 수행역량, 기획력, 지역성, 제작계획, 사업비 적정성 등\n- 선정방법 : 평가위원의 평균 점수가 70점 이상인 지원자 중 고득점 순으로 선정\n2. 2차심사(발표평가) ※ 1차 선정 과제 대상 발표자료(PPT) 별도 제출\n- 일 정 : ’26. 7월 4~5주차(예정)\n- 심사방식 : 외부 전문가 5인 이상으로 평가위원회를 구성하여 발표 및 질의응답 평가(대면)\n- 선정규모 : 지원 분야별(공포장르/자유장르) 2개 과제, 총 4개 과제\n- 평가내용 : 콘텐츠 기획력, 지역성, 제작 계획 등에 대한 심층평가\n- 선정방법 : 평가위원의 최고·최저점을 제외한 평균점수가 70점 이상인 지원자 중 고득점 순으로 선정\n지원내용\n충남 지역소재를 활용한 미드폼 영상콘텐츠 제작비 지원\n1. 공포장르 2개 과제(과제당 4,500만원)\n2. 자유장르 2개 과제(과제당 4,250만원)\n문의처\n충남콘텐츠코리아랩 : 041-590-0947\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [공고문] 2026 미드폼 영상콘텐츠 제작 지원사업.pdf\n바로보기\n다운로드\n2. [신청서 양식] 2026 미드폼 영상콘텐츠 제작 지원사업.hwp\n바로보기\n다운로드\n3. [신청매뉴얼] e-나라도움 지원사업 신청 방법.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];