const supportPrograms = [
    {
        "id": "178674",
        "title": "2026년 대구콘텐츠코리아랩 캐릭터 글로벌 진입 프로젝트 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178674",
        "description": "2026년 대구콘텐츠코리아랩 캐릭터 글로벌 진입 프로젝트 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n콘텐츠전략팀\n지역\n대구광역시\n접수기간\n2026-07-22 ~ 2026-08-07 14:00\n주관기관명\n대구디지털혁신진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n053-215-4914\n2026년 대구콘텐츠코리아랩 캐릭터 글로벌 진입 프로젝트 참가자 모집 공고\n(재)대구디지털혁신진흥원에서는 「2026년 대구콘텐츠코리아랩 캐릭터 글로벌 진입 프로젝트」 참가자를 모집하오니 많은 참여 바랍니다.\n2026년 07월 24일\n(재)대구디지털혁신진흥원\n신청방법 및 대상\n신청기간\n2026.07.22(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dgckl@dip.or.kr\n신청대상\n대구 지역 예비창업자 및 3년 이내 콘텐츠 기업\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(양식) 참가신청서\n(양식) 참가신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 서면평가\n- 발표평가\n* 세부내용은 공고문 참고\n지원내용\n교육, 1:1 컨설팅, 비즈매칭 등\n교육, 1:1 컨설팅, 비즈매칭 등\n문의처\n053-215-4914\n053-215-4914\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 공고문.pdf\n바로보기\n다운로드\n붙임2. (양식)참가신청서.hwp\n바로보기\n다운로드\n붙임3. 포스터.png\n바로보기\n다운로드\n붙임3. 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178672",
        "title": "[무료 AI 역량강화 교육] 생성형 AI기반, 글로벌 마케팅 자동화 및 현지화 에이전트 구축과",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178672",
        "description": "[무료 AI 역량강화 교육] 생성형 AI기반, 글로벌 마케팅 자동화 및 현지화 에이전트 구축과\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAI교육\n지역\n전국\n접수기간\n2026-07-24 ~ 2026-08-31 12:00\n주관기관명\n(주)글로벌창업연구소\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1544-4781\n[무료 AI 역량강화 교육] 생성형 AI기반, 글로벌 마케팅 자동화 및 현지화 에이전트 구축과\n글로벌 공공조달·수출 분야의 AI 활용 역량을 강화하고 디지털 전환을 지원하기 위한 「2026 산업전문인력 AI역량강화 지원사업」 교육과정에 참여할 기업및 재직자를 다음과 같이 모집합니다.\n2026년 07월 24일\n(주)글로벌창업연구소\n신청방법 및 대상\n신청기간\n2026.07.24(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 공공조달 및 수출(예비) 기업 실무자 및 중간관리급 재직자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업자등록증, 재직증명서(2026년 발급) 각 1부씩 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n20명 내외 선착순 모집\n교육안내\n교육 안내 상세 내용\n- 교육 일시 : 2026.08.19(수) ~ 08.26(수) *총 48시간 (6일 집중 교육)\n- 교육 시간 : 오전 9시 ~ 오전 18시 (8시간)\n- 교육 장소 : 서울시 구로구 경인로482, E동 17층 1702호(생각공장 구로)\n- 교육비 : 전액 무료\n- 모집인원 : 20명 내외\n* 참여시 혜택사항\n- 과정 이수자 대상 수료증 발급 (80%이상 이수 시)\n- G-PASS 가점 인정 : 신규·재지정 신청 시, 교육 가점 반영\n- 교육비 전액 무료\n- 중식 및 다과 제공\n- 교재 제공\n[교육 안내]\n본 과정은 “해외 조달 시장 진출을 희망하는 수출 기업 중, 업무에 AI 기술을 처음 도입하거나 적용하고자 하는 기업”을 핵심 타겟으로 기획된 과정입니다.\n해외 조달/수출 자체에 대한 심화 제도나 진입 행정 절차를 다루는 과정 보다는 ‘AI 기술을 기업 내부 업무 및 전략에 어떻게 도입하고 적용(AX)할 것인가’에 초점이 맞추어져 있으니 신청 시 참고 부탁드립니다.\n[신청 접수 안내]\n1. 신청 접수 및 서류 제출\n2. 서류 검토\n3. 확정 문자 안내\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n교육 신청 문의 전화\n(사)정부조달수출진흥협회 : 02-6203-7732\n(주)글로벌창업연구소 : 1544-4781\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[재직자 과정 4기] 생성형 AI기반, 글로벌 마케팅 자동화 및 현지화 에이전트 구축_포스터.png\n바로보기\n다운로드\n[재직자 과정 4기] 생성형 AI기반, 글로벌 마케팅 자동화 및 현지화 에이전트 구축_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178668",
        "title": "2026년도 교통 분야 원스톱 수출환경 구축사업 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178668",
        "description": "2026년도 교통 분야 원스톱 수출환경 구축사업 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n전략투자본부\n지역\n전국\n접수기간\n2026-07-24 ~ 2026-07-31 23:59\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n033-248-7948\n2026년도 교통 분야 원스톱 수출환경 구축사업 참여기업 모집 공고\n한국도로교통공단(KOROAD)는 강원창조경제혁신센터와 창업기업(스타트업) 대상「2026년도 교통 분야 원스톱(One-Stop) 수출환경 구축사업」을 공고하오니, 본 사업에 참여를 희망하는 민간(창업)기업의 많은 신청 바랍니다.\n2026년 07월 22일\n한국도로교통공단 이사장,  강원창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.07.24(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ODA@koroad.or.kr\n신청대상\n해외실증을 희망하는 교통분야 창업 10년 이내 기업\n제외대상\n예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서류 제출확인서\n지원신청서\n사업계획서\n민간기업 정보활용을 위한 동의서\n성실의무이행서약서\n사업자등록증 및 법인등기부등본\n국내 신용평가기관의 신용평가 등급 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n지원내용\n해의진출 기본교육\n온·오프라인 국제개발협력 및 해외정보교육\n(국제개발협력 이해, 국가별 진출전략, 관세 등 관련법의 이해 등)\n자금지원(해외실증)\n외국 구매자 구매조건 및 기술의 특성상 현지실증이 필요한 국가나 공적개발원조(ODA) 사업 연계 현지정부와 협의되어 적용할 수 있는 기술, 서비스, 파일럿 제품 제작비 지원\n- (시제품테스트) 시험검사, 실증 DATA수집/분석, 시제품 고도화 등\n- (실용화지원) 지적재산권, 인증, 시장검증마케팅 등 현지 실용화\n- (서비스지원) 교통안전 SW 등 업데이트\n※ 세부 해외실증은 현지국가 현황 등을 고려하여 협의하여 변경할 수 있음\n정보제공\n대상국가 STP 분석 등 국가 진출전략, 글로벌 공급망 동향 등 해당 국가 주요동향, 관련 보고서 등 수출 정보\n홍보·마케팅 지원\n외국어 명함 제작, 기업 브로슈어 및 홍보영상 등 외국어 번역 등 마케팅 자금 지원\n맞춤형 컨설팅\n수출전략·재무관리·방향성 등 컨설팅, 멘토링 제공\n공단 보유 특허 제공\n공단 보유 미활용 특허와 기업의 기술·서비스·제품 등 연계를 통하여 시너지효과 창출\n중소기업기술마켓 등록 지원\n국내외 기업 보유 기술·서비스·제품의 중소기업 기술마켓 등록을 위한 컨설팅 및 혁신제품 추천 지원\n※ 혁신제품 : 공공성․혁신성이 인정되는 제품으로 지정 시, 3년간 공공기관 수의계약 가능\n문의처\n한국도로교통공단 ESG사업처\nthdus0406@koroad.or.kr\n033-749-4932\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도 교통분야 원스톱 수출환경 구축사업 참여기업 모집 공고_.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178666",
        "title": "[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 8월 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178666",
        "description": "[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 8월 참여자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n서울특별시\n접수기간\n2026-07-24 ~ 2026-08-21 23:59\n주관기관명\n숭실대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-828-7481\n[숭실대학교 캠퍼스타운] 2026 숭실 스타트업 아카데미 8월 참여자 모집\n숭실대학교 캠퍼스타운에서 창업자들이 직면한 애로사항과 관심도를 반영한 주제를 선정하여,  전문적이고\n실효성 있는 창업 정보를 제공하는 실무 중심의 교육을 진행합니다. 많은 관심과 참여 부탁드립니다.\n2026년 07월 24일\n숭실대학교 캠퍼스타운사업단\n신청방법 및 대상\n신청기간\n2026.07.24(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 대표 및 임직원, 예비 창업자 및 창업에 관심이 있는 학생 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 양식 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 접수\n교육안내\n7~8회차 안내\n[ 7회차 신청 ] ~8/7 (금)까지\n강의일시: 7월14일(화) 14시~17시\n강의주제: AI기반 유통채널 확장 전략\n- 온·오프라인 유통 채널의 구조 이해와 내 제품에 맞는 채널 선택 기준\n- AI를 활용한 시장·경쟁사·바이어 리서치와 진입 타이밍 판단법\n- 공급가·마진 구조 설계와 AI 기반 원가·수수료 시뮬레이션으로 수익성 검증\n- B2B(벤더·입점 제안)와 D2C(자사몰·스마트스토어) 채널별 확장 로드맵\n- 자원이 부족한 초기 스타트업을 위한 채널 확장 실행 체크리스트\n강사:  이미연 (주)에스티씨 대표\n- GS홈쇼핑 출신 QA·PB 기획 전문가\n- 창업 유관기관 정부과제 심의위원\n- 창업진흥원 공인 창업 전담 멘토\n- 청강문화산업대학교 외래교수\n[ 8회차 신청 ] ~8/21 (금)까지\n강의일시: 8월25일(화) 14시~17시\n강의주제: 글로벌 기업의 에코시스템에서 배우는 스타트업 실전 B2B영업 및 파트너십\n- 혼자 영업하지 않고 파트너 생태계로 매출을 키우는 법\n- 엔터프라이즈 고객을 뚫는 파일럿·PoC 설계와 클로징 전략\n- 리셀러·SI·클라우드 마켓플레이스 등 파트너 발굴·온보딩 실전 노하우\n- 글로벌 기업이 실제로 검증한 B2B 영업·파트너십 성공 원칙\n- Q&A\n강사: 이선혜 UIPath 부사장\n- (전) 수세코리아 상무\n- (전) SAP 파트너 개발/프로그램 매니저\n- (전) HP 파트너 리베이트 프로그램 코디네이터\n[강의장소] 숭실대학교 테크스테이션 B1 컨퍼런스 룸(상도로 55길 6)\n[참여대상] 스타트업 대표 및 임직원, 예비 창업자 및 창업에 관심이 있는 학생 등\n※ 상기 내용은 내부 사정에 따라 변경될 수 있음을 안내드립니다.\n※ 수료증 발급: 총 10회 중 8회 이상 수강 시 숭실대학교 캠퍼스타운사업단 단장 명의 수료증 발급\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n※ 문 의: 캠퍼스타운사업단  02-828-7481, parksm@ssu.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n숭실 스타트업 아카데미_포스터.jpg\n바로보기\n다운로드\n숭실 스타트업 아카데미_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178667",
        "title": "[2026년 G-Space 창업기업 홍보 콘텐츠 제작 지원사업] 창업기업  모집연장공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178667",
        "description": "[2026년 G-Space 창업기업 홍보 콘텐츠 제작 지원사업] 창업기업  모집연장공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n투자거점본부\n지역\n경상남도\n접수기간\n2026-07-24 ~ 2026-08-13 15:00\n주관기관명\n(재)경남창조경제혁신센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n0553863044\n(재) 경남창조경제혁신센터 공고 제2026-76호\n[2026년 G-Space 창업기업 홍보 콘텐츠 제작 지원사업] 창업기업  모집연장공고\n(재)경남창조경제혁신센터에서는 창업기업 맞춤형 홍보 콘텐츠 제작을 통해 디지털 시장 진입 기회 확대와 실질적인 기업 성장 기반 마련을 목표로「G-Space 창업기업 홍보 콘텐츠 제작」지원사업을 운영하고 있습니다. 이에, 본 사업에 참여할 창업기업을 다음과 같이 모집하고 있으니 많은 관심과 참여 바랍니다.\n2026년 06월 23일\n(재)경남창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.07.24(금) 11:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.13(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n신청일 기준 창업 후 7년 이내의 경상남도 소재* 창업기업\n(타 지역 지원자의 경우 협약체결 후 1개월 이내  경상남도로  본점 또는 지점으로 하는 사업자등록(이전)이 가능한 경우에 한하여 신청할 수 있음)\n제외대상\n모집공고문 세부내용확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026년 G-Space 창업기업 홍보 콘텐츠 제작 지원사업참가신청서식 일체\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n지원내용\n기업별 맞춤형 홍보영상(제품, 서비스, 브랜드, IR 등) 및 스튜디오 제품사진 촬영 지원\n문의처\n(사업담당자) 055-386-3044\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]26년 홍보 콘텐츠 제작 지원사업 모집 연장 공고문.pdf\n바로보기\n다운로드\n[붙임2] 26년 창업기업 홍보 콘텐츠 제작 지원사업 참가신청서 서식.hwp\n바로보기\n다운로드\n[붙임3]홍보컨텐츠모집 연장공고 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178489",
        "title": "[제주창조경제혁신센터]「상시매칭 오픈이노베이션 플랫폼」수요기업 및 스타트업 상시 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "제주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#제주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178489",
        "description": "[제주창조경제혁신센터]「상시매칭 오픈이노베이션 플랫폼」수요기업 및 스타트업 상시 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n혁신스케일업팀\n지역\n전국\n접수기간\n2026-07-01 ~ 2026-12-31 23:59\n주관기관명\n제주창조경제혁신센터\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n064-710-1922\n[제주창조경제혁신센터]「상시매칭 오픈이노베이션 플랫폼」수요기업 및 스타트업 상시 모집\n제주창조경제혁신센터는 상시형 오픈이노베이션 플랫폼을 통해 대·중견기업, 공공기관, 스타트업이 상시로 연결되는 협업 생태계를 구축하고 있습니다. 혁신 기술을 보유한 스타트업과 새로운 협업 파트너를 찾는 수요기업이라면 「상시매칭 오픈이노베이션 플랫폼」에 참여하여 새로운 협업과 성장의 기회를 만나보시기 바랍니다.\n2026년 07월 09일\n제주창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.01(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n국내·외 대기업(CVC 포함), 중견기업, 공공기관 및 스타트업\n제외대상\n※ 예비창업자 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 페이지를 통한 지원서 및 붙임서류 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n내부 서류검토 - 온라인 미팅(해당 시)\n지원내용\n최종 매칭된 프로젝트 대상으로 지원됩니다.\n- 수요기업-스타트업 협업 매칭\n- 비즈니스 밋업 및 네트워킹 지원\n- PoC(실증) 및 파일럿 프로젝트 연계\n- 사업화·투자·후속지원 프로그램 연계\n- 제주형 테스트베드 및 협업 환경 활용 등\n문의처\n제주창조경제혁신센터 혁신스케일업팀\n☎ (064) 710-1922 / 1924\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] (포스터) 상시매칭 오픈이노베이션 플랫폼_최종.jpg\n바로보기\n다운로드\n[붙임] (포스터) 상시매칭 오픈이노베이션 플랫폼_최종.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178651",
        "title": "FIX 이노베이션 어워즈 프로그램 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178651",
        "description": "FIX 이노베이션 어워즈 프로그램 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\nFIX 사무국\n지역\n대구광역시\n접수기간\n2026-07-23 ~ 2026-08-22 18:00\n주관기관명\n㈜엑스코\n대상\n대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n053-601-5447\nFIX 이노베이션 어워즈 프로그램 참여기업 모집 공고\n세계 최고 수준의 기술력과 경쟁력을 보유한 모빌리티·AI/ICT·로봇산업 등 유망기업을 발굴ㆍ포상하여 글로벌 시장경쟁력을 제고하기 위한 “FIX 이노베이션 어워즈” 선정 계획을 다음과 같이 공고합니다.\n2026년 07월 23일\n(주)엑스코 FIX 사무국\n신청방법 및 대상\n신청기간\n2026.07.23(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.22(토) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n미래모빌리티, AI·ICT, 로봇 분야의 혁신 기술·제품을 보유한 기업\n제외대상\n· 접수 마감일 현재, 신청 기업/대표가 정부기관 등으로부터 사업 제재 중이거나, 의무사항(보고서 제출, 기술료(납부계획서)/정산금/환수금 납부 등) 등을 불이행 중인 경우\n· 신청서 등 관련 서류를 허위로 작성, 제출한 경우\n· 금융기관 등으로부터 금융 불량 거래처로 규제 중인 기업\n· 휴ㆍ폐업 중인 기업\n· 부도덕한 행위 등으로 사회적 물의를 야기하거나, 언론보도 또는 소송․민원제기 등의 논란이 있어 포상이 합당치 않다고 판단되는 기업(대표자)\n· 기타 상훈법 및 정부포상업무지침 상 추천제한에 해당하는 기업(대표자)\n※ 수상에 선정되었더라도 상기 지원제외 사항이 확인될 경우 수상 취소\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nFIX 홈페이지 내 신청서 작성 후 제출\n신청서 작성 링크 (신청하기 버튼 클릭)\nhttps://fixkorea.or.kr/event/sub05.asp\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n· 신청접수: 6.19.(금)-8.22.(토)\n· 서류심사: 8.24.(월)-9.4.(금)\n· 선정결과 발표: 9.7.(월)\n· 시상식: 10. 22(목)\n시상 분야\n· 최고 혁신기술상: 최상위 기업(9개)\n- 미래모빌리티: 산업부•국토부 장관상 각 2점 (최상위 기업 4)\n- AI•ICT, 로봇: 대구광역시장상 3점, 신용보증기금이사장상 2점 (최상위 기업 5)\n· 혁신상: 신청기업의 15% 내외 선정\n- 분야별: 엑스코 사장상\n평가방법\n민간 및 전문가 평가위원의 공정하고 엄격한 서류심사를 통해 최종 수상작 결정\n(필요시 심층 심사 가능)\n행사안내\n시상식\n· 일시: 2026년 10월 22일 목요일\n· 장소: EXCO 서관 행사장 내 Global Media Zone (예정)\n· 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n모든 기업\n· 차기 전시장 혜택\n- 단독 전시 FIX 참가비 30% 이상 할인\n· 비즈니스 기회 제공\n- 국내외 바이어 매칭\n- FIX 2026 세미나·네트워킹 만찬 참여\n· 국·내외 홍보\n- AVING 단독 인터뷰(유튜브 등)\n- 국·내외 주요 언론 보도(SNS 홍보 등)\n- 전시장 내 수상기업 콘텐츠 홍보\n스타트업\n· 신용보증기금 유커넥트(U-CONNECT) 데모데이 참여\n· FIX 2026 Start-up Arena IR 피칭, VC 네트워킹 참여\n· PNP 지원 연계 글로컬 스타트업 지원사업 대상 기업 추천 (대구지역 기업에 한함)\n문의처\nFIX 이노베이션 어워즈 운영 사무국\n02-2039-2214\n대구 엑스코 FIX 사무국 매니저\n053-601-5447\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n이노베이션 어워즈 2P 0610.pdf\n바로보기\n다운로드\nFIX 8P 리플렛 국문P 한면.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178575",
        "title": "2026년「BTS」(Blueprint To Success) - 마인드 마이너 송길영 작가",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178575",
        "description": "2026년「BTS」(Blueprint To Success) - 마인드 마이너 송길영 작가\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n광운대학교 산학협력단 NCI창업패키지사업단\n지역\n전국\n접수기간\n2026-07-23 ~ 2026-09-05 11:00\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n02-940-8530\n2026년「BTS」(Blueprint To Success) - 마인드 마이너 송길영 작가\n시대와 시장의 변화 흐름을 바탕으로 예비창업자가 새로운 창업 기회를 발견하고, 선배 창업자의 실제 경험과 노하우를 통해 성공적인 창업 실행 전략을 구체화할 수 있도록 다음과 같이\n「2026 BTS(Blueprint To Success)」 창업 인사이트 프로그램을 개최하오니 많은 관심과 참여 바랍니다.\n2026년 07월 23일\n광운대학교 NCI창업패키지사업단\n신청방법 및 대상\n신청기간\n2026.07.23(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.05(토) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업에 관심이 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n해당없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당없음\n행사안내\n행사개요\n■  행사명 : 「BTS」(Blueprint To Success)\n■  일자 : 2026.09.05.(토) 12:30 ~ 16:00\n■  장소 : 광운대학교 80주년 기념관 310호 (대강의장)\n※ 주차 : 광운대학교 80주년기념관 지하 주차장 (주차 지원)​\n■   ​대상 : 창업에 관심이 있는 누구나  ※ 참가비 무료​\n■   ​내용\n1부. BTS Isight Speech 강연 - 송길영 작가\n주제 : 시대예보 : 시대의 변화를 읽고 성공의 설계도를 그리다\n2부. BTS KW-토크콘서트 - KW 선배창업자\n주제 : BTS 선배 창업자 토크콘서트 : 실전 창업 이야기\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n해당없음\n문의처\n광운대학교 NCI창업패키지사업단\nH.P : 02-940-8530\nE-MAIL : green8440@kw.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nbts_1차 수정_웹.jpg\n바로보기\n다운로드\nBTS 포스터 대체 텍스트_수정.txt\n바로보기\n다운로드\nBTS 포스터 대체 텍스트_수정.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178664",
        "title": "「제3회 DDM Union 청년 창업 아이디어 챌린지」참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178664",
        "description": "「제3회 DDM Union 청년 창업 아이디어 챌린지」참가자 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n교육기관\n담당부서\nDDM 청년창업센터 유니콘\n지역\n전국\n접수기간\n2026-07-23 ~ 2026-08-07 23:59\n주관기관명\n광운대학교산학협력단\n대상\n일반인\n창업업력\n예비창업자\n연락처\n02-2127-4363\n「제3회 DDM Union 청년 창업 아이디어 챌린지」참가자 모집 공고\n동대문구와 관내 3개 대학이 연합하여 추진하는「제3회 DDM Union 청년 창업 아이디어 챌린지」의 참가자를 다음과 같이 모집하오니 관심 있는 청년들의 많은 참여 바랍니다.\n2026년 07월 23일\n광운대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.07.23(목) 02:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ddmstartup@ddm.go.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n19세~39세 이하 청년으로 창업에 관심 있는 예비창업자 (첨부된 공고문 내 상세내용 참조)\n제외대상\n① 부동산임대업만을 영위하는 창업기업(개인사업자) 대표는 단순 부동산임대업 종사 여부가 확인되는 경우에 한하여 신청 가능\n* 사업자등록증상 사업자등록증상 부동산임대업 이외에 타 업종을 복수로 영위하고 있는 경우 신청 불가\n② 사업 공고일 기준 26년도(’26. 1. 1. ~ 7. 20.)에 개인사업자 폐업 또는 법인사업자 폐업(해산 및 청산)을 했을 경우 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n아래 서류를 메일로 제출\n① 참가신청서 1부\n② 수상경력 및 정부지원사업 현황 1부\n③ 사업계획서 1부\n④ 참가서약서 1부\n⑤ 개인정보 수집 · 이용 및 제3자 제공 동의서 1부\n⑥ 대표 신청자 주민등록 초본 1부\n⑦ 사실증명(사업자등록사실여부) 1부\n⑧ 발표자료(자유양식, 사업계획서 바탕으로 작성)\n*위 서류를 ddmstartup@ddm.go.kr로 기간내 이메일 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표평가 순서로 진행\n제출된 서류를 기반으로 서류 평가 진행하여 10팀 선발 후, 최종 발표평가를 통한 우수팀 5팀 선발\n행사안내\n서류평가 및 발표평가 순서로 진행\n- 1차 서류평가 : 2026.08.10.(월)~08.20.(목) [결과발표 : 2026.0821.(금) 합격자 개별 유선 안내]\n- IR멘토링 : 2025.08.31.(월)~09.11.(금) [서류평가 합격 10팀 대상 지원]\n- 2차 발표평가 : 2026.09.16.(수) 13:00~18:00 [우수팀 5팀에겐 상장 및 상금 수여]\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n팀별 멘토링 지원 및 상장과 상금 수여\n①서류평가 합격자 대상  (10팀)\n- 본선일로부터 2년 이내 DDM 청년창업센터 유니콘 입주 서류평가 가점 부여\n- DDM 청년창업센터 유니콘 공용공간 활용권 지원\n- 전문가 연계한 사업계획서 고도화 멘토링 지원\n② 발표평가 합격자 대상 (5팀)\n- 동대문구 명의 상장 (대상, 최우수상 팀), 동대문구 3개 대학 명의 상장 (우수상 3팀 대상) 수여 및 상금 부여\n문의처\n동대문구 청년정책고용과\n- 담당자 연락처(동대문구 청년정책고용과) : 02-2127-4363, 4526\n- 담당자 이메일 : ddmstartup@ddm.go.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공고문(2026 아이디어 챌린지).hwpx\n바로보기\n다운로드\n신청서류(2026 아이디어 챌린지).hwpx\n바로보기\n다운로드\n포스터 (2026 아이디어 챌린지).png\n바로보기\n다운로드\n포스터 텍스트 (2026 아이디어 챌린지).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178644",
        "title": "2026 GH 베이스캠프 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178644",
        "description": "2026 GH 베이스캠프 참여기업 모집공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n공공건축사업처\n지역\n경기도\n접수기간\n2026-07-09 ~ 2026-08-03 18:00\n주관기관명\n경기주택도시공사\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n031-8039-6419\n2026 GH 베이스캠프 참여기업 모집공고\n글로벌 진출을 희망하는 판교 스타트업·기업의 글로벌 시장개척 및 사업화 지원을 위한 2026년 GH 베이스캠프 참여 대상기업을 모집하오니 많은 관심과 참여를 바랍니다.\n2026년 07월 09일\n경기주택도시공사\n신청방법 및 대상\n신청기간\n2026.07.09(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.03(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n제1, 2판교에 소재지를 두고 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 및 필수서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 면접평가\n1. 1차심사 : 서류평가\n2. 2차심사 : 면접평가(1차심사 통과자에 한함)\n행사안내\n행사 개요\n- 행사 일시 : 국내(판교) 2026.08.20. ~ 2026.10.02. / 해외 2026.10.07. ~ 2026.10.16.\n- 장소 : 국내(판교), 해외(미국 실리콘밸리 및 샌프란시스코)\n- 주요내용 : TechCrunch Disrupt 2026 참가\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n항공 및 숙박 등\n문의처\n031-8039-6419\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 GH 베이스캠프 참여기업 모집공고(최종).pdf\n바로보기\n다운로드\n2026 GH 베이스캠프 포스터(최종).png\n바로보기\n다운로드\n2026 GH 베이스캠프 포스터(최종).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178506",
        "title": "2026년 재창업 활성화 유공포상 공고(재창업기업, 재창업 지원 부문)",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178506",
        "description": "2026년 재창업 활성화 유공포상 공고(재창업기업, 재창업 지원 부문)\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n예비재도전실\n지역\n전국\n접수기간\n2026-07-27 ~ 2026-08-26 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n044-410-1983, 1985\n중소벤처기업부 공고 제2026-473호\n2026년 재창업 활성화 유공포상 공고(재창업기업, 재창업 지원 부문)\n『2026년 재창업 활성화 유공포상』을 다음과 같이 공고하오니 많은 관심과 참여 바랍니다.\n2026년 07월 27일\n중소벤처기업부 장관\n신청방법 및 대상\n신청기간\n2026.07.27(월) 17:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n재창업기업 접수\n재창업 지원 접수\n신청대상\n1. 재창업기업 부문: 재창업 활성화 및 국가 경제에 기여한 공로가 있는 재창업기업 대표(공고일 기준 업력 7년 이내)\n2. 재창업 지원 부문: 재창업 활성화(재창업자 발굴 · 지원, 연구, 정책개발, 투자 등) 및 분위기 조성에 기여한 공적이 있는 재창업 지원기관 소속 임직원  및 재창업 활성화에 기여한 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n포상 신청서, 공적조서, 개인(기업) 정보 동의서  등\n※ 포상 신청서 및 공적조서 등은 첨부된 제출 서류 양식 활용 작성(임의 변경 불가)\n※ 첨부파일 제출 허용용량 : 50MB\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격검토 등 →  종합심사 → 현장실사 →  공적심사  →  결과 안내(공고문 참조)\n행사안내\n(시상식) 2026년 재도전의 날(11월 3째 주)\n*수상자는 시상식 필수 참석\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n(포상규모) 중소벤처기업부 장관 표창 12점(재창업기업 8점, 재창업 지원 4점)\n문의처\n시스템 및 포상 문의\n- 신청·접수 시스템 문의 : 1357\n- 포상 문의 : (창업진흥원 예비재도전실) 044-410-1983,1985\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(제2026-473호) 2026년 재창업 활성화 유공포상 모집공고.hwp\n바로보기\n다운로드\n(제2026-473호) 2026년 재창업 활성화 유공포상 모집공고.pdf\n바로보기\n다운로드\n붙임1-1. 2026년 재창업 활성화 유공포상 신청서_재창업기업 부문.hwp\n바로보기\n다운로드\n붙임1-2. 2026년 재창업 활성화 유공포상 신청서_재창업 지원 부문.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178642",
        "title": "2026년 성남시 북유럽 시장개척단 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178642",
        "description": "2026년 성남시 북유럽 시장개척단 참여기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n지자체\n담당부서\n글로벌마케팅부\n지역\n경기도\n접수기간\n2026-07-21 ~ 2026-08-05 13:00\n주관기관명\n성남산업진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n031-782-3062\n2026년 성남시 북유럽 시장개척단 참여기업 모집\n성남시 중소기업의 해외시장 진출 및 수출 경쟁력 강화를 위하여「2026년도 성남시 북유럽 시장개척단」에 참가할 기업을 다음과 같이 모집하오니 많은 관심과 신청 바랍니다.\n2026년 07월 21일\n성남산업진흥원\n신청방법 및 대상\n신청기간\n2026.07.21(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.05(수) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n중소기업기본법 제2조에 의한 중소기업으로 본사 또는 공장 소재지가 성남시인 기업\n제외대상\n- 제출서류 허위 작성 또는 위변조한 증명서를 제출한 기업\n- 국세 및 지방세 체납업체\n- NICE 신용조회 결과 회수의문, 휴폐업, 부도에 해당하는 기업\n- 타사의 제품에 상표만 붙여서 판매하는 등의 단순 유통회사\n- 진흥원 참여기업 기본조건에 부합하고 지원부적격 사항에 해당하지 않는 기업\n- 사업 선정 후 참가포기 시 당해연도 '해외전시회 단체참가 지원'사업 및 '해외 시장개척단 운영' 사업 참여 제한\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 참가기업 서약서, 개인정보보호 관련 동의 서류, 기업 경영정보 현황 조사서, 무역통계정보제공 동의서, 시장성 평가, 사업자등록증명원, 중소기업확인서, 국세 및 지방세 완납 증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가\n행사안내\n○ 사 업 명 : 2026년 성남시 북유럽 시장개척단\n○ 공동주관 : 성남산업진흥원, KOTRA\n○ 파견기간 : 2026. 9. 27. ~ 10. 3. / 4박 7일 예정\n○ 파견지역 : 네덜란드(암스테르담), 덴마크(코펜하겐)\n○ 파견규모 : 15개사 내외\n○ 주요품목 : 뷰티, 소비재\n○ 주요내용 : 해외 바이어와 참가기업 간 1:1 오프라인 B2B 수출상담회 개최\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n○ 현지 바이어 발굴 및 1:1 B2B 수출상담 주선, 항공료(1사 1인, 최대 130만원), 상담장 임차료, 시장조사비 등\n문의처\n○ 성남산업진흥원 글로벌마케팅부 사업담당자(031-782-3062 / hen039@snip.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n01. 모집공고문_2026 북유럽 시장개척단_00706.hwp\n바로보기\n다운로드\n02. 참가 신청 서류_2026 북유럽 시장개척단.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178643",
        "title": "여성 1인 창조기업 지원센터 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178643",
        "description": "여성 1인 창조기업 지원센터 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n기업지원본부\n지역\n서울특별시\n접수기간\n2026-07-23 ~ 2026-08-13 23:59\n주관기관명\n(사)한국여성벤처협회\n대상\n전체\n창업업력\n전체\n연락처\n0234407467\n여성 1인 창조기업 지원센터 신규 입주기업 모집\n중소벤처기업부가 지원하고 한국여성벤처협회가 운영하는 여성 1인 창조기업 지원센터에서는 여성 창업을 촉진하고 혁신적 아이템으로 벤처창업에 도전을 희망하는 여성 (예비)창업자를 모집하고자 다음과 같이 공고합니다.\n2026년 07월 23일\n(사)한국여성벤처협회 여성특화 1인 창조기업지원 센터장\n신청방법 및 대상\n신청기간\n2026.07.23(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.13(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kovwabiz@naver.com\n신청대상\n창의성과 전문성을 갖춘 여성 1인 창조기업 및 6개월 이내 창업이 가능한 여성 (예비)창업자\n* 타 직장에 재직 중이지 않은 여성 (예비)창업자\n제외대상\n1인 창조기업 범위에서 제외되는 업종으로 상세한 내용은 공고문 참고1(1인 창조기업 인정범위)을 확인하여 주시기 바랍니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수서류\n1. 입주신청서\n2. 사업계획서\n3. 이력서\n4. 건강보험 자격득실확인서\n5. 개인정보 수집 이용 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가 및 일정 등\n1. 신청서 접수 : ~'26.8.13(목)까지\n2. 요건검토 : ~'26. 8.14(금)\n3. 발표(선정평가) : '26. 8. 25(화)\n4. 결과통보 및 입주계약 : '26. 8.28(금)~\n입주모집개요\n모집개요\n1. 입주공간 모집 규모\n- 1개실 공실 예정(10.6㎡(3.2P.Y))\n2. 소재지\n- 서울시 강남구 역삼로 165 팁스타운S1 6층\n3. 입주기간\n- 최소 6개월 ~ 최대 2년\n4. 입주비용\n- 8.3㎡(2.6PY) 291,000원\n- 10.6㎡(3.2PY) 372,480원\n- 보증금 600,000원(퇴실 시 반환)\n5. 입주공간을 확인 할 수 있는 사진 URL\n- https://blog.naver.com/kovwabiz\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 여성특화교육 및 여성벤처CEO 멘토링\n2. 창업 사업화 자금지원 : 제품(서비스)고도화, 지재권, 기업인증, 홍보, 전시 참가 등\n3. 여성벤처 창업케어프로그램 등 창업 및 R&D 정부과제 연계(자문)\n4. (사)한국여성벤처협회 주최의 교육 및 행사(네트워킹) 등 초청\n5.  TIPS TOWN 내 회의실, 휴게실, 복합기, 빔 프로젝트, 전용 인터넷 등 편의시설 제공\n문의처\n한국여성벤처협회\n이메일(kovwabiz@naver.com) 전화(02-3440-7467)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n여성 1인 창조기업 지원센터 신규입주기업 모집 공고문(사업계획서 등 포함).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178647",
        "title": "2026년 부산 창업기업 액셀러레이팅 프로그램 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178647",
        "description": "2026년 부산 창업기업 액셀러레이팅 프로그램 참여기업 모집 공고\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n시리즈벤처스 액셀러레이팅 1실\n지역\n부산광역시\n접수기간\n2026-07-21 ~ 2026-07-29 18:00\n주관기관명\n부산창조경제혁신센터\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n051-747-1261\n부산창조경제혁신센터 공고 제 2026-51 호\n2026년 부산 창업기업 액셀러레이팅 프로그램 참여기업 모집 공고\n( 재 ) 부산창조경제혁신센터는 지역의 초격차 및 딥테크 분야 우수 창업기업 육성 및 스케일업을 위한 「 2026 년 부산 창업기업 액셀러 레이팅 프로그램 」에 참여할 (예비) 창업기업을 다음과 같이 모집합니다 .\n2026년 07월 21일\n(재)부산창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.07.21(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.29(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n- 신청서 및 서류는 압축파일 형태로 구글폼 내 드라이브 업로드\n- 압축파일 제목은 ‘신청자명_기업명(또는 팀명)’ 으로 저장\n- 신청 마감일에는 문의 및 접속이 원활하지 않을 수 있으므로, 마감 1일 전에 미리 신청하는 것을 권장\n신청대상\n- 부산지역 예비 · 초기 창업패키지 * 및 창업중심대학 ** 선정된 예비창업자 및 초기창업자 중 17 개 팀\n* 부산창조경제혁신센터 예비 · 초기 창업패키지 , 동아대학교 초기창업패키지\n** 부산대학교 창업중심대학\n제외대상\n-  신청일 기준 휴·폐업 중인 자(기업)\n- 금융기관 등으로부터 채무불이행으로 규제 중인 자(기업)\n- 국세 또는 지방세 체납 중인 자(기업)\n「근로기준법」에 따라 고용노동부가 공개하는 체불사업주 명단에 포함된 자(기업)\n- 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)의 업종을 영위하고 있거나 영위하고자 하는 자\n- 기타 주최·주관기관장이 참여를 제한할 정당한 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 1부 및 기타 제출서류 각 1부\n* 반드시 제공된 양식을 활용(그 외 양식 제출 시 선정대상에서 제외)\n* 기타 제출서류 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가 및 선정\n- 총 2단계 평가(서류 -> 발표)를 통해 최종 선정\n* 공고문 참조\n교육안내\n지원내용\n액셀러레이팅 교육, 캠프, 투자유치 지원, 데모데이 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n사업 신청 문의\n- ㈜ 시리즈벤처스 ☎ 051-747-1261\n- ㈜ 시리즈벤처스 seriesventuresbusan@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 부산 창업기업 액셀러레이팅 프로그램 참여기업 모집 공고문(양식 포함).hwp\n바로보기\n다운로드\n2026 부산 창업기업 액셀러레이팅 프로그램 모집 포스터.jpg\n바로보기\n다운로드\n2026 부산 창업기업 액셀러레이팅 프로그램 모집 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178649",
        "title": "2026년 대구 스타트업 오픈이노베이션 자율제안형(상향식) 실증 프로그램 지원기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178649",
        "description": "2026년 대구 스타트업 오픈이노베이션 자율제안형(상향식) 실증 프로그램 지원기업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAX혁신팀\n지역\n전국\n접수기간\n2026-07-21 ~ 2026-08-07 16:00\n주관기관명\n대구창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만, 10년미만\n연락처\n053-759-6397\n(재)대구창조경제혁신센터 제2026-74호\n2026년 대구 스타트업 오픈이노베이션 자율제안형(상향식) 실증 프로그램 지원기업 모집 공고\n대구광역시와 (재)대구창조경제혁신센터는 대·중견·중소·공기업 등 선도기업과의 협업을 통한 창업기업의 혁신 성장을 지원하기 위해 「2026년 대구 스타트업 오픈이노베이션 자율제안형(상향식) 실증 프로그램」을 운영하며, 본 프로그램에 참여할 창업기업 모집을 다음과 같이 공고합니다.\n2026년 07월 21일\n(재)대구창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.07.21(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ (필수사항) 3가지 기준 모두 충족 시 지원 가능\n① 선도기업(대·중견·중소·공기업 등)과 사전 협업 협의가 완료된 창업기업\n* 구체적인 실증 과제 내용을 제안하여야 하며, 사업 신청 시 선도기업의 참여 확약서 제출 필수\n② 공고일 기준 업력 7년 이내의 창업기업(’19. 7. 22. ~ ’26. 7. 21.)\n* 신산업 분야의 경우 공고일 기준 10년 이내의 창업기업(’16. 7. 22. ~ ’26. 7. 21.)\n③ 공고일 기준 본사 소재지가 대구광역시인 기업 혹은 협약 후 2개월 이내 대구광역시로 본사 이전 예정인 기업\n○ (우대사항) 대구 스타트업 오픈이노베이션 밋업데이* 참여 창업기업\n* 해당 기업은 서류평가 시 가점 3점 부여\n* 2023년부터 공고 마감일까지 개최된 총 9회의 밋업데이 참여기업을 대상으로 함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수서류\n1. 신청서 및 사업계획서\n2. 개인정보 수집·이용·제공 동의서\n3. 선도기업 참여 확약서\n4.  사업자등록증명원\n5.  국세 완납증명서\n6. 지방세 완납증명서\n7. 표준재무제표증명원(2025년 결산)\n8.  4대보험 가입자명부(사업 신청일 기준)\n해당시\n1. (법인인 경우) 법인등기부등본(3개월 이내 발급분, 말소사항 포함)\n2. 본사 이전 확약서\n※ 공고문 참조\n필요시\n1. 기타 증빙서류\n- 회사 소개자료, 지식재산권 등 증빙서류 일체\n※ 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자격요건 검토\n- (요건검토) 국세·지방세, 채무불이행, 휴/폐업 등 신청제외 대상 요건검토, 지원제외대상 업종, 참여제한 기업 등\n협력과제 추진 중심의 서류 평가(최종 선정규모 3배수 이내 선정)\n- 계획의 타당성, 기술적 역량, 실현가능성, 협업 추진 의지 등의 지표로 발표 평가 실시\n* 신청 기업이 선정 규모의 3배수 미만인 경우, 서류평가 생략 가능\n협력과제 추진 중심의 발표 평가(최종 선정규모 1배수 이내 선정)\n- 계획의 타당성, 기술적 역량, 실현가능성, 협업 추진 의지 등의 지표로 발표 평가 실시\n최종 선정기업 협약 체결(~ 8월 중 체결 예정)\n* 평가 과정에서 별도의 서류, 증빙 등을 요청할 수 있으며, 자료 미제출 시, 평가대상에서 제외될 수 있음\n* 추진 일정(안)은 추후 변경될 수 있음\n지원내용\n실증자금 : 기업 당 15백만원\n○ PoC 프로젝트 진행에 소요되는 비용 일체\nPoC 성과 고도화 지원\n○ (컨설팅) 협업 프로젝트의 성공적 수행을 위한 전문가 컨설팅\n○ (네트워킹) 스타트업, 선도기업 간 비즈니스 밋업 기회 제공\n성과 평가 결과에 따른 후속지원\n○ (후속 연계) 우수 PoC 과제가 도출된 경우, 후속 과제 참여 제안\n○ (투자 연계) 대구창조경제혁신센터 연계 지원사업 제안 및 투자유치 기회 제공 등\n모집규모 및 분야\n모집규모\n○ 지원기업 수 :  2개사 내외\n○ PoC 자금 : 기업당 15백만원\n모집분야\n○  전 산업 분야(선도기업의 주력 산업 관련 분야)\n-  모집분야에 제한은 없으며, 창업기업-선도기업간 사전 협업 협의를 통해 실증과제를 도출하여야 함\n문의처\nAX혁신팀\n○ 연락처 : 053-759-6397 / c-lab@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. (공고)2026년 대구 스타트업 오픈이노베이션 자율제안형(상향식) 실증 프로그램 지원기업 모집 공고.hwp\n바로보기\n다운로드\n2. (붙임) 신청서 사업계획서 및 개인정보수집동의서 1부.hwp\n바로보기\n다운로드\n3. (별첨) 신산업 창업 분야.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178652",
        "title": "롯데중앙연구소×스타트업 오픈이노베이션 챌린지 2026 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178652",
        "description": "롯데중앙연구소×스타트업 오픈이노베이션 챌린지 2026 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌 오픈이노베이션팀\n지역\n전국\n접수기간\n2026-07-22 ~ 2026-08-04 18:00\n주관기관명\n부산창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n051-749-8931\n2026-54\n롯데중앙연구소×스타트업 오픈이노베이션 챌린지 2026 참여기업 모집\n(재)부산창조경제혁신센터에서는 윌로펌프 와 함께 개방형 혁신에 기여할 유망 스타트업을 발굴하여,\n비지니스 매칭, 시장검증, 사업제휴 등의 기회를 제공하여 지속가능한동반성장 동력을 마련하기 위한\n'롯데중앙연구소×스타트업 오픈이노베이션 챌린지 2026' 를 다음과 같이 재공고하오니 많은 신청바랍니다.\n2026년 07월 22일\n부산창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.22(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.04(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(공고일 기준) 전국 소재 업력 7년 미만 스타트업\n* AX 기술/서비스 스타트업 우대\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출\n참여신청서, 사업자등록증, 등기부등본 등\n세부 내용 센터 홈페이지 내 양식 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n평가절차\n1차 서류평가-2차 발표평가-최종선정\n지원내용\n주요 지원내용\n1) 파트너사 내 PoC 연계·검토를 통한 테스트베드 기회 및 멘토링 제공\n2) PoC지원금 지원 (기업당 최대 1천만원)\n3) 오픈이노베이션 행사 참여 및 네트워킹 기회 제공\n4) 선정 스타트업 투자 연계 검토\n문의처\n부산창조경제혁신센터 글로벌오픈이노베이션팀\nymlee1106@ccei.kr\n051-749-8931\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(롯데중앙연구소) [공고문] 스타트업 오픈이노베이션 챌린지 2026.hwp\n바로보기\n다운로드\n(롯데중앙연구소) [참여신청서] 스타트업 오픈이노베이션 챌린지 2026.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178646",
        "title": "[강동구 청년해냄센터] 전문분야 창업멘토링 8월 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178646",
        "description": "[강동구 청년해냄센터] 전문분야 창업멘토링 8월 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-07-22 ~ 2026-08-04 14:00\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n[강동구 청년해냄센터] 전문분야 창업멘토링 8월 참가자 모집\n강동구 청년해냄센터에서 전문분야 창업 멘토링 데이 계획을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 07월 22일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.07.22(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.04(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 신청서 제출\n- 홈페이지 접수 (www.gdhaenaem.com) → 신청하기 → 프로그램 신청\n- 접수 완료 연락은 따로 가지 않습니다.\n※ 신청자가 많을 경우 조기 마감 할 수 있습니다.\n기타\n※ 제출한 순서대로 선착순 마감되기 때문에, 해당 폼 제출이 참여 확정은 아닙니다.\n- 강동구 거주자가 우선 선발됩니다.\n- 접수 완료 연락은 따로 가지 않으며, 선정 시 6월 17일(수)에 개별 연락이 갈 예정입니다.\n- 상담 분야는 1인 1회 신청이 원칙이나, 신청자가 없을 시 추가 진행 가능합니다.\n- 멘토링 일정 확인 전화를 드릴 예정이니 꼭 받아주세요.\n- 당일 취소, 무단 노쇼 시 추후 참여 제한되니 신중히 신청해 주세요.\n교육안내\n일시\n- 2026.08.13.(목)  ※1팀 1회 참여 제한\n14:00, 15:00, 16:00\n상담분야\n1. 세무\n2.  AI 활용 비즈니스 전략\n장소\n- 강동구 청년해냄센터\n주소 : 서울시 강동구 올림픽로 610, 천호역 효성해링턴타원 B동 2층 (천호역 8번 출구, 도보 5분 거리)\n※ 주차비 지원 불가\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n※ 문의 가능 시간 : 월~금 09:00 ~ 18:00\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[해냄센터] 전문분야 창업 멘토링 8월 포스터.png\n바로보기\n다운로드\n[해냄센터] 전문분야 창업 멘토링 8월 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178648",
        "title": "성북구 한성대 벤처창업지원센터 하반기 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178648",
        "description": "성북구 한성대 벤처창업지원센터 하반기 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n한성대학교 벤처창업지원센터\n지역\n서울특별시\n접수기간\n2026-07-22 ~ 2026-08-05 18:00\n주관기관명\n한성대 벤처창업지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 3년미만\n연락처\n02-9941-6639\n성북구 한성대 벤처창업지원센터 하반기 입주기업 모집공고\n신규 입주기업 모집 계획을 다음과 같이 공고하오니 입주를 희망하는 기업은 안내에 따라 신청하기 바랍니다.\n2026년 07월 22일\n성북구 한성대 벤처창업지원센터\n신청방법 및 대상\n신청기간\n2026.07.22(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.05(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : venture@hansung.ac.kr\n신청대상\n■ 예비창업자 또는 입주신청일 기준 창업 3년 미만의 중소기업법상 창업의 범위에\n해당하는 개인 및 법인사업자\n■ 우대 사항 : 성북구 내 사업장 소재 기업, 대표자가 성북구 주민인 기업\n제외대상\n■ 국세 및 지방세 체납자, 사법기관으로부터 기소 중인 기업\n■ 폐수, 소음, 진동 공해 다발업종 영유기업\n■ 동일 업태·업종의 창업 3년 이상의 기존 사업자를 보유하고 있는 자\n■ 입주일 이후 3개월 이내 센터 보육실로 사업자주소 변경이 불가능한 기업\n■ 본사가 아닌 연구소·지사로 입주를 원하는 기업\n■ 기타 센터에서 부적합하다고 인정된 자(일반소상공인, 단순 창업 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n가. 공통서류\n- 입주지원신청서 및 사업계획서(공통)\n- 사업자등록증 사본(공통)\n- 국세 및 지방세 완납 증명서(공통)\n- 매출 및 고용 증빙자료(공통)\n- 기타 실적 증빙자료(지식재산권, 기업인증, 자금조달, 정부과제 협약서 등)(공통)\n나. 개인기업\n- 주민등록증 사본(앞자리만)\n- 인감증명서\n다. 법인기업\n- 직전년도 재무제표\n- 법인등기부등본(말소사항 포함)\n- 법인인감증명서\n라. 입주신청서 및 사업계획서 양식은 첨부파일 확인 바람\n마. 제출 방법\n이메일 제출 : venture@hansung.ac.kr\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n입주 절차\n가. 서류평가 + 발표평가 → 입주승인 → 입주계약 → 입주진행\n입주모집개요\n가. 모집기업 : 6개\n* 기존 입주기업 재입주심사 평가에 따라 추가 모집 가능\n나. 보육실 면적\n20㎡, 20㎡, 27㎡, 31㎡, 32㎡, 40㎡\n다. 센터 소재지\n서울특별시 성북구 화랑로 211\n라. 계약 기간\n가. 2026년 09월 01일 ~ 2027년 08월 31일(1년)\n나. 매년 재입주 평가를 통해 계약기간 연장(최대 3년)\n마. 입주비용\n103호 / 40㎡ / 보증금(1년) 2,422,800 / 임대료(1년) 1,456,490\n202호 / 20㎡ / 보증금(1년) 1,211,400 / 임대료(1년) 728,240\n208호 / 32㎡ / 보증금(1년) 1,938,240 / 임대료(1년) 1,165,190\n209호 / 27㎡ / 보증금(1년) 1,635,390 / 임대료(1년) 983,130\n306호 / 31㎡ / 보증금(1년) 1,877,670 / 임대료(1년) 1,128,780\n401호 / 20㎡ / 보증금(1년) 1,211,400 / 임대료(1년) 728,240\n바. 입주공간\nhttps://www.hansung.ac.kr/sites/hsbi/index.do\n* 사이트 URL 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n기타 지원 사항\n가. 입주기업 대상 맞춤형 사업화 지원 프로그램 제공\n나. 입주기업 사업화 지원금 지급\n다. 서울지역 또는 성북구 내 창업기업 지원 프로그램 제공\n라. 부대시설 : 멀티미디어실, 회의실 등 구비\n※ 센터 바로 앞 공영주차장은 센터 입주와 상관없이 무료주차 불가\n문의처\n문의\n가. 02-941-6639, venture@hansung.ac.kr\n* 입주기업 보육실 변경은 (재)계약 시에 만 가능합니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n양식_입주신청서및사업계획서.hwp\n바로보기\n다운로드\n2026년 하반기 신규입주기업 모집 안내문.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178655",
        "title": "제조 AI 기술 사업화 지원 수혜기업 모집(~8/7)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178655",
        "description": "제조 AI 기술 사업화 지원 수혜기업 모집(~8/7)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n크리에이티브팩토리\n지역\n전국\n접수기간\n2026-07-22 ~ 2026-08-07 18:00\n주관기관명\n경북대학교 스타트업지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n053-219-4105\n스타트업지원센터 제2026-06호\n제조 AI 기술 사업화 지원 수혜기업 모집(~8/7)\n제품 개발 재료비를 지원하는 제조 AI 기술 사업화 지원 수혜기업을 모집하오니 관심 있는 기업의 많은 참여 바랍니다.\n2026년 07월 22일\n경북대학교 스타트업지원센터장\n신청방법 및 대상\n신청기간\n2026.07.22(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : creativefactory@iact.or.kr\n신청대상\n제조 현장 활용 가능 AI 기술을 보유·개발한 하드웨어 제조기업\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n공고문 참조\n(신청서, 기업소개서, 프로그램 계획서, 개인정보 수집·이용 및 제3자 제공 동의서, 성실이행서약서, 증빙자료 일체)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n1차평가(서류) ▶ 2차평가(현장)\n지원내용\n지원내용\n제품 검증, 개발, 시제품 제작 등에 필요한 재료비\n문의처\n문의처\n053-219-4105\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 제조 AI 기술 사업화 지원 모집공고.pdf\n바로보기\n다운로드\n붙임 2. 제조 AI 기술 사업화 지원 신청서.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178654",
        "title": "제품 양산 패키지 수혜기업 모집(~8/7)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178654",
        "description": "제품 양산 패키지 수혜기업 모집(~8/7)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n크리에이티브팩토리\n지역\n전국\n접수기간\n2026-07-22 ~ 2026-08-07 18:00\n주관기관명\n경북대학교 스타트업지원센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n053-219-4105\n스타트업지원센터 제2026-07호\n제품 양산 패키지 수혜기업 모집(~8/7)\n양산 금형 설계·제작과 판매용 제품 양산을 지원하는 제품 양산 패키지를 다음과 같이 공고하오니 관심 있는 분들의 많은 참여 바랍니다.\n2026년 07월 22일\n경북대학교 스타트업지원센터장\n신청방법 및 대상\n신청기간\n2026.07.22(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : cf4000@iact.or.kr\n신청대상\n제조 분야 예비창업자 및 제조기업\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n공고문 참조\n(신청서, 기업소개서, 프로그램 계획서, 개인정보 수집·이용 및 제3자 제공 동의서, 성실이행서약서, 증빙자료 일체)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n서류평가▶발표평가\n지원내용\n지원내용\n기업당 최대 2,000만 원(간접지원)\n문의처\n문의처\n053-219-4000, 4105\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 제품 양산 패키지 모집공고.pdf\n바로보기\n다운로드\n붙임 2. 제품 양산 패키지 신청서.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178658",
        "title": "일본 CEATEC 2026 전시회 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178658",
        "description": "일본 CEATEC 2026 전시회 참가기업 모집 공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n민간\n담당부서\n사업1팀\n지역\n전국\n접수기간\n2026-07-23 ~ 2026-08-04 18:00\n주관기관명\n재단법인 글로벌디지털혁신네트워크\n대상\n일반기업\n창업업력\n전체\n연락처\n031-8039-6756\n글로벌디지털혁신네트워크 제2026-004호\n일본 CEATEC 2026 전시회 참가기업 모집 공고\n재단법인 글로벌디지털혁신네트워크는 일본 IT 시장을 타켓으로 하는 디지털 분야 기업 대상 일본 지바현(도쿄 인근 도시)에서 개최하는 ‘CEATEC 2026'(일본 전자정보통신박람회) 전시회 참여기업을 모집하오니, 많은 참여와 신청 바랍니다.\n2026년 07월 22일\n재단법인 글로벌디지털혁신네트워크\n신청방법 및 대상\n신청기간\n2026.07.23(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.04(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n👉 일본시장 진출 준비도가 우수한 디지털·ICT‧AI 분야 기업 8개사\n👉 신청자격 (①~④번 사항 모두 충족)\n① 시장에 출시된 제품 및 시연이 가능한 디지털·ICT 융합 기술의 상용화된 제품 및 서비스 보유기업\n② 일본시장 진출이 준비된 기업\n1) 일본 지역 파트너사, 기업, 기관 대상 수출 또는 매출 보유\n2) 일본 지역 파트너사, 기업, 기관 대상 MOU, NDA 등 협약 체결 보유\n3) 일본 지역 내 현지 지식재산권 보유\n4) 일본 현지 법인(지사, 자회사 등)을 보유한 기업\n5) 일본 지역 VC 또는 투자기관에 투자를 받은 기업\n6) 일본 전시회 참여 이력이 있는 기업\n※ 위 1) ~ 6) 중 6개 사항에 대해 1개 이상 해당되는 기업\n③ 전시회 기간(`10.13 ~10`.16.) 중 일본 지역 내 성과가 예상되는 기업\n- 일본시장 및 타 국가 파트너사와의 매출, 계약, 투자, MOU, 경진대회 수상 등 실질적인 성과 발생이 확정된 기업\n④ 참여자 중 반드시 대표자 또는 공동창업자 1명 이상 필수 참여가 가능한 기업\n제외대상\n① 상기 ‘신청자격’ 기준미달 기업\n② 정부/지자체/유관기관으로부터 본 전시회 지원 내용으로 지원금을 받은 기업 (공고일 기준)\n※ 본 사업에 선정된 기업이 상기 사항을 위배하고 허위 사실을 기재한 경우, 그 즉시 선정취소 및 정부지원금 환수 등의 조치를 취할 수 있음\n③ 기업공개(IPO) 상장 기업, 금융기관 채무불이행, 국세 및 지방세 체납중인 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청 및 구글폼 접수를 통한 제출 (공고문 참고)\nㅇ 온라인 신청 : https://www.gdinfoundation.com/event-details/a1BTJ000008h7WH2AY\nㅇ 구글폼 추가 접수 : https://forms.gle/1qvA3yB1kSS6Wb7F8\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차, 2차 서면평가를 통한 8개사 내외 선정\nㅇ (1차 정량평가) 제출자료 기준 적·부평가 / 1개 항목이라도 미달 시 탈락\nㅇ (2차 정성평가) 외부 전문 평가위원 활용, 제출자료 기반 고득점 순 선정\n행사안내\n일본 CEATEC 2026 전시회\nㅇ 전시회 일시 및 장소 : 26. 10. 13.(화)~16.(금) 10:00 ~ 17:00 / 일본 지바현 마쿠하리 멧세\nㅇ 전시회 성격 : 일본의 CES 전시회 격으로 IoT 및 AI, 디지털 솔루션 중심의 종합 비즈니스 전시회로 단순 전시를 넘어 일본 현지 글로벌 기업과 유망 스타트업 간 협력 강조\nㅇ  작년도(`25년도) 참가자 지표\n- 참관객 수 : 약 10만명\n- 참가규모 : 810개 기업·기관 참가(해외 참가사 156개사, 29개국 참여)\n- 단순 일반 관람객 비율이 낮고, 일본 대기업의 오픈 이노베이션 부서, IT 기획자, 실무 총괄자가 대거 참여하는 B2B 전문 전시회\n- 소프트뱅크, NTT, 소니, 파나소닉, 미츠비시 등 일본 대표 기업들이 신사업 파트너(Tech Sourcing)를 찾기 위해 필수 방문하는 거점\nㅇ CEATEC 역사\n- 1962년, 일본 전자산업전시회를 시작으로 전시기간 10일 중 207개 업체, 총 15만명 참가\n- 2000년, 일본정보통신 전시회(COM JAPAN)과 통합하여 CEATEC 전시회로 새롭게 추진\n- 2007년, 20만 명 이상의 관람객을 유치하며, ‘첨단 IT 전자제품 종합 전시회’로서 확고한 입지를 다짐\nㅇ  CEATEC 전시회 관련 정보\n- 공식 홈페이지 : https://www.ceatec.com/en/application/\n- 작년도 세부 실적 : https://www.ceatec.com/en/application/about/about02.html\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n전시회 참가 지원 및 일본 현지 네트워크 지원 등\n- 전시관 내 부스 임차(3m×3m), 설치 등 제반 비용\n- 왕복 항공권 비용(기업당 2명, 재단규정 한도 내 지원 / 이코노미 기준)\n- 전시회 참가 전, 참여기업 대상 전시회 준비 및 비즈니스를 위한 워크숍 및 1:1 비즈니스 매칭 등 지원\n- (필요시) 기업당 1명 현지 통역 지원\n문의처\n글로벌디지털혁신네트워크 사업1팀 : ict@gdinfoundation.com\n- 김진웅 파트장 : 031-8039-6756\n- 강민지 매니저 : 031-8039-6754\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 CEATEC 전시회 참가기업 모집 공고문.pdf\n바로보기\n다운로드\n별첨_CEATEC_2026_플로어 맵(7H214, 7홀 중간부분).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178661",
        "title": "2026년 2차 서울 AI 허브 신규 입주기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178661",
        "description": "2026년 2차 서울 AI 허브 신규 입주기업 모집 안내\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n사업운영팀\n지역\n서울특별시\n접수기간\n2026-07-22 ~ 2026-08-11 23:59\n주관기관명\n서울대학교산학협력단(서울 AI 허브)\n대상\n전체\n창업업력\n전체\n연락처\n02-2135-6814\n2026년 2차 서울 AI 허브 신규 입주기업 모집 안내\n서울시에서 설립하고 서울대학교 공학연구원이 운영하고 있는 「서울 AI 허브」에서는 사무공간 제공 및 성장 지원 사업을 통하여 기업이 스케일업할 수 있도록 인공지능 분야 산업 우수기업을 모집합니다. 서울 AI 허브와 함께 성장할 기업분들의 많은 관심과 신청 바랍니다.\n2026년 07월 23일\n서울 AI 허브\n신청방법 및 대상\n신청기간\n2026.07.22(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.11(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n인공지능 기술 및 서비스를 보유하거나 세부적인 계획을 추진중인 예비창업자 또는 스타트업\n※ 세부자격 공고문 참고\n제외대상\n① 「중소기업창업지원법 시행령」 제 4조 각 항에 해당하는 창업기업\n② 금융기관 등으로부터 채무불이행으로 규제중인 개인, 기업\n③ 국세 혹은 지방세를 체납중인 개인, 기업\n④ 서울시 또는 자치구(서울시 소재)의 창업 공간 입주 지원 사업을 수혜중인 개인, 기\n※ 단, 입주계약체결일 이전에 사업 수혜기간이 종료되거나 사업을 중도포기한 자는 신청 가능\n⑤ 신청일 현재 휴업 또는 폐업인 개인, 기업\n⑥ 서울시 창업지원시설에서 문제가 있어 퇴거조치된 기업\n⑦ 과거 본 시설에서 창업공간 지원사업에 선정되어 입주공간 지원을 받은 개인, 기업\n⑧ 기타 규정 상 규제사항의 위배 등으로 입주가 적정하지 아니하다고 판단되는 개인, 기업\n⑨ 개인신용정보상 채무불이행자 또는 신용도 판단정보 등 이상이 있는 자\n⑩ 신용보증기관 신용보증사고 및 대위변제 관계자에 해당되는 개인, 기업\n⑪ 소음·진동·폐수·악취 등의 공해를 유발하는 기업 또는 업종\n⑫ 기타 서울시장이 참여제한의 사유가 있다고 인정하는 자\n⑬ 서울 AI 허브 입주 이력이 있는 중도퇴거 및 만기 졸업 기업\n⑬ 공고일 기준 사업개시일이 아래 일자 이전에 법인을 설립한 기업\n- 신규기업: ‘18년 10월 이전 법인 설립 기업(사업 개시일로부터 8년이 지난 기업)\n※ 이 밖에 다른 사유로 서울시 창업지원시설 입주에 문제가 있다고 판단되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. 입주신청서 및 사업계획서(붙임1)\n2. 개인정보 수집ㆍ이용 제공 동의서(붙임2)\n3. 입주자격요건 확인서(붙임3)\n4. 기업 소개 자료  PDF (자율 양식, 필수)\n5~10. 사업자등록증, 법인등기부등본 등 관련 서류 각 1부(해당자)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 모집기간 : 2026. 07. 22.(화) ~ 08. 11.(수) 23:58:59 까지\n- 서면평가 : ~ 2026. 8. 31.(월)\n- 대면평가 : ~ 2026. 9. 10.(목)\n- 최종결과 : 2026년 9월 중\n입주모집개요\n모집개요\n- 모집규모 : 최대 21개사\n- 소재지\n1) 서울특별시 서초구 태봉로 114, 한국교원단체총연합\n2) 서울특별시 서초구 매헌로 16, 하이브랜드\n3) 서울특별시 서초구 매헌로 8길 47 등, 희경빌딩\n- 공간구성\n1) 타입 A : 27 ~ 34㎡ (3 ~ 5인실), 9개사\n2) 타입 B : 35 ~ 43㎡ (6 ~ 8인실), 7개사\n3) 타입 C : 45 ~ 53㎡ (9 ~ 11인실), 3개사\n4) 타입 D : 60㎡~  (15 ~ 18인실), 2개사\n- 입주기간 : 최초 1년 입주, 1년 단위 연장을 통하여 최대 4년 입주 가능\n- 입주비용 : 독립형 사무공간 ㎡당 6,020원(부가세 별도)\n- 공간 이미지 : https://buly.kr/Aln0b6b\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- 사무 인프라 제공(기본 1년, 최대 4년 입주 가능)\n- 서울 AI 허브 주최/주관 모든 프로그램 및 행사 신청 및 참여 자격\n* AX 지원사업, 오픈이노베이션, 글로벌 진출, 수요처 및 투자 연계, GPU 클라우드 등\n문의처\n문의처\n- 사업운영팀, 02-2135-6814, gone@seoulaihub.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]입주신청서 및 사업계획서_기업명.hwp\n바로보기\n다운로드\n[붙임2]개인정보 수집이용 및 제공 동의서_기업명.hwp\n바로보기\n다운로드\n[붙임3]입주자격요건 확인서_기업명.hwp\n바로보기\n다운로드\n2026년 2차 서울 AI 허브 신규 입주기업 모집 안내.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178659",
        "title": "「2026 한국전자전(KES)」관악S밸리관 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178659",
        "description": "「2026 한국전자전(KES)」관악S밸리관 참가기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업성장지원팀\n지역\n서울특별시\n접수기간\n2026-07-23 ~ 2026-08-07 14:00\n주관기관명\n재단법인 관악중소벤처진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-871-0528\n공고 제 2026-19호\n「2026 한국전자전(KES)」관악S밸리관 참가기업 모집\n(재)관악중소벤처진흥원에서는 AX, 로보틱스 등 전 산업 분야를 총망라하는 국내 최고 IT 전시회인 「2026 한국전자전(KES)」 관악S밸리관에 참가할 관악 소재 유망 스타트업을 아래와 같이 모집하오니 많은 관심과 신청 바랍니다.\n2026년 07월 23일\n관악중소벤처진흥원\n신청방법 및 대상\n신청기간\n2026.07.23(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 관악 소재 기업 중 아래 세가지 요건을 모두 충족한 기업\n①‘2026 한국전자전(KES)’전시분야에 적합한 기업\n*분야: AX(AI transformation), 로보틱스, 모빌리티, 디지털헬스·라이프, XR·공간컴퓨팅, 전자부품소재 등\n② 전시회에 출품 가능한 수준의 제품 및 솔루션을 보유한 기업\n③ 기타 공공기관 지원사업을 통해 지원받는 '2026 한국전자전(KES)' 참가지원사업과 중복지원 불가\n제외대상\n본점 및 주 사업장 소재지(연구소, 지사 등)가 관악구가 아닌 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[필수]\n① '2026 한국전자전' 참가신청서 1부<붙임문서 참조>\n② 개인정보 수집·이용·제공 동의서 1부<붙임문서 참조>\n③ 사업자등록증 사본 1부\n④ 국문 IR 자료\n※ 평가기준에 맞춘 장표 포함 必 / 평가항목당 장표 1장 이상 작성 必\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n[선정절차]\n① 모집기간 : 2026. 7. 22.(수) ~ 8. 7.(금) 14:00까지\n② 서류심사 : 2026. 8. 11.(화)\n③ 결과발표 : 2026. 8월 2째주\n행사안내\n[행사안내]\n① 일시 : 2026. 10. 13.(화) ~ 10. 16.(금)\n② 장소 : 서울시 강남구 코엑스 A, B홀\n③ 내용 : AX(AI transformation), 로보틱스, 모빌리티, 디지털헬스·라이프, XR·공간컴퓨팅, 전자부품소재 등 전 산업 분야를 총망라하는 국내 최고 IT 전시회입니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n[지원내용]\n① '2026 한국전자전(KES)' 관악S밸리관 기업부스 제공\n- 기업별 홍보부스 (약 500만원 상당)\n② '2026 한국전자전(KES)' 관악S밸리관 부스 및 장치 제공\n- 인포데스크/스툴 각 1, 홍보물 그래픽 라이팅월\n③ 참가기업별 바이어·투자사 등 비즈니스 밋업 제공\n④ 부대행사 참가지원\n- KES 이노베이션 어워즈, 해외 바이어 상담회, 내수 구매상담회, VC 투자 상담회 등\n문의처\n관악중소벤처진흥원 기업성장지원팀 : 02-871-0528\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 한국전자전(KES) 참여기업 모집 공고.pdf\n바로보기\n다운로드\n1. 2026 한국전자전(KES) 참여기업 참가 신청서.hwpx\n바로보기\n다운로드\n2. 2026 한국전자전(KES) 참여기업 개인 정보 수집·이용·제공 동의서.hwpx\n바로보기\n다운로드\n한국전자전 모집 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178662",
        "title": "2026년도 방산 특화 창업중심대학 창업기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178662",
        "description": "2026년도 방산 특화 창업중심대학 창업기업 모집 공고\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대학창업실\n지역\n전국\n접수기간\n2026-07-24 ~ 2026-08-12 16:00\n주관기관명\n창업진흥원\n대상\n일반기업\n창업업력\n7년미만, 10년미만\n연락처\n1357\n중소벤처기업부 공고 제2026-469호\n2026년도 방산 특화 창업중심대학 창업기업 모집 공고\n방산 분야 창업 활성화 및 사업화 지원을 위해 우수한 창업 아이템을 보유한 방산 창업기업을 모집하고자\n『2026년 방산 특화 창업중심대학』창업기업 모집계획을 공고하오니 많은 참여 바랍니다.\n2026년 07월 24일\n중소벤처기업부 장관\n신청방법 및 대상\n신청기간\n2026.07.24(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.12(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n업력 7년 이내 창업기업 또는 신산업분야의 업력 10년 이내 창업기업\n* 공고문 내 '신청자격 및 요건' 참조\n제외대상\n공고문 내 신청제외 대상 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 및 기타 증빙 서류\n1. 모집공고문에 첨부된 사업계획서 양식 활용(그 외 양식 제출 시, 평가대상에서 제외)\n2. 신분 확인 서류, 사업자등록증명, (해당 시) 공동(각자) 대표 신분증 및 동의서 등\n* 첨부파일 용량은 30MB로 제한됩니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n총 2단계 평가(서류평가 → 발표평가)\n공고문 내 '평가 및 선정절차' 참조\n지원내용\n사업화 자금(평균77백만원, 최대 1.5억원), 특화 프로그램 등\n공고문 내 '세부지원내용' 참조\n문의처\n공고문 내 '기타사항' 참조\n1. 시스템 문의 : 국번없이 1357\n2. 신청 등 사업 관련 문의 : 공고문 내 주관기관 담당자 연락처 참조\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 2026년 방산 특화 창업중심대학 창업기업 모집 공고.hwpx\n바로보기\n다운로드\n[붙임] 2026년 방산 특화 창업중심대학 창업기업 모집 공고.pdf\n바로보기\n다운로드\n[별첨 1] 2026년도 방산 특화 창업기업 모집 사업계획서 양식.hwp\n바로보기\n다운로드\n[별첨 1] 2026년도 방산 특화 창업기업 모집 사업계획서 양식.docx\n바로보기\n다운로드\n[별첨 2] 2026년 방산 특화 창업중심대학 창업기업 증빙서류 제출목록 안내.hwp\n바로보기\n다운로드\n[별첨 2] 2026년 창업중심대학 대학발 창업기업 증빙서류 제출목록 안내.docx\n바로보기\n다운로드\n[별첨 3] 2026년 방산 특화 창업중심대학 주관기관(경상국립대학교) 소개자료.pdf\n바로보기\n다운로드\n[별첨 4] 회원가입 및 정보등록 매뉴얼.pdf\n바로보기\n다운로드\n[별첨 5] 2026년도 방산 특화 창업중심대학 창업기업 모집공고 온라인 사업신청 매뉴얼.pdf\n바로보기\n다운로드\n[별첨 6] 공공 마이데이터 매뉴얼.pdf\n바로보기\n다운로드\n[별첨 7] 중소기업창업 지원사업 통합관리지침.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178640",
        "title": "일본 후쿠오카 진출 지원 Plug in: Fukuoka #13 참가 스타트업 모집 공고(~ 7/31 18:00)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178640",
        "description": "일본 후쿠오카 진출 지원 Plug in: Fukuoka #13 참가 스타트업 모집 공고(~ 7/31 18:00)\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌OI팀\n지역\n전국\n접수기간\n2026-07-21 ~ 2026-07-31 18:00\n주관기관명\n부산창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n051-749-8947\n2026-52호\n일본 후쿠오카 진출 지원 Plug in: Fukuoka #13 참가 스타트업 모집 공고(~ 7/31 18:00)\n(재)부산창조경제혁신센터에서는 글로벌역량을 갖춘 AI, 피지컬 AI·로보틱스, 애그테크, 헬스케어·바이오 분야 스타트업의 일본 진출 지원을 위한 「Plug in: Fukuoka #13」에 참가할 스타트업을 다음과 같이 모집합니다.\n2026년 07월 21일\n(재)부산창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.07.21(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : daeun@ccei.kr\n온라인 접수 :\n접수 바로가기\n신청대상\n- TRACK 1 (부산소재) : 부산소재 AI, 피지컬 AI·로보틱스, 애그테크, 헬스케어·바이오 분야 7년이내 스타트업 (2개사 내외)\nㄴ 부산창업포털 접수 (https://www.busanstartup.kr/)\n- TRACK 2 (전국소재) : 전국소재 AI, 피지컬 AI·로보틱스, 애그테크, 헬스케어·바이오 분야 7년이내 스타트업 (3개사 내외)\nㄴ 담당자 메일 접수 (daeun@ccei.kr)\n※ 이메일 제출 시 제목 표기 : [기업명] Plug in: Fukuoka #13 신청\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, 개인정보수집 이용동의서 등\n▪참가신청서 (필수)[별첨1]\n▪사업계획서(필수)[별첨2]\n▪개인 정보수집 이용동의서(필수)[별첨3]\n▪사업자등록증 (필수)\n▪법인등기사항전부증명서(구 법인등기부등본) (필수)\n▪국문/영문 피치덱 자료 (발표평가때 국문 사용) (필수 - 자유양식)\n▪국/일/영문 사업소개자료(PPT, 브로셔 등) (선택 - 보유 시 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 발표평가(8.5.수요일 예정)\n(온라인 평가, 20분) 3분 일본어/영어를 포함한 10분 내외 PT 발표 및 10분 내외 질의응답\n행사안내\nPlug in: Fukuoka #13   프로그램 개요\n- 현지일정/장소 : 2026. 10. 7.(수) ~ 10. 9.(금) 예정/ 일본 후쿠오카 일원\n- 파트너사 : Fukuoka Jisho, FGN, CIC Fukuoka 등\n- 주요 내용 : 부스 지원, 현지 피칭 및 피드백, 네트워킹 지원, 연계 프로그램 참여 등\n※공고문 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n항공료 실비 지원, RAMEN TECH 2026 부스 참여, 현지 피칭·네트워킹·비즈니스 밋업 등 Plug in : Fukuoka #13 연계 프로그램 참여 지원\n· 기업당 1인, 최대 30만원 한도 내 항공료 실비 지원\n· RAMEN TECH 2026 내 참여기업 부스 운영 지원\n· BCCEI × Fukuoka Jisho 메인 프로그램 참여 등\n※공고문 참조\n문의처\n프로그램 및 TRACK 1 신청 : ☏ 051-749-8947, ⌧bkkim@ccei.kr/ TRACK 2 신청 : ☏ 051-749-8930, ⌧daeun@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. Plug in Fukuoka #13 참가 스타트업 모집공고.pdf\n바로보기\n다운로드\n붙임 2. Plug in Fukuoka #13 제출서류 양식[붙임 1~3].hwp\n바로보기\n다운로드\nPlug in_ Fukuoka #13 모집 포스터.png\n바로보기\n다운로드\nPlug in_ Fukuoka #13 모집 포스터.TXT\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178639",
        "title": "26년 국토교통 창업지원센터 입주기업 추가 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178639",
        "description": "26년 국토교통 창업지원센터 입주기업 추가 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업성장지원실\n지역\n전국\n접수기간\n2026-07-21 ~ 2026-08-04 18:00\n주관기관명\n국토교통과학기술진흥원\n대상\n일반인, 일반기업\n창업업력\n예비창업자, 7년미만\n연락처\n031-389-6321\n2026-03\n26년 국토교통 창업지원센터 입주기업 추가 모집공고\n국토교통 분야 혁신기술 보유 예비창업자 및 기업을 맞춤형 지원하기 위하여 운영중인 ‘국토교통 창업지원센터’에 입주할 예비창업자 및 기업을 모집하오니 많은 신청 바랍니다.\n2026년 07월 21일\n국토교통과학기술진흥원\n신청방법 및 대상\n신청기간\n2026.07.21(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.04(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 및 업력 7년 이내 국토교통 분야 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[별첨1] 입주신청서 및 사업계획서\n상세내용 공고문 참조\n[별첨2] 개인정보 제공ㆍ이용 동의서\n상세내용 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가\n요건 검토, 서면 평가, 발표평가\n입주모집개요\n국토교통 창업지원센터\n1. 모집 개요\n- 모집 공간 : 국토교통 창업지원센터 중 공유형 사무공간 1실(62 제곱미터, 약 20평형)\n- 모집 규모 : 총 1개사\n2. 전체 국토교통 창업지원센터 공간 구성\n- 전용사무공간(10개실, 규모별 상이), 대회의실(30인규모, 1개실), 소회의실(6~8인규모, 2개실), 공유형 사무공간(10인 규모 1개실)\n- 4인실 : 6개, 18~ 21 제곱미터\n- 6인실 : 2개, 26~ 34 제곱미터\n- 8인실 : 2개, 35~46 제곱미터\n- 소회의실 : 2개, 27 ~31 제곱미터\n- 대회의실 : 1개, 82 제곱미터\n- 공유형 사무공간 : 1개, 62 제곱미터\n※ 금번 모집공고는 공유형 사무공간 입주에 대한 모집임\n3. 소재지\n- 판교 제2테크노밸리 글로벌비즈센터 업무동 5층 국토교통 창업지원센터\n* 주소 : 경기도 성남시 수정구 창업로 43\n4. 입주기간\n- 입주일로부터 ∼ 2028. 12. 31.\n5. 입주비용\n-  사무실 비용 전액무상 (주차비용 발생 가능)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n국토교통 창업지원센터 지원내용\n- 공유형 사무공간, 회의실 등 공간 무상제공\n- 상주 엑셀러레이터를 통한 창업기획 프로그램 제공\n문의처\n국토교통과학기술진흥원\n031-389-6321, sfromw@kaia.re.kr\n노틸러스인베스트먼트\n070-4468-3410, info@nautilusinve.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n국토교통 창업지원센터 평면도.pdf\n바로보기\n다운로드\n[붙임] 26년 국토교통 창업지원센터 입주기업 추가 모집공고.hwpx\n바로보기\n다운로드\n[붙임] 26년 국토교통 창업지원센터 입주기업 추가 모집공고.pdf\n바로보기\n다운로드\n[별첨1] 입주신청서 및 사업계획서.hwp\n바로보기\n다운로드\n[별첨2] 개인정보 제공ㆍ이용 동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178627",
        "title": "[무료] AI 콘텐츠 마케터/1인 마케팅 에이전시 창업가 육성과정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178627",
        "description": "[무료] AI 콘텐츠 마케터/1인 마케팅 에이전시 창업가 육성과정\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n교육팀\n지역\n서울특별시\n접수기간\n2026-07-21 ~ 2026-08-19 18:00\n주관기관명\n메타코드에이치\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n025158809\n[무료] AI 콘텐츠 마케터/1인 마케팅 에이전시 창업가 육성과정\n메타코드에서는 AI 기술을 통해 도약을 도모하는 스타트업에게 새싹 AI 콘텐츠마케터 교육을 통해, 1인창업자의 기술 역량을 향상 시킬 수 있는 기회를 마련했습니다. 관계자분들의 많은 관심과 참여 부탁 드립니다.\n2026년 07월 21일\n(주)메타코드에이치\n신청방법 및 대상\n신청기간\n2026.07.21(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.19(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울에 거주 중인 AI를 활용한 마케팅에 관심이 있는 예비창업자 및 관계자 누구나\n제외대상\n서울 외 거주자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 사이트에서 제출\n신청 사이트에서 간단한 자기소개서 작성\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청자 대상 모집\n자기소개서를 기반으로 선정된 인물들은\n레벨테스트롤 통해 레벨을 진단받고\n면접으로 최종 선발\n교육안내\n새싹 성동캠퍼스 AI 활용 콘텐츠 마케터 양성과정\n교육 과정: AI 활용 콘텐츠 마케터 양성과정\n교육 일시: 2026.09.07 ~ 12.03 (13주, 총 420시간)\n교육 장소: 새싹(SeSAC) 성동캠퍼스  모집 인원: 28명 (소수정예)\n교 육 비: 0원 (약 490만 원 상당 전액 무료 지원)\n교육 내용:\n-ChatGPT, Midjourney, GA4 등 현업 필수 AI 툴 마스터\n-브랜드 전략 기획부터 퍼포먼스 마케팅까지 4번의 실전 프로젝트 진행\n-노션 기반 인터랙티브 포트폴리오 제작 및 이력서/면접 컨설팅\n교육 혜택:\n-신청자 전원 마케팅/데이터 자격증 3종 강의 무료 제공\n-우수 수료자 대상 인턴 취업 연계 기회 제공\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n메타코드 운영지원팀\n전화번호 : 02-515-8809\n이메일 : h.people@mcode.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n성동_새싹_썸네일.png\n바로보기\n다운로드\n성동_새싹_썸네일_텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178650",
        "title": "2026-9회 호남권 엔젤투자 피칭룸 in 전남광주 참가기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178650",
        "description": "2026-9회 호남권 엔젤투자 피칭룸 in 전남광주 참가기업 모집 안내\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n호남권 엔젤투자허브\n지역\n전남광주통합특별시\n접수기간\n2026-07-22 ~ 2026-08-03 23:59\n주관기관명\n한국엔젤투자협회\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n062-369-9324\n2026-9회 호남권 엔젤투자 피칭룸 in 전남광주 참가기업 모집 안내\n⌜호남권 엔젤투자 피칭룸⌟ 은 한국엔젤투자협회에서 호남권 소재(전남광주·전북·제주)의 스타트업의 투자유치 연계를 지원하는 투자 상담 프로그램입니다. 투자유치에 관심 있으신 호남권 소재 스타트업 대표님과 예비창업자분들의 많은 관심과 참여 부탁드립니다.\n2026년 07월 22일\n한국엔젤투자협회 호남권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.07.22(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.03(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업 7년 이내 전남광 소재 스타트업 및 예비창업자\n* 전북, 제주 별도 운영\n제외대상\n창업 7년 초과기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n엔젤투자 피칭룸 신청페이지 내 신청서 작성 필수\n엔젤투자 피칭룸 신청페이지 내 신청서 작성 필수\n*온라인 접수 홈페이지 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n10개사 내외 선착순 모집\n프로그램 모집 일정 : 7월 22일(수) ~ 8월 3일(월) 23:59까지\n프로그램 참가 확정 안내 : 8월 4일(화)\n프로그램 진행일자 : 8월 11일(화)\n행사안내\n상담회 일정 : 2026.08.11(화) 13:30 ~\n장소 : 홀리데이인호텔 광주 1층 카페(전남광주통합특별시 서구 상무누리로 55)\n*참가비 별도 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자유치 희망기업에 대한 사업계획서 검토 및 투자 연계를 위한 투자상담회 진행\n◦ (상담회) 투자자(1) : 기업(2) 매칭하여 기업당 1시간 이내 상담회 진행\n- 호남권 엔젤투자 피칭룸 선착순 접수 후, 선정기업 대상 상담위원 매칭하여 상담회 진행\n- 투자유치 가능성 진단 및 기업별 투자유치 방법 제안, 사업 아이템의 기술성 및 시장성 등에 대한 항목별 평가\n- 상담회 참여기업 중 투자유치 가능성이 높은 기업을 대상으로 협회 IR행사 등 연계 추진\n문의처\n이메일 및 연락\n- 이메일 : sungtaeklim@kban.or.kr\n- 연락처 : 062-369-9324\n*자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고)2026-9회 호남권 엔젤투자 피칭룸 in 전남광주 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178637",
        "title": "관악 라이브커머스 지원 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178637",
        "description": "관악 라이브커머스 지원 참여기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n관악드림온아카데미\n지역\n서울특별시\n접수기간\n2026-07-21 ~ 2026-08-16 23:59\n주관기관명\n관악구청\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n070-7777-7408\n관악 라이브커머스 지원 참여기업 모집\n온라인 판로 진출을 위한 관악 라이브커머스 지원 참여기업 모집하오니 많은 신청 바랍니다.\n2026년 07월 17일\n관악구청\n신청방법 및 대상\n신청기간\n2026.07.21(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.16(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n관악거주 혹은 관악에 사업자를 등록한 청년(1987년 이후 출생자)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n관악청년청 - 관악취창업아카데미 -라이브커머스 지원 사이트 신청\n제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n관악청년청 - 관악취창업아카데미 - 라이브커머스 지원 사이트 신청\n지원자격 및 내용 확인 후 선정\n지원내용\n라이브커머스 방송 촬영 지원, 라이브 방송 송출 지원\n라이브커머스 방송 촬영 지원, 라이브 방송 송출 지원, 쇼호스트 지원\n문의처\n070-7777-7408\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178578",
        "title": "[창업] 창업가를 위한 법률 기초 및 계약서 실무",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178578",
        "description": "[창업] 창업가를 위한 법률 기초 및 계약서 실무\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-08-11 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 창업가를 위한 법률 기초 및 계약서 실무\n[창업] 창업가를 위한 법률 기초 및 계약서 실무 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 07월 15일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.07.15(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.11(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 창업가를 위한 법률 기초 및 계약서 실무\n■ 교육일시\n1회차. 8/12(수) 14:00~16:00\n2회차. 8/13(목) 14:00~16:00\n■ 교육장소: 오프라인(공유라운지) 또는 온라인(ZOOM)\n※ 오프라인/온라인 한 가지만 선택 가능합니다.\n■ 교육내용\n1회차. 8/12(수) 스타트업 법률 기초 및 필수 계약서 작성\n2회차. 8/13(목) 투자 계약 및 인사·노무 법률 가이드\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(창업가를 위한 법률 기초 및 계약서 실전).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178596",
        "title": "2026년 지역창업특화지원사업(1인)  제3차 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178596",
        "description": "2026년 지역창업특화지원사업(1인)  제3차 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업지원팀\n지역\n전국\n접수기간\n2026-07-16 ~ 2026-08-05 17:00\n주관기관명\n용인시산업진흥원\n대상\n청소년, 대학생, 일반인, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-890-7831\n공고 제2026-124호\n2026년 지역창업특화지원사업(1인)  제3차 신규 입주기업 모집\n용인시산업진흥원 1인 창조기업 지원센터에서 우수하고 참신한 아이디어로 1인 창업에 도전하는 예비 창업자 및 창업기업을 모집합니다.\n2026년 07월 16일\n용인시산업진흥원장\n신청방법 및 대상\n신청기간\n2026.07.16(목) 14:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.05(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 창업자 및 1인 창조기업\n입주 대상자는 타 직장에 재직 중이지 않는 1인 창조기업\n제외대상\n타 센터 1인 창조기업 지원센터에 2년간 입주한 이력이 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[필수]\n- 입주신청서(사업계획서 및 대표자 이력서 포함)\n- 주민등록등본(공동대표의 경우 각 1부)\n- 건강보험자격득실확인서\n- 지방세, 국세 납입 증명서\n- 서약서\n- K-Startup 정회원 확인서\n[해당시]\n- 사업자등록증 사본\n- 법인등기부등본\n- 발표자료\n- 중소벤처기업부 주최 창업경진대회 상장 등 관련한 서류\n- 여성기업 확인서 및 장애인기업 확인서\n- 성실경영평가 및 우수성실경영자 확인증 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n발표평가\n2026. 8. 19.(수) 예정(발표평가는 서류평가 합격자에 한해 개별 통보)\n입주모집개요\n개요\n1. 소 재 지: 경기도 용인시 기흥구 동백중앙로 245(쥬네브문월드), 215호\n2. 공간구성: 입주공간 318.76㎡\n3. 입주기간: 6개월(최대 2년 연장 가능)\n4. 입주비용: 무료\n5. 모집규모: 2개사(2.625㎡× 1개사, 2.944㎡× 1개사 )\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 인프라 지원\n- 사무공간: 1인 사무공간, 회의실, 교육장, 카페, 공동장비 등 무료 제공\n- 사무기기: 복합기 등 사무기기 무료 사용\n2. 사업화 지원\n- 입주기업의 안정적인 성장 및 발전 도모를 위해 선택형 사업 지원\n(지식재산권 획득, 전시회 참가, 홍보물 제작, 제품개발(시제품 재료비, 콘텐츠 제작), 디자인 제작 등)\n3. 경영지원\n- 전문가를 통한 경영지원서비스 등 제공\n4. 기타지원\n- 기업 네트워크 연결, 교육 지원 등\n문의처\n용인시산업진흥원 창업지원팀\n031-830-7831\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[별첨1] 1인 창조기업 인정범위 및 확인절차_2607.hwp\n바로보기\n다운로드\n[별첨2] 202607 입주신청서 및 부대서류.hwp\n바로보기\n다운로드\n2026 용인시산업진흥원 1인 창조기업 지원센터(사진) (1).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178576",
        "title": "[창업] 창업가를 위한 세무·회계 전략",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178576",
        "description": "[창업] 창업가를 위한 세무·회계 전략\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n취창업지원\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-08-04 14:00\n주관기관명\n마포청년창업취업지원센터 나루\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-6261-1939\n[창업] 창업가를 위한 세무·회계 전략\n[창업] 창업가를 위한 세무·회계 전략 창업교육을 진행하오니, 많은 관심과 지원 부탁드립니다.\n2026년 07월 15일\n마포청년창업취업지원센터 나루\n신청방법 및 대상\n신청기간\n2026.07.15(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.04(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비 및 초기 청년(만 19세~39세) 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출(링크 접속)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출(링크 접속)\n■ 신청방법: [마포청년나루 홈페이지] > [이용안내] > [프로그램 안내·신청] > [신청서 작성]\n■ 선정절차: 신청 인원 초과 시, 활동지역 마포구 청년(19세~39세) 우선 선발\n■ 평가방법: 없음\n교육안내\n[창업] 창업가를 위한 세무·회계 전략\n■ 교육일시\n1회차. 8/5(수) 14:00~17:00\n2회차. 8/6(목) 14:00~17:00\n3회차. 8/7(금) 14:00~17:00\n■ 교육장소: 오프라인(공유라운지) 또는 온라인(ZOOM)\n※ 오프라인/온라인 한 가지만 선택 가능합니다.\n■ 교육내용\n1회차. 8/5(수) 세금의 기초와 부가가치세 완벽 이해\n2회차. 8/6(목) 소득세 관리 및 개인사업자 필수 지식\n3회차. 8/7(금) 법인 전환의 이해와 청년 창업 세제 혜택\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n마포청년창업취업지원센터 나루 ☎ 02-6261-1939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[마포청년나루] 창업특강(창업가를 위한 세무·회계 기초).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178587",
        "title": "2026 성공 창업 스쿨 모집 공고  (재도전 과정)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178587",
        "description": "2026 성공 창업 스쿨 모집 공고  (재도전 과정)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-08-03 23:59\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n024886880\n2026 성공 창업 스쿨 모집 공고  (재도전 과정)\n강동구 청년해냄센터에서 다음과 같이 공고하오니 참여를 희망하는 창업자는 안내에 따라 신청하시기 바랍니다.\n2026년 07월 16일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.07.15(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.03(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : haenaemcenter@gmail.com\n신청대상\n정부지원사업 재도전을 희망하는 예비창업자 또는 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지원신청서, 사업계획서, 개인정보수지 및 이용동의서\n붙임1_2026 성공 창업 스쿨 모집 공고 안내문 및 지원신청서 (재도전 과정) 양식 다운로드 받아 작성\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 평가\n서류 평가 후 프로그램 참여 선정자 발표\n교육안내\n프로그램 안내\n1.교육\n2. 멘토링\n장소\n강동구 청년해냄센터\n- 주소 서울시 강동구 올림픽로 610 천호역효성해링타워 B동 2층\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n성공 창업 스쿨 재도전 과정 포스터.txt\n바로보기\n다운로드\n성공 창업 스쿨 재도전 과정 포스터.jpg\n바로보기\n다운로드\n붙임1_2026 성공 창업 스쿨 모집 공고 안내문 및 지원신청서 (재도전 과정).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178583",
        "title": "2026 연구 아이디어 기술사업화 챌린지 참가자 모집 공고 연장",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178583",
        "description": "2026 연구 아이디어 기술사업화 챌린지 참가자 모집 공고 연장\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n바이오헬스인재양성단\n지역\n전국\n접수기간\n2026-07-15 ~ 2026-08-05 18:00\n주관기관명\n한국보건산업진흥원\n대상\n대학생, 일반인, 대학, 연구기관\n창업업력\n예비창업자\n연락처\n043-713-8443\n한국보건산업진흥원 공고 제2026-200호\n2026 연구 아이디어 기술사업화 챌린지 참가자 모집 공고 연장\n보건복지부와 한국보건산업진흥원은 연구 아이디어의 기술이전·기술사업화 가능성을 검증하고\n창업 이전 단계까지의 선행 학습 지원 및 기술사업화 관심 유인을 위해,\n「2026 연구 아이디어 기술사업화 챌린지」를 아래와 같이 개최합니다. 참가자 여러분의 많은 관심과 참여를 바랍니다.\n2026년 07월 15일\n한국보건산업진흥원\n신청방법 및 대상\n신청기간\n2026.07.15(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.05(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n바이오헬스 분야 연구 기반 창업에 관심 있는 대학(원)생, 박사후연구원, 젊은 의(사)과학자, 일반인 등 39세 이하 청년\n* 1986년 1월 1일 이후 출생자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n챌린지 참가신청서\n참가신청서 내 ① 개인정보 수집·이용·제공 동의서, ② 참가서약서, ③ 사업계획서 작성 필수\n[별첨1] 주민등록등본 사본 PDF\n[팀 전원 제출] 참가자격 확인용이며, 주민등록번호 뒤 6자리는 마스킹하여 제출\n[별첨2] 사실증명(사업장등록사실여부)\n[팀 전원 제출] 참가자격 확인용이며, 주민등록번호 뒤 6자리는 마스킹하여 제출\n[별첨3] 폐업사실증명\n해당 시\n[별첨4] 보건의료인 면허(자격)증명서\n참가자격 확인용(의사면허 MD 보유자)\n[별첨5] 재·휴학증명서\n참가자격 확인용(의과대학생)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선(서면심사) → 본선 1라운드(비공개 IR) → 본선 2라운드(비공개 IR) → 본선 3라운드(공개 IR)\n1. 예선(서면심사)평가 진행 및 본선 1라운드 진출 100팀 선정\n2. 본선 1라운드 평가 진행 및 본선 2라운드 진출 50팀 선정\n3. 본선 2라운드 평가 진행 및 본선 3라운드 진출 25팀 선정\n4. 본선 3라운드(데모데이) 평가 진행 및 최종 15개 수상팀 선정\n행사안내\n본선 3라운드(공개 IR 데모데이 개최)\n2026년 12월 2일(수)\n투자자, 산업계, 전문가 대상 공개 발표 / 사업화 및 성장 가능성 종합 평가\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n최종 시상금(최종 15팀 선정)\n1등 1팀(1억 원), 2등 2팀(각 5천만 원), 3등 3팀(각 3천만 원), 4등 4팀(각 2천만 원), 5등 5팀(각 1천만 원)\n본선라운드 진출 팀 라운드별 참가경비 지원\n본선 1라운드 진출 100팀(각 150만 원), 본선 2라운드 진출 50팀(각 250만원), 본선 3라운드 진출 25팀(각 400만원)\n본선라운드 진출 팀 대상 라운드별 액셀러레이팅 프로그램 제공\n1차 액셀러레이팅 프로그램 : BM 고도화 컨설팅, 기술사업화 실행계획 수립\n2차 액셀러레이팅 프로그램 : 투자유치 전략 수립, 사업모델 검증 및 고도화, 시장 분석 및 고객 발굴 지원\n3차 액셀러레이팅 프로그램 : 데모데이 IR 집중 멘토링, 피칭자료 고도화 및 발표 코칭, 투자자 대응 전략 수립\n문의처\n2026 연구 아이디어 기술사업화 챌린지 운영사무국 (☎) 02-6953-4816, 02-6953-4832 / info.ps.challenge@gmail.com)\n한국보건산업진흥원 바이오헬스인재양성단 인재양성정책팀 (☎) 043-713-8443 / dbr8862@khidi.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 「2026 연구 아이디어 기술사업화 챌린지」 참가자 모집 공고 연장.hwpx\n바로보기\n다운로드\n[붙임1] 「2026 연구 아이디어 기술사업화 챌린지」 참가자 모집_참가신청서.hwpx\n바로보기\n다운로드\n[포스터] 2026 연구 아이디어 기술사업화 챌린지.jpg\n바로보기\n다운로드\n2026 연구 아이디어 기술사업화 챌린지.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178619",
        "title": "강원 바이오·헬스케어 산업 AI 대전환 지원사업(연장)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178619",
        "description": "강원 바이오·헬스케어 산업 AI 대전환 지원사업(연장)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n전략산업본부\n지역\n강원도\n접수기간\n2026-07-20 ~ 2026-07-31 23:59\n주관기관명\n재단법인 강원창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n033-248-7981, 7939\n강원 바이오·헬스케어 산업 AI 대전환 지원사업(연장)\n도내 바이오·헬스케어 산업의 디지털 혁신을 선도하고, AI 기술 융합을 통한 지역 기업의 글로벌 경쟁력을 강화하고자 「AI 대전환 지원사업」을 추진합니다. 혁신적인 AI 에이전트 도입 기술 및 아이디어를 보유한 도내 창업기업의 많은 관심과 참여를 바랍니다.\n2026년 07월 01일\n(재)강원창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.20(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n❍ 지원대상 : 다음 요건을 모두 만족하는 7년 이내 도내 창업기업\n- [지역] : 강원특별자치도내에 본점, 지점, 연구소·공장 중 1개 이상 소재\n- [업종] : 바이오·헬스케어 분야\n제외대상\n❍ 중소기업창업지원법 시행령 제4조의 업종을 영위하고 있거나 또는 영위하고자 하는 자(기업)\n* 지원제외 대상 업종 : 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종) 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업 등\n❍ 신청서 및 사업계획서 등을 허위로 작성하거나 도용하여 제출한 자(기업)\n❍ 신청일 현재 휴·폐업 중인 자(기업)\n❍ 중소벤처기업부 등 정부지원사업 참여 제한 등 제재 중인 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 개인정보 수집·이용 동의서, 사업자등록증\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n교육안내\n오프라인 집체 교육\n교육기간 : 2026년 8월~10월 중\n교육장소 : 강원창조경제혁신센터 본원(춘천)\n교 육 비 : 미지급\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(재)강원창조경제혁신센터 전략산업본부\n이메일 : seongjin@ccei.kr, yunji.jin@ccei.kr\n전화번호 : 033-248-7981, 7939\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 지역주도형 AI 대전환 지원사업 참여기업 모집공고(연장).pdf\n바로보기\n다운로드\n붙임2. 지역주도형 AI 지원사업 참여기업 사업신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178571",
        "title": "2026년 제3차 보건신기술(NET) 인증사업 신규인증 및 기간연장 신청",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178571",
        "description": "2026년 제3차 보건신기술(NET) 인증사업 신규인증 및 기간연장 신청\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n보건산업육성단\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-09-02 15:00\n주관기관명\n한국보건산업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n0431738592\n한국보건산업진흥원 2026-230호\n2026년 제3차 보건신기술(NET) 인증사업 신규인증 및 기간연장 신청\n「보건의료기술 진흥법」제8조 및 같은 법 시행규칙 제6조에 따라 2026년도 제3차 보건신기술(NET)인증 신청기술 및 인증기간 연장신청 접수를 다음과 같이 공고합니다.\n2026년 08월 03일\n한국보건산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.02(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n보건신기술을 보유한 우수 기업, 연구기관, 개인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n보건신기술인증신청서 및 기술설명서\n보건신기술 인증 신청서 및 기술설명서(홈페이지 다운로드 진행)\n기타 구비서류(특허증 등 공고문 참고)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n발표심사\n전문분과위원회-현장심사-종합심사위원회\n지원내용\n보건신기술 인증을 통한 마크사용, 정부지원사업 신청 우대 등\n○ 보건신기술(NET) 마크의 사용(적용제품에 한함)\n○ 정부 지원사업 신청 시 우대(가점 부여 등)\n- (한국보건산업진흥원) 사업화 지원사업 신청 시 가점(특허전략 컨설팅, 인허가 컨설팅 등)\n- (건강보험심사평가원) 치료재료 가치평가시 가점 부여\n- (금융위원회) 혁신프리미어 1000 신청 자격 부여\n- (KOTRA) 차세대 세계일류상품 및 생산기업 신청 시 자격 부여\n○ (조달청) 신기술 적용제품의 우선구매 요청\n- 국가기관 및 지방자치단체\n- 공기업, 준정부기관 및 기타 공공기관 등\n○ (국책금융기관) 기술금융 지원\n- 기술보증기금 신기술 인증기업 우대 등\n문의처\n한국보건산업진흥원 보건산업육성단 김정현\n한국보건산업진흥원 보건산업육성단 김정현(043-713-8592, kimjh1950@khidi.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도 제3차 보건신기술 신청 접수 공고.hwpx\n바로보기\n다운로드\n2026년도 제3차 보건신기술 신청 접수 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178581",
        "title": "「2026년 경기 레벨업 프로그램(하반기)」 지원기업 통합 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#정책자금",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178581",
        "description": "「2026년 경기 레벨업 프로그램(하반기)」 지원기업 통합 모집공고\n사업안내 바로가기\n지원분야\n정책자금\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업육성총괄팀\n지역\n경기도\n접수기간\n2026-07-16 ~ 2026-08-10 15:00\n주관기관명\n경기콘텐츠진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-776-4619\n「2026년 경기 레벨업 프로그램(하반기)」 지원기업 통합 모집공고\n경기도와 경기콘텐츠진흥원은 경기도내 콘텐츠 초기단계의 스타트업을 지원하여 지속가능한 창업 생태계를 조성하고자 민간 전문 투자사와 펀드를 조성하고, 기업의 단계별 성장지원을 돕는 「2026년 경기 레벨업 프로그램(하반기)」의 지원기업을 모집합니다.\n2026년 07월 16일\n(재)경기콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.07.16(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.10(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : levelup.gca1@gmail.com\n온라인 접수 :\n접수 바로가기\n신청대상\n도내(이전예정) 콘텐츠/IP 기업\n※ 프로그램 별 상이, 자세한 사항은 모집공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 발표자료, 사업자등록증, 법인등기부등본, 4대보험가입자명부 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사, 피칭데이(IR피칭 발표평가)\n※ 자세한 사항은 모집공고문 참고\n지원내용\n도내 콘텐츠 기업의 투자유치 기회활성화를 위한 콘텐츠 펀드 총 80억원 조성, 단계별 투자유치 성장지원 프로그램 운영, 투자유치 네트워킹 지원\n※ 경기 레벨업 프로그램 사업설명회 사전신청 : https://forms.gle/bouwSXTxGFfMeMeR9\n※ 프로그램 별 상이, 자세한 사항은 모집공고문 참고\n○ 프로그램 운영사 투자 적극 검토 예정 (잔여 투자 재원 총 50억원)\n① 레벨업 시드 5개사 투자유치 성장지원 - 씨엔티테크(주) / 레벨업 3호 펀드 투자 적극 검토(잔여 투자 재원 30억원)\n② 레벨업 프리A 10개사 투자유치 성장지원 - 노틸러스인베스트먼트 / 레벨업 4호 펀드 투자 적극 검토(투자 재원 20억원)\n문의처\n경기 레벨업 프로그램 운영 사무국\n① 레벨업 시드 씨엔티테크 성상훈 부팀장 / ac15@cntt.co.kr / 02-3152-6916\n② 레벨업 프리A 노틸러스인베스트먼트 오선 팀장 / wuxuan@nautilusinve.com / 070-4468-3410\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모집공고문]2026년 경기 레벨업 프로그램(하반기) 지원기업 모집 통합공고.hwpx\n바로보기\n다운로드\n[지원신청서_1_레벨업_시드(하반기)]기업명.hwpx\n바로보기\n다운로드\n[지원신청서_2_레벨업_프리A(하반기)]기업명.hwpx\n바로보기\n다운로드\n[참고]경기콘텐츠진흥원_지원사업관리규정.hwp\n바로보기\n다운로드\n2026 경기 레벨업 프로그램(하반기) 포스터(가).png\n바로보기\n다운로드\n2026년 경기 레벨업 프로그램(하반기) 포스터(가).txt\n바로보기\n다운로드\n2026 경기 레벨업 프로그램(하반기) 포스터(나).png\n바로보기\n다운로드\n2026년 경기 레벨업 프로그램(하반기) 포스터(나).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178606",
        "title": "2026 대구특구 글로벌 딥테크 지원사업 DEEP-BOUND 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178606",
        "description": "2026 대구특구 글로벌 딥테크 지원사업 DEEP-BOUND 참가자 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n민간\n담당부서\n스케일업그룹 3팀\n지역\n대구광역시\n접수기간\n2026-07-16 ~ 2026-08-10 15:00\n주관기관명\n와이앤아처(주)\n대상\n대학, 연구기관, 일반기업\n창업업력\n10년미만\n연락처\n070-4256-4070\n공고 제 2026-0716호\n2026 대구특구 글로벌 딥테크 지원사업 DEEP-BOUND 참가자 모집\n대구특구 글로벌 딥테크 지원사업에서 글로벌로 함께 할 우수 기업을 모집합니다\n2026년 07월 16일\n와이앤아처(주)\n신청방법 및 대상\n신청기간\n2026.07.16(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.10(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : yna@ynarcher.com\n신청대상\n대구 5대 미래 신산업 분야 딥테크 대구시 소재 기업* 또는 연구개발특구 공공기술 이전·사업화를 추진하는 대구시 소재 기업\n* 바이오·헬스케어, 로봇‧모빌리티 분야, 반도체, AI 등 대구특구 특화분야 중점지원\n** 대구특구 연구소기업 및 첨단기술기업 우대 지원\n제외대상\n✓ 동 사업을 통해 사행산업 등 경제질서 및 미풍양속에 현저히 어긋나는 업종*을 영위하고자 하는 자\n* 지원제외 대상 업종 : 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업(중소기업창업지원법 시행령 제4조)\n✓ 공고일 기준 금융기관을 통한 계좌개설이 불가능하거나 본인 명의의 금융자산에 대한 압류가 진행 중인 자\n✓국세 또는 지방세 체납으로 규제중인 자\n✓타인의 기술 또는 지식재산권을 침해하거나 모방한 사업아이템\n✓신청서 및 제출서류의 내용이 허위로 확인되는 경우\n✓정부지원사업 참여 제한 또는 제재 중인 기업\n✓국가 및 지방자치단체를 당사로 하는 계약에 관한 법률에 따른 부정당업자\n✓기타 수행기관이 참여 제한의 사유가 있다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n서류평가 제출서류\n◦ 참가신청서 [붙임1 참조] (한글파일 혹은 PDF)\n- 제출파일명: (기업명)대구특구 글로벌 딥테크 지원사업 참가신청서\n◦ 사업자등록증 및 법인등기부등본(해당시)\n◦ 회사소개서(필요시)\n◦ 개인정보 수집, 이용, 제공 동의서 [붙임2 참조]\n◦ 필요시 추가 증빙서류 제출을 요청할 수 있음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n08.12.(수): 서류평가\n08.18.(화): 발표평가\n08.25.(화): DEEP-BOUND Kick off\n*발표평가(합격자 메일 안내) 및\nKick-Off는 오프라인 진행\n*일정은 상황에따라 변경될 수 있음\n지원내용\n지원내용\n- 기업 진단 컨설팅: 글로벌 역량 진단 및 기업 성장단계 분석\n- 기업별 컨설팅: 국가별 시장 분석 및 글로벌 진출 전략 수립 컨설팅 지원\n- 기업 자료 고도화: 기업 IR 영문 번역 및 리디자인 지원\n- 글로벌 투자자 밋업: 글로벌 IR, 투자자 매칭 및 온라인 데모데이 개최\n- 해외 PoC 지원: 해외 기술실증(PoC)를 위한 수요처 연계\n- 해외 현지 기관 및 바이어 밋업: 해외 판로개척 및 공급망 진입 지원을 위한 밋업 개최\n- 최종 성과 공유회: 글로벌 성과공유회 및 우수사례 발표 네트워킹 행사 개최\n- 후속지원: 후속 투자, 정부지원사업 및 글로벌 연계, 기업 보도자료 게재 등\n문의처\n문의처\n070-4256-4070 / yna@ynarcher.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 대구특구 글로벌 딥테크 스케일업 지원사업 포스터 텍스트 파일.hwpx\n바로보기\n다운로드\n2026 대구특구 글로벌 딥테크 스케일업 지원사업 포스터.jpg\n바로보기\n다운로드\n(공고문) 2026년 대구특구 글로벌 딥테크 지원사업.hwp\n바로보기\n다운로드\n(양식) 2026년 대구특구 글로벌 딥테크 지원사업 참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178610",
        "title": "2026년 제4회 창업기업성장지원센터(이노플러스 스테이지) 신규 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178610",
        "description": "2026년 제4회 창업기업성장지원센터(이노플러스 스테이지) 신규 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n사업화허브팀\n지역\n전국\n접수기간\n2026-07-20 ~ 2026-08-21 17:00\n주관기관명\n(재)광주테크노파크\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n062-572-6026\n공고 제2026-0174호\n2026년 제4회 창업기업성장지원센터(이노플러스 스테이지) 신규 입주기업 모집공고\n광주테크노파크는 우수한 기술력을 갖춘 창업기업 등의 성장을 지원하기 위해 창업기업성장지원센터(이노플러스 스테이지) 입주기업을 모집하오니 입주를 희망하는 기업들의 많은 신청 바랍니다\n2026년 07월 14일\n(재)광주테크노파크원장\n신청방법 및 대상\n신청기간\n2026.07.20(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : pawer5@gjtp.or.kr\n신청대상\n- 제조업(스마트제조, 제조AI 등)\n- 지식기반산업(지식산업, 첨단기술활용 산업)\n- 정보통신산업\n- 전문, 과학 및 기술 서비스업 등\n제외대상\n- 산업집적활성화 및 공장설립에 관한 법률 시행령 제36조의 4 의거 제한업종\n- 대기환경보전법에 의한 대기오염물질, 물환경보전법에 의한 수질오염물질, 악취방지법에 의한 악취물질 배출 예상업종\n- 특정유해물질으 발생하는 업종(도금업, 도장업 등)\n- 폐수를 다량 발생시키는 업종 (피혁, 엽색, 제지업 등)\n- 대기오염물질 다량 배출업종 (석유화학공업, 타이어제조업, 철강업, 시멘트제조업 등)\n- 금융 신용도 불량자, 관련 법규나 사회 통념상 문제가 있는 경우\n- 센터 관리·운영기관이 입주기업으로 부적합하다고 판단하는 기업\n- 휴·폐업 중에 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 1부\n재단 소정양식\n법인등기부등본 1부\n최근 3개월 이내\n법인인감증명서 1부\n최근 3개월 이내\n사업자등록증 1부\n재무제표 각 1부\n최근 3년\n4대 사회보험 가입자 명부 1부\n최근 1개월 이내\n가산점 확인 증빙서류 각 1부\n벤처기업, 이노비즈, 기업부설연구소 등\n실적확인 증빙서류 각 1부\n기술·품질인증, 수상실적, 지식재산권, 정부사업 및 투자유치 증빙서류 등\n부가가치세표준증명원 각 1부\n고용보험가입자목록 각 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n입주모집개요\nhttps://gjtp.or.kr/home/board/B0167.cs?m=331\n1. 모집규모 : 40개실\n2. 소재지 : 광주광역시 북구 일곡동 758-14\n3. 공간구성(전용면적 기준) : 공고문 참조 (5~9p)\n4. 입주기간 : 최초 3년계약 이후 1년 단위 연장, 최장 10년\n5. 입주비용 : 각 실별 연 임대료 공고문 참조 (5~9p)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주공간 임대\n문의처\n광주테크노파크 사업화허브팀 (062-572-6026)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n입주기업 모집 공고문(4차).pdf\n바로보기\n다운로드\n[양식1] 신청서 및 사업계획서 양식_입주기업.hwp\n바로보기\n다운로드\n[양식2] 신청서 및 사업계획서 양식_지원기관.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178601",
        "title": "1인기업 & 예비·초기창업자 환영! 강동50+센터 공유사무실 입주자 추가모집(~26.7.31.(금))",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178601",
        "description": "1인기업 & 예비·초기창업자 환영! 강동50+센터 공유사무실 입주자 추가모집(~26.7.31.(금))\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 40세 이상\n기관구분\n지자체\n담당부서\n강동50플러스센터\n지역\n서울특별시\n접수기간\n2026-07-20 ~ 2026-07-31 18:00\n주관기관명\n강동구청\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0234259367\n강동구 공고 제 2026-1502호\n1인기업 & 예비·초기창업자 환영! 강동50+센터 공유사무실 입주자 추가모집(~26.7.31.(금))\n강동50플러스센터는 사회적 가치를 기반으로 한 중장년 세대의 창업·창직 활동을 지원하기 위해 강동50플러스센터 내 공유사무실 입주자를 모집하오니 관심있는 분들의 많은 지원 바랍니다.\n2026년 07월 20일\n강동50플러스센터\n신청방법 및 대상\n신청기간\n2026.07.20(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gdc@50center.or.kr\n신청대상\n모집공고일(26.4.27.) 기준,\n대표자가 40~64세인 서울시 거주자\n또는 사업자등록증 상 주소지가 서울시인 예비·초기창업자 및 단체\n제외대상\n- 기존 강동50플러스센터 공유사무실 이용자\n- 50플러스 캠퍼스 및 타 센터의 공유사무실 입주 중인 자 (중도 퇴거·포기자 포함)\n- 허가받지 못한 사업 또는 정치, 종교 관련, 불법으로 창업 예정이거나 사업을 운영하는 경우\n- 제출서류를 허위로 기재한 경우\n- 외국인 (교포 포함)\n※ 타 기관 (중앙정부, 자치단체, 공공기관 등)의 공간지원을 받는 경우, 입주 확정 시 기존 지원공간(개별사무실 포함) 정리·퇴거 필수\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 주민등록초본, (보유 시)사업자등록증 또는 고유번호증\n- 기본서식: 신청서(입주신청서, 사업(활동)계획서, 서약서, 개인정보 제공 및 이용 동의서\n- 필수 추가제출: 대표자 주민등록초본\n- 해당자의 경우: 사업자등록증 또는 고유번호증, 기타 실적 증빙자료, 포트폴리오 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 및 면접심사 통과자 선정\n1. 1차심사: 서류심사\n2. 1차 심사 통과자에 한해 2차심사: 면접심사\n-> 2차심사 통과자 최종 선정\n입주모집개요\n총 4개 업체 선발(지정석(3), 미디어실(1))\nhttps://www.50plus.or.kr/gdc/detail.do?id=74334328\n1. 모집규모: 총 4개 업체 선발(지정석(3), 미디어실(1) 중 택1 하여 신청)\n2. 소재지: 강동50플러스센터 내 공유사무실(2층 및 5층)\n3. 공간구성\n[지정석] 7.7㎡ (1개 사무공간을 2개 업체가 공유)  ※1업체당 1개 좌석만 제공\n[미디어실] 28㎡ (미디어 전문 업체 한정 스튜디오 공간 단독 배정)\n4. 입주기간: 2026.9.1. ~ 2027.8.31. (1년 계약, 연장 없음)\n5. 입주비용: 지정석 월 5만원, 미디어실 월 10만원(입주 시 1년분 임차료 선납)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n1인기업 및 예비·초기 창업자의 안정적 사무공간 제공\nㆍ저렴한 입주비용\nㆍ1개 입주기업당 1개 좌석 배정\nㆍ책상, 의자, 사물함, 캐비넷 등 제공\nㆍ공동사용: 회의실(전자칠판 포함), 탕비실, 복합기\nㆍ성장지원: 창업 컨설팅 교육 지원, 창업·창직 지원소식 공유, 활동성과 홈페이지 홍보 등\nㆍ공유사무실을 사업자등록 주소지로 사용 가능(입주기간 내 한정)\n※ 주차 지원 불가(입 · 퇴거 시점 각 1회에 한하여 주차 지원)\n문의처\n02-3425-9367(강동50플러스센터)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 강동50플러스센터 공유사무실 모집공고문.hwpx\n바로보기\n다운로드\n2026 강동50플러스센터 공유사무실 신청서식.hwpx\n바로보기\n다운로드\n강동50플러스센터 2층 미디어실 영상 제작 촬영장비 목록.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178608",
        "title": "2026년 하반기 SBA-신용보증기금 혁신 스타트업 보증지원 사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#정책자금",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178608",
        "description": "2026년 하반기 SBA-신용보증기금 혁신 스타트업 보증지원 사업\n사업안내 바로가기\n지원분야\n정책자금\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브2팀\n지역\n전국\n접수기간\n2026-07-13 ~ 2026-07-31 15:00\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-827-0435\n2026년 하반기 SBA-신용보증기금 혁신 스타트업 보증지원 사업\n서울경제진흥원과 신용보증기금은 서울시 혁신 스타트업을 지원하기 위한 우대 보증지원 사업을 다음과 같이 공고합니다.\n서울시 소재 우수한 혁신 스타트업 분들의 많은 참여를 바랍니다.\n사업 세부 내용은 아래 사업 내용 및 첨부파일을 참고해주시기 바랍니다.\n2026년 07월 13일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.07.13(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 사업장: 본사 또는 주사업장이 서울시에 소재한 기업\n2. 업력: 2020. 1. 1. 이후 설립된 창업기업\n3. 분야: 혁신성장산업 또는 유망서비스 분야 영위기업(세부 내용 공고문 참조)\n제외대상\n1. 신용보증기금 내규 저촉 등으로 인해 참여 제한 사유가 있다고 인정되는 경우\n2. 보증기관(신용보증기금·기술보증기금·신용보증재단)이용 중인 기업*\n(* 단, 기술보증기금, 신용보증재단 보증 이용기업은 신용보증기금의 보증심사를 통해  보증지원 승인된 후 타 기관의 기존 보증을 전액 상환하는 경우 지원 가능)\n3. 신용보증기금 책임경영심사 결격기업 (공고문 세부내용 참조)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nIR 자료 또는 기업소개자료\n[스타트업플러스 접수 시 제출 자료]\n1. 기업의 사업 내용 BM을 담고 있는 IR자료 및 기업소개서(양식 자율)\n2. 그 외 스타트업플러스 접수 화면 참고\n[보증심사 선정 시 제출서류]\n1. 혁신스타트업 보증 지원서(스타트업플러스 내 공고문  별첨 1)\n2. 주주명부\n3. 사업자등록증명\n4. 재무제표증명\n5. 부가가치세과세표준증명\n6. 국세 및 지방세 완납증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n1. [서울경제진흥원] 스타트업플러스 내 온라인 신청 및 접수 ('26. 7. 13.(월) ~ 7. 31.(금) 15시)\n2. [서울경제진흥원] 보증심사 대상기업 추천심사 ('26. 8월)\n3. [신용보증기금] 보증심사 대상기업 선별 및 현장실사 ('26. 8월 ~ 9월)\n4. [신용보증기금] 최종 지원기업 결정 후 보증지원 ('26.9월 ~ 11월)\n지원내용\n지원내용\n- 지원내용: 운전자금 보증한도 최대 40억원(보증비율 100%, 0.7%p 고정보증료율 적용), 보증연계투자 지원 대상 추천 검토, 투자옵션부 보증 지원, 경영진단 및 컨설팅\n문의처\n문의처\n◦ (접수문의) 서울경제진흥원 창업허브2팀 (02-827-0435, hodooo@sba.seoul.kr)\n◦ (상품문의) 신용보증기금 강남스타트업지점 (02-2204-6251, hayeonk@kodit.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nSBA-신용보증기금 혁신 스타트업 보증지원 사업 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178603",
        "title": "예비창업패키지 & 모두의 창업 완벽 대비! 「1:1 맞춤형 창업 멘토링」 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178603",
        "description": "예비창업패키지 & 모두의 창업 완벽 대비! 「1:1 맞춤형 창업 멘토링」 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n취업지원팀\n지역\n서울특별시\n접수기간\n2026-07-16 ~ 2026-08-23 23:59\n주관기관명\n강남구여성능력개발센터\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만\n연락처\n02-544-8454\n공고 제 2026-1호\n예비창업패키지 & 모두의 창업 완벽 대비! 「1:1 맞춤형 창업 멘토링」 참가자 모집\n강남구여성능력개발센터에서는 정부지원사업(예비창업패키지, 모두의 창업 등) 도전 및 성공적인 창업 준비를 지원하기 위해 분야별 전문 멘토와 함께하는 1:1 맞춤형 창업 멘토링을 운영합니다. 창업의 첫걸음부터 비즈니스 모델 구체화, 서비스 고도화까지 개별 맞춤 솔루션을 받아보실 기회이니 역량 있는 예비·초기 창업자분들의 많은 관심과 참여 바랍니다.\n2026년 07월 16일\n강남구여성능력개발센터\n신청방법 및 대상\n신청기간\n2026.07.16(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.23(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n3개월 이내 창업 예정자, 1년 미만 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 작성\nhttps://forms.gle/fB6CGN7huvGSNbWJ9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n교육안내\n※ 자세한 사항은 첨부파일(공고문) 참조\n■ 진행내용\n① 2026.09.10(목) 13:30~14:20 / 14:30~15:20 / 15:30~16:20 / 16:30~17:20\n-  상담 분야 : 비즈니스 모델, 브랜딩/마케팅\n- 멘토 : 어윤재 대표(뉴미디어능력개발원)\n② 2026.09.17(목) 13:30~14:20 / 14:30~15:20 / 15:30~16:20 / 16:30~17:20\n-  상담 분야 : 서비스 개발 고도화\n- 멘토 : 김진이 대표(브레인임팩트)\n■ 신청안내\n- 신청대상 : 3개월 이내 창업 예정자, 1년 미만 기창업자\n(우대:'모두의 창업' 도전 중 또는 '예비창업패키지'등 정부지원사업 도전을 희망하는 분)\n- 신청기간 : ~ 2026년 8월 23일 (일) 24:00까지\n- 선정발표 : 2026년 8월 27일 (목) 개별연락\n- 멘토링 진행 일시 : 2026년 9월 10일 (목), 9월 17일(목) 13:30 ~ 17:20 / 1:1 맞춤형, 50분 진행\n※ 진행 시간은 신청 시 선택\n- 멘토링 진행방식 : 오프라인\n- 멘토링 진행 장소 : 강남구여성능력개발센터 강의장\n(주소 : 서울시 강남구 봉은사로320 강남구함께나눔센터)\n■ 신청 시 제출 서류\n- 기창업자 : 사업자등록증명원 1부\n- 창업예정자 / 지원사업 준비생 : 작성 중인 사업계획서(초안 또는 요약본) / 타 사업 참여 증빙 캡쳐본\n- (공통) 신청서 접수 시 '창업 아이템 소개 및 멘토에게 하고 싶은 질문' 필수 작성\n■ 기타\n※ 제출한 순서대로 선착순 마감되기 때문에, 해당 폼 제출이 참여 확정은 아닙니다.\n· 접수 완료 연락은 따로 가지 않으며, 선정 시 8월 27일 (목)에 연락이 갈 예정입니다.\n· 상담분야는 1인 1회 신청이 원칙이나, 신청자가 없을 시 추가 진행 가능합니다.\n· 멘토링 일정 확인 전화를 드릴 예정이오니 꼭 받아주세요.\n· 당일 취소, 무단노쇼 시 추후 참여 제한되오니 신중히 신청해주세요.\n· 선정 후 보증금 1만원 납부 (상담 완료시 환급)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강남구여성능력개발센터 취업지원팀\n02-544-8454\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n일대일 창업 멘토링 참여자 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178611",
        "title": "[충남]  43기 IP창업교육 여성 특화 과정 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충남",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#충남"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178611",
        "description": "[충남]  43기 IP창업교육 여성 특화 과정 교육생 모집 공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n충남지식재산센터\n지역\n충청남도\n접수기간\n2026-07-20 ~ 2026-07-31 23:59\n주관기관명\n충남지식재산센터(충남북부상공회의소)\n대상\n대학생, 일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n041-559-5747\n[충남]  43기 IP창업교육 여성 특화 과정 교육생 모집 공고\n충남북부상공회의소 충남지식재산센터에서는 도내 창의적 아이디어를 보유한 (예비)창업자를 대상으로 ‘IP창업교육’을 운영 하오니 많은 관심과 적극적인 참여를 바랍니다.\n2026년 07월 08일\n충남지식재산센터장\n신청방법 및 대상\n신청기간\n2026.07.20(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n충남 지역 여성(예비창업자, 3년 이내 초기 창업기업)\n제외대상\n남성\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n교육 참여 신청서, 개인정보 제3자 동의서 (온라인 접수 시 해당 내용 포함)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1순위, 2순위, 3순위\n- 1순위 : 2026년도 IP디딤돌 프로그램 특허 지원 수혜자\n- 2순위 : 취·창업을 준비 중인 예비 창업자 여성\n※ 4대 보험 미가입자, 사업자등록 전 교육 신청자는 구직 신청서 제출 必\n※ 교육 당일에 비치된 구직 신청서 작성 및 현장 제출\n‧ 시스템 등록 및 향후 맞춤형 취‧창업 지원 연계를 위한 절차임\n- 3순위 : 창업 3년 이내 여성 창업기업 대표자\n교육안내\n교육안내\n- 교육기간 : 2026.08.11.(화) ~ 08.14(금), 09:00~18:00(총 32시간, 8H/1일)\n- 교육장소 : 홍주천년문화체험관 지하 1층 교육장(충남 홍성군 홍성읍 조양로 120번길 16)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n041-559-5747\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n공고용 2026 충남지식재산센터 43기 IP창업교육 여성특화 과정 교육생 모집 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178612",
        "title": "2026년 진주시 스타트업 디지털마케팅 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178612",
        "description": "2026년 진주시 스타트업 디지털마케팅 참여기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부운영팀\n지역\n경상남도\n접수기간\n2026-07-20 ~ 2026-07-31 18:00\n주관기관명\n(재)경남창조경제혁신센터\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n055-291-9387\n(재)경남창조경제혁신센터 공고 제2026-89호\n2026년 진주시 스타트업 디지털마케팅 참여기업 모집공고\n창업기업이 필요로 하는 디지털 마케팅 실행 도구들을 수요자 중심으로 세분화하여 맞춤형 지원을 함으로써 다음과 같이 공고하오니 참여를 희망하는 기업은 안내에 따라 신청하시기 바랍니다.\n2026년 07월 14일\n(재)경남창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.20(월) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 진주 소재 업력 7년 이내 창업기업\n제외대상\n- 예비창업자\n- 당해 진주창업지원센터 사업화 자금 선정기업(창업사관학교, 1인 창조기업 등)\n- 부도, 휴·폐업 또는 국세·지방세 체납기업 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n- 양식 1 : 신청서, 사업계획서\n- 양식 2 : 증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정개요\n- 서류평가\n* 필요 시 발표평가 추가될 수 있음\n지원내용\n지원내용\n기업별 디지털 마케팅 소요실비 최대 400만원 지원\n문의처\n문의처\n☎) 055-291-9387 / ✉) upmu1003@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n26년 진주시 스타트업 디지털마케팅 모집 포스터.pdf\n바로보기\n다운로드\n붙임 1. 2026년 진주시 스타트업 디지털 마케팅 지원사업 모집 공고문.pdf\n바로보기\n다운로드\n붙임 2. 2026년 진주시 스타트업 디지털 마케팅 지원사업 신청서 양식 1_기업명(대표자명).hwpx\n바로보기\n다운로드\n붙임 3. 2026년 진주시 스타트업 디지털 마케팅 지원사업 신청서 양식 2_기업명(대표자명).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178597",
        "title": "2026 의왕시 ESG 인식확산 교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178597",
        "description": "2026 의왕시 ESG 인식확산 교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nESG 지원팀\n지역\n경기도\n접수기간\n2026-07-20 ~ 2026-10-27 18:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-259-6286\nESGi 이에스지아이 제2026-04호\n2026 의왕시 ESG 인식확산 교육\n본 기업은 (재)경기도경제과학진흥원의 주관으로 「2026년 의왕시 ESG 인식확산 교육」을 추진합니다.\n이에 의왕시 시민, 기업 재직자, 학생 등 ESG에 관심 있는 사람을 모집하오니 희망하는 사람들의 많은 신청을 바랍니다.\n2026년 07월 16일\nESGi 이에스지아이\n신청방법 및 대상\n신청기간\n2026.07.20(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.27(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n의왕시 시민, 기업 재직자, 학생 등 ESG에 관심 있는 누구나 참여 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 홈페이지를 통한 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 모집\n교육안내\n교육 커리큘럼(원하는 강의 1개 이상 선택 신청)\n일정 : 08.04(화) / 14:00~16:00\n방식(장소) : 온라인(ZOOM) + 오프라인(포일어울림센터)\n주요 내용 : 기업 사례로 알아보는 ESG 첫걸음: 기업의 ESG 실천 사례 알아보기\n강사 : 한국생산성본부 이상현 팀장\n일정 : 8.25(화) / 14:00~16:00\n방식(장소) : 온라인(ZOOM)\n주요 내용 : 기업은 탄소를 어떻게 줄일 수 있을까?: 배송·이동 과정에서 실천하는 탄소 줄이기 사례\n강사 : 법무법인 세종 김명서 위원\n일정 : 10.13(화) / 14:00~16:00\n방식(장소) : 온라인(ZOOM)\n주요 내용 : 안전한 일터와 존중받는 직장 만들기: 기업이 꼭 알아야 할 안전·인권 관리 사례\n강사 : 세종사이버대 산업안전공학과 정종식 교수\n일정 : 10.27(화) / 14:00~16:00\n방식(장소) : 온라인(ZOOM)\n주요 내용 : 우리 조직의 ESG 현재 수준 점검하기: ESG 우수 사례로 배우는 실천 노하우\n강사 : 표준협회 임국현 위원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n교육비\n전액 무료\n문의처\n문의처\n교육 문의 : ESGi 이에스지아이 오혜리 매니저 / 02-6334-6605\n행정 문의 : GBSA ESG 지원팀 김유정 / 031-259-6286\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n의왕시 ESG 교육 포스터_7.8_v.3.jpg\n바로보기\n다운로드\n의왕시 ESG 교육 포스터_7.8_v.3.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];