const supportPrograms = [
    {
        "id": "177764",
        "title": "초격차 스타트업 프로젝트(DIPS) Link-up(링크업) - 4대 도메인 AX 프로그램 창업기업 모집공고(2차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177764",
        "description": "초격차 스타트업 프로젝트(DIPS) Link-up(링크업) - 4대 도메인 AX 프로그램 창업기업 모집공고(2차)\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n딥테크전략실\n지역\n전국\n접수기간\n2026-06-02 ~ 2026-06-17 16:00\n주관기관명\n창업진흥원\n대상\n일반기업\n창업업력\n10년미만\n연락처\n044-410-1682\n공고 제2026-043호\n초격차 스타트업 프로젝트(DIPS) Link-up(링크업) - 4대 도메인 AX 프로그램 창업기업 모집공고(2차)\n초격차 기술을 4대 도메인(제조, 바이오·헬스, 콘텐츠, 금융) 분야의 수요기업(기관)의 현장 인프라 등에 적용하여 혁신적 협업 모델을 창출할 수 있도록 지원하는 Link-up(링크업) - 4대 도메인 AX 프로그램에 참여할 창업기업을 다음과 같이 공모합니다.\n2026년 06월 02일\n창업진흥원장\n신청방법 및 대상\n신청기간\n2026.06.02(화) 17:50\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.17(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업 10년 이내 신산업 분야 창업기업 중 수요기업(기관)과의 협업 역량을 보유한 기업\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서, 협업과제 수행계획서, 기타 증빙\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가, 발표평가\n지원내용\nPoC 지원 및 PoC 결과물에 대한 공동 사업화, 후속 사업화를 통한 상품화 지원 등\n문의처\n공고 내 문의처 참조\n1. 시스템 문의 : 국번없이 1357\n2. 사업 문의 : 주관기관 사업 담당자(공고문 참조)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임. 초격차 링크업 4대 도메인 AX 프로그램 창업기업 모집공고(2차).hwpx\n바로보기\n다운로드\n[별첨 1] 초격차 스타트업 프로젝트 링크업 4대 도메인 AX 프로그램 협업과제 수행계획서.docx\n바로보기\n다운로드\n[별첨 1] 초격차 스타트업 프로젝트 링크업 4대 도메인 AX 프로그램 협업과제 수행계획서.hwp\n바로보기\n다운로드\n[별첨 2] 초격차 스타트업 프로젝트 링크업 4대 도메인 AX 프로그램 협업과제 증빙서류 제출목록 양식.docx\n바로보기\n다운로드\n[별첨 2] 초격차 스타트업 프로젝트 링크업 4대 도메인 AX 프로그램 협업과제 증빙서류 제출목록 양식.hwpx\n바로보기\n다운로드\n[별첨 3] 초격차 스타트업 프로젝트 링크업 4대 도메인 AX 프로그램 수요기업(기관) 과제 및 회사소개서.pdf\n바로보기\n다운로드\n[별첨 4] 초격차 스타트업 프로젝트 링크업 4대 도메인 AX 프로그램 창업기업 신청접수 매뉴얼_도메인 AX 프로그램.pdf\n바로보기\n다운로드\n[별첨 5] 중소기업창업 지원사업 운영요령 및 지침 등.hwp\n바로보기\n다운로드\n[별첨 6] 초격차 스타트업 프로젝트 세부관리기준 개정 전문(10차).hwpx\n바로보기\n다운로드\n[별첨 7] 공공 마이데이터 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177929",
        "title": "｢2026 산업AI EXPO｣ 성남산업진흥원 공동관 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177929",
        "description": "｢2026 산업AI EXPO｣ 성남산업진흥원 공동관 참가기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n스타트업지원부\n지역\n경기도\n접수기간\n2026-06-02 ~ 2026-06-16 17:00\n주관기관명\n성남산업진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-782-3043\n｢2026 산업AI EXPO｣ 성남산업진흥원 공동관 참가기업 모집\n관내 AI 기술 기반 비즈니스 모델 보유 기업에 비즈니스 협력 및 네트워킹 기회를 제공하기 위해  ｢2026 산업AI EXPO｣  ‘성남산업진흥원 공동관’에 참가할 기업을 다음과 같이 모집하오니 많은 관심과 참여를 바랍니다.\n2026년 06월 02일\n성남산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.02(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nAI 기술 기반 비즈니스 모델을 보유한 관내 창업 7년 이내 기업\n※ 신청일 기준 본사 또는 공장이 성남시에 소재하는 기업\n제외대상\n○  신청일 기준 주된 사무소나 공장이 성남시에 소재하지 않는 경우(기업부설연구소만 성남시에 소재한 경우 포함)\n○  제출서류를 허위로 작성하거나 위․변조한 증명서를 제출한 경우\n○  국세 또는 지방세 체납으로 규제 중인 기업\n○「중소기업창업 지원법 시행령」제4조(창업에서 제외되는 업종)의 업종을 영위하고 있는 기업\n※ 일반유흥주점업, 무도유흥주점업, 카지노 운영업, 기타 사행시설 관리 및 운영업 등\n○  신청일 현재 휴‧폐업 중인 기업\n○  법정관리, 기업회생신청, 청산절차 등에 해당하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 참가기업 및 제품 소개서 등\n※ 세부내용 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n※ 세부내용 공고문 참조\n행사안내\n｢2026 산업AI EXPO｣\n○ 개최기간 : 2026. 10. 21.(수) ~ 10. 23.(금) / 3일간\n○ 개최장소 : 일산 킨텍스 제1전시장\n○ 행사주제 : Embodied AI : Beyond Physical AI\n○ 행사규모 : 300개사, 1,000부스, 40,000명 방문 예상\n○ 주         최 : 산업통상부, 재정경제부\n○ 주         관 : 한국산업지능화협회(KOIIA)\n○ 행사내용 : 전시회, 비즈커넥트 프로그램 등\n○ 홈페이지 : https://industrialaiexpo.or.kr/main.asp\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n부스비(성남산업진흥원 공동관 참여/설치비 포함), (기업 희망시) 비즈커넥트 프로그램 참가기회 제공 등\n○  부스비 : 프리미엄 조립 1부스(성남산업진흥원 공동관 통합부스) 임차료, 설치비\n- (기업부담) 부스 外 추가 인테리어, 운송비, 운영비 등은 참가기업 자부담\n* 추가의자 등 추가비품 비용은 참가기업 개별부담\n** 전시품 진열대 및 부스 내부 부착물 등은 참가기업에서 디자인 및 시공 필요\n▸ 크기 : 1부스당 가로(3m) × 세로(3m) × 높이(3.2m+α)\n▸ 구성 : 부스 벽체, 카페트, 간판, 전기 500w, 조명, 인포메이션 테이블/의자 1개, 콘센트 제공\n※ 제공 세부사항은 변경될 수 있음\n○  (기업 희망시) 엑스포 비즈커넥트 프로그램* 참가기회 제공\n※ [붙임 3] 2026 산업AI EXPO 개최계획(안) 참고\n문의처\n성남산업진흥원 스타트업지원부 사업담당자\n☎ 031-782-3043\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임 1] ｢2026 산업AI EXPO｣ 성남산업진흥원 공동관 참가기업 모집 공고문.hwp\n바로보기\n다운로드\n[붙임 2] 「2026 산업AI EXPO」 성남산업진흥원 공동관 참가 신청서.hwp\n바로보기\n다운로드\n[붙임 3] 2026 산업AI EXPO 개최계획안.pdf\n바로보기\n다운로드\n[붙임 4] 2026 산업AI EXPO_홍보 브로슈어.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177931",
        "title": "2026년 스타트업 점프업 스쿨 우수기업·기관 탐방 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177931",
        "description": "2026년 스타트업 점프업 스쿨 우수기업·기관 탐방 참여자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n스타트업지원부\n지역\n경기도\n접수기간\n2026-06-02 ~ 2026-06-16 11:00\n주관기관명\n성남산업진흥원\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-782-3041\n2026년 스타트업 점프업 스쿨 우수기업·기관 탐방 참여자 모집\n기술 우수기업 및 창업지원기관 탐방,\n선배창업가 특강 등 기술창업에 대한 이해와 관심을 높이고,\n지역 창업생태계에 대한 인식을 확산하고자\n「스타트업 점프업 스쿨 우수기업·기관 탐방 프로그램」\n참여자를 모집하오니 많은 관심과 참여 바랍니다.\n2026년 06월 02일\n성남산업진흥원\n신청방법 및 대상\n신청기간\n2026.06.02(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n성남시민\n제외대상\n주민등록상 주소지가 성남시가 아닌 자\n※ 성남시 소재 기업 재직 여부, 성남시 내 사업자등록 보유 여부와 관계없이 성남시민만 신청 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 개인정보 수집·이용 동의서 1부, 개인정보 블라인드 처리된 주민등록등본 1부\n참여신청서 및 개인정보 수집·이용 동의서 각 1부\n주소지 확인을 위한 주민등록등본 1부(주민등록번호 등 개인정보 블라인드 처리 후 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n성남산업진흥원 홈페이지 공고 내 선착순 접수\n성남시민 여부(주소지)를 확인한 후 접수 순서에 따라 선착순 선정\n선착순 접수로 조기 마감될 수 있습니다.\n행사안내\n기술 우수기업(네이버 1784) 및 창업지원기관(경기창조경제혁신센터) 탐방\n- 탐방일자 : ➀ 기술 우수기업(네이버 1784) : 2026. 6. 19.(금) 14:00\n- 성남시 분당구 성남대로 331번길 8\n② 창업지원기관(경기창조경제혁신센터) : 2026. 6. 30.(화) 14:00\n- 성남시 수정구 대왕판교로 815\n- 규    모 : 각 회차별 20명 내외\n- 준 비 물 : 간편한 복장, 신분증 지참\n자세한 내용 및 신청은 성남산업진흥원 홈페이지 내 공고를 참고하여 주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n기술우수기업 및 창업지원기관 탐방\n① 기술우수기업 탐방\n② 창업지원기관 탐방\n③ 선배창업가 특강\n④ 다과제공 등\n문의처\n스타트업 지원부 점프업 스쿨 담당자\n031-782-3041\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n스타트업 점프업 스쿨_ 우수기업기관 탐방 홍보포스터.pdf\n바로보기\n다운로드\n붙임 2. 스타트업 점프업 스쿨 우수기업_기관탐방 공고문. (1).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177933",
        "title": "「민관협력 오픈이노베이션 지원」 2026년 제2차 방산 스타트업 챌린지(모두의 챌린지–방산) 수요기업 협업 과제 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177933",
        "description": "「민관협력 오픈이노베이션 지원」 2026년 제2차 방산 스타트업 챌린지(모두의 챌린지–방산) 수요기업 협업 과제 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-06-02 ~ 2026-06-22 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n공고 제2026-371호\n「민관협력 오픈이노베이션 지원」 2026년 제2차 방산 스타트업 챌린지(모두의 챌린지–방산) 수요기업 협업 과제 모집공고\n방산 분야 신기술 적용 수요가 있는 군 및 수요기업과 창업기업 간 협력을 통한 동반 성장 지원을 위해「민관협력 오픈이노베이션 지원」2026년 제2차 방산 스타트업 챌린지(모두의 챌린지–방산) 수요기업 협업 과제를 다음과 같이 모집합니다.\n2026년 06월 02일\n중소벤처기업부장관\n신청방법 및 대상\n신청기간\n2026.06.02(화) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.22(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업기업과 협업을 희망하는 군 및 방산 분야 수요기업\n- 군(육‧해‧공군‧해병대), 방산 분야 수요기업(대‧중견기업·공공기관 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n협업 과제소개서 등\n세부 제출서류 공고문 내 '접수방법' 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n오픈이노베이션 운영위원회(서면 평가)를 통해 선정\n세부 선정절차 및 평가방법은 공고문 내 '평가 및 선정절차' 참고\n지원내용\n창업기업 대상 사업화 자금(과제별 최대 1억원) 및 후속 연계 지원\n세부 지원내용은 공고문 내 '지원내용' 참고\n문의처\n신청 문의 : 중소기업통합콜센터 (국번없이 1357)\n사업문의\n- 총괄기관 : 중소벤처기업부 신산업기술창업과 (044-204-7643)\n- 전문기관 : 창업진흥원 민관협력실 (044-410-1720, 1767, 1768)\n- 주관기관 : 대구창조경제혁신센터 OI팀 (053-759-8141)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 「민관협력 오픈이노베이션 지원」 2026년 제2차 방산 스타트업 챌린지(모두의 챌린지–방산) 수요기업 협업 과제 모집공고.hwpx\n바로보기\n다운로드\n(붙임) 「민관협력 오픈이노베이션 지원」 2026년 제2차 방산 스타트업 챌린지(모두의 챌린지–방산) 수요기업 협업 과제 모집공고.pdf\n바로보기\n다운로드\n(별첨) 온라인(K-Startup) 사업 신청 매뉴얼.hwpx\n바로보기\n다운로드\n(별첨) 온라인(K-Startup) 사업 신청 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177519",
        "title": "2026년 영산대 중장년 기술창업센터 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177519",
        "description": "2026년 영산대 중장년 기술창업센터 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n영산대 중장년기술창업센터\n지역\n경상남도\n접수기간\n2026-06-01 ~ 2026-06-07 23:59\n주관기관명\n영산대학교산학협력단\n대상\n대학생, 일반인, 일반기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n055-380-9656\n2026년 영산대 중장년 기술창업센터 입주기업 모집\n영산대학교 중장년 기술창업센터는 숙련된 경력·기술·네트워크를 보유한  중장년창업자 및 예비창업자를 육성하기 위하여 다음과 같이 창업자 신규입주 모집을 실시하오니 많은 신청 바랍니다.\n2026년 06월 01일\n영산대 중장년 기술창업센터장\n신청방법 및 대상\n신청기간\n2026.06.01(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.07(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gmsj1518@ysu.ac.kr\n신청대상\n1. 공고일 기준 만 40세 이상, 창업 3년 이내의(예비) 창업자 (※ 총 모집기업의 80%이상)\n2. 연령 무관 (※ 총 모집기업의 20%이하)\n3. 외국인의 경우, 만료일자가 입주기간을 초과하지 않는 외국인등록증을 보유하거나, 재외국인 국내거소신고증 또는 외국국적동포국내거소신고증을 보유하고 있는 경우, 장기체류자격취득자\n제외대상\n• 숙박업, 자영업, 유흥업, 컨설팅업, 자영업 등 단순 일반 서비스 및 업종\n• 중소기업창업지원법에 따라 창업에서 제외되는 업종\n• 국가 및 지방자치단체가 운영하는 사업 및 창업보육센터 관련 지원을 받고 있는 자\n• 정부지원사업 및 유관기관 사업에 참여제한으로 제재 중인자\n• 타 중장년 기술창업센터 입주이력이 있고, 그 기간이 1년을 초과한 자\n• 금융기관 등의 채무불이행 및 국세 또는 지방세 등 세금 체납자\n• 기타 위원회에서 부적합하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 등 기타 양식 다운로드\n입주신청서 및 사업계획서 등 기타 양식 다운로드\n가. 입주신청서 1부 (첨부양식)\n나. 사업계획서 1부 (첨부양식)\n다. 개인정보제공 및 신용정보조회 동의서 1부(첨부양식)\n라. 대표자이력서 1부 (자유양식)\n마. 각종 증명서류 사본 각 1부(해당시)\n- 사업자등록증 및 법인등기부등본, 특허 및 지재권 관련, 수상실적, 전년도 매출등\n- 가점해당서류 (장애인기업, 여성기업)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n선정절차 및 평가방법\n• 신청서 작성 후 제출 : ~ 06.07.(일)\n• 서류심사: ~ 06.11.(목)\n• 선정발표: ~ 06.12.(금)\n※ 심사결과 및 자세한 일정은 E-mail 개별통보\n※ 위 상기일정은 중장년 창업센터 사정에 의거 변경 될 수 있습니다.\n입주모집개요\n중장년기술창업센터 입주자 (예비창업자) 모집\n입주모집개요\n중장년기술창업센터 입주자 (예비창업자) 모집\n1. 입주공간 모집규모 -15석중 1석\n2. 소재지- 경남 양산시 주남로 288 영산대학교 코스모스관 3307호\n3. 공간구성-105.6㎡\n4. 입주기간- 1년후 재계약 최대 2년까지\n5. 입주비용- 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업공간 무료지원 / 창업경영활동 지원\n창업공간 무료지원 / 창업경영활동 지원\n창업공간 무료지원\n- 임대료 및 관리비 무상지원\n- 사업장주소기등록 가능\n- 복합기 공용 사무기기 지원\n- 화상회의실 등 이용가능\n• 창업경영활동지원\n- 선택형프로그램지원(선정평가에 따라 최대 500만원 지원)\n-창업교육(사업화검증을 통한 사업화구체화 등, 기타 인증, 특허 등)\n문의처\n영산대중장년기술창업센터 T: 055-380-9656\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임. 내부사진 및 평면도.hwp\n바로보기\n다운로드\n[공고] 2026년 영산대 중장년 기술창업센터 창업자 및 예비창업자 모집 안내.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177921",
        "title": "\"2026년 창업기업 임상전문가 자문 지원\" 프로그램 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177921",
        "description": "\"2026년 창업기업 임상전문가 자문 지원\" 프로그램 모집 공고\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n동국대학교일산병원 개방형실험실구축사업단\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-11-06 18:00\n주관기관명\n동국대학교 의료원(일산)\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-961-8061\n\"2026년 창업기업 임상전문가 자문 지원\" 프로그램 모집 공고\n동국대학교일산병원 개방형실험실에서는 원내 임상전문가를 활용하여 보건의료 분야 창업기업이 기술·제품 개발 과정에서 겪는 임상적·기술적 애로사항을 해결할 수 있도록 \"임상전문가 자문 지원 프로그램\" 을 운영하오니 많은 참여 바랍니다.\n2026년 06월 01일\n동국대학교일산병원 개방형실험실구축사업단\n신청방법 및 대상\n신청기간\n2026.06.01(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.11.06(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hbic@dumc.or.kr\n신청대상\n- 자문 최초 신청일 기준 창업일이 10년 미만인 보건의료분야 창업기업\n제외대상\n- 신청서 접수일 기준 국세 및 지방세 체납 업체\n- 신청서 접수일 기준 휴·폐업 중인 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류\n1. [붙임1] 창업기업 임상전문가 자문지원 신청서\n2. [붙임1] 개인(기업) 정보 수집 및 이용(제3자 제공) 동의서\n3. 사업자등록증\n기타서류(선택)\n회사, 기술제품 등 자문관련 소개자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n접수기간 내 상시 지원 가능\n- 예산 조기 소진 시 지원 불가\n지원내용\n지원내용\n- 동국대학교일산병원 임상전문가* 및 병원 내 관련 전문가 매칭 자문 지원\n* 임상전문가 : 임상의사, 간호사, 임상병리사, 치료사, 약사, 의료정보·원무·검진·행정 등 다양한 직군 및 부서 전문가\n- 기술·제품 개발, 제품 고도화, 시제품의 병원 환경 적용 가능성 검토, 테스트베드 연계 가능성 검토, 임상현장 적용성 검토, 병원 업무 프로세스 연계 등 병원 연계 전 분야 자문 지원\n※ 전국 소재 보건의료 창업기업 신청 가능하며, 기업 소재지와 관계없이 온라인(화상)자문 또는 오프라인 자문으로 진행 가능\n문의처\n동국대학교일산병원 개방형실험실구축사업단\n- 전     화 : 031-961-8061~4\n- 이메일 : hbic@dumc.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[동국대학교일산병원 개방형실험실] 2026년 창업기업 임상전문가 자문 지원 안내.pdf\n바로보기\n다운로드\n1. [동국대학교일산병원 개방형실험실] 임상전문가 자문 신청서류.hwpx\n바로보기\n다운로드\n2. [동국대학교일산병원 개방형실험실] 26년 창업기업 자문지원 포스터.jpg\n바로보기\n다운로드\n2. [동국대학교일산병원 개방형실험실] 26년 창업기업 자문지원 포스터.pdf\n바로보기\n다운로드\n[동국대학교일산병원 개방형실험실] 사업 소개 자료.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177922",
        "title": "2026년 생애 최초 경영안정화 교육지원 사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177922",
        "description": "2026년 생애 최초 경영안정화 교육지원 사업\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 40세 이상\n기관구분\n공공기관\n담당부서\n소상공인팀\n지역\n경기도\n접수기간\n2026-05-22 ~ 2026-06-30 00:00\n주관기관명\n경기도시장상권진흥원\n대상\n일반인\n창업업력\n예비창업자\n연락처\n1600-8001\nGMR-2026-021호\n2026년 생애 최초 경영안정화 교육지원 사업\n경기도와 경기도시장상권진흥원에서는 실습중심 창업 교육·컨설팅·지원을 통해 무분별한 창업방지 및 창업성공률을 증진하고자\n「2026년 생애 최초 경영안정화 교육지원」 사업 모집공고를 아래와 같이 진행하오니 만40세 이상 중장년층 예비창업자의 많은 관심과 참여 바랍니다.\n2026년 05월 22일\n경기도시장상권진흥원\n신청방법 및 대상\n신청기간\n2026.05.22(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ 공고일 기준 경기도 1년 이상 거주하였으며, 도내 창업을 희망하는 만 40세 이상 중장년인 자\n○ 국세청(세무서) 사업자등록(법인·일반·간이 등) 등록 이력이 없는 자(예비창업자)\n※창업업종 : 음식업, 도소매업, 전자상거래업(포함), 서비스업, 제조업\n제외대상\n○ 국세·지방세 체납 중 또는 금융기관으로부터 여신거래가 불가능하거나 채무 불이행 규제 중인 자\n○ 도박, 유흥 등 불건전 업종 또는 금융, 부동산업 등 사업 취지에 맞지 않거나 「경기도 소상공인정책자금」 보증 제한 업종으로 창업하려는 자\n○ 기타 허위 또는 부정한 방법으로 신청한 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부 모집공고 및 신청서식 참조\n1. 사업신청서(창업 계획)\n2. 개인(신용)정보 등 수집·이용 및 제3자 제공동의서\n3. 사실증명원(사업자등록사실여부)\n4. 주민등록초본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2026. 5. 22.(금) ~ 모집 완료 시까지(접수순)\n교육안내\n창업 교육, 전문가 컨설팅, 우수창업가 사업화지원(최대 1천만원 이내),  홍보마케팅 지원, 창업자금 이자비 지원(1년, 최대 3%, 최대 1백만원)\n창업 교육 총 4주 운영(주1회, 회당 8시간), 경기 남·북부 권역별 대면 교육 ※교육자 대상 별도 안내 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n경기도시장상권진흥원 통합콜센터 1600-8001\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 2026년_생애_최초_경영안정화_교육지원_모집공고_및_신청서식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177924",
        "title": "중앙대-금천구 창업 협력공간(WB가산타워 7층) 입주자 모집 공고(4차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177924",
        "description": "중앙대-금천구 창업 협력공간(WB가산타워 7층) 입주자 모집 공고(4차)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학기획팀\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-06-15 16:00\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-820-6135\n공고 제4호\n중앙대-금천구 창업 협력공간(WB가산타워 7층) 입주자 모집 공고(4차)\n“중앙대학교 산학협력단”에서는 (예비)창업자의 체계적인 육성과 창업성공률 제고를 위해 본 공간에 입주할 기업을 모집하고자 하오니 많은 신청 바랍니다.\n2026년 06월 01일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.06.01(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.15(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : iacf_planning@cau.ac.kr\n신청대상\n아래 두가지 요건을 모두 충족하는 (예비)창업자 및 기업\n1) 중앙대학교 교원, 중앙대학교 교원 및 학생 창업기업, 중앙대학교 산학협력단 가족회사(가입 예정 포함) 또는 금천구 소재 기업\n(대표자가 금천구 거주자인 경우 포함, 선정 시 가족회사 가입 필요)\n2) 중앙대학교와 산학연 상생협력 프로그램 참여 가능 (예비)창업자 및 기업\n※ 금천구 소재 기업의 경우, 최종 선정 시 중앙대학교 산학협력단 가족회사 가입 必\n※ 개인사업자는 사업자등록증 상의 개업일자, 법인사업자는 법인등기부등본 상의 법인설립 등기일자를 기준으로 함\n※ 예비창업자는 입주기준일 이후 6개월 이내 법인등록(가족회사 가입 예정자의 경우 가족회사 가입 포함)을 완료하여야 함\n제외대상\n중소기업창업지원법 상 창업제외 업종*\n- 금융기관 등으로부터 채무 불이행자로 규제중인 자\n- 국세 또는 지방세를 체납중인 자\n- 각종 정부 지원 사업에 참여제한으로 제재중인 자\n- 휴․폐업 중에 있는 자\n- 허위, 그밖에 부정한 방법으로 신청서류를 제출한 경우\n- 기타 ‘피성년후견인’, ‘피한정후견인’, ‘파산선고를 받고 복권되지 아니한 사람’, ‘금고 이상의 실형을 선고 받고 그 집행이 끝나거나\n집행이 면제된 날로부터 3년이 지나지 아니한 사람’ 또는 그 사람이 대표자로 있는 기업 등 판단에 따라 입주가 적합하지 않은 경우\n중소기업창업지원법 상 창업제외 업종*\n1. 금융 및 보험업\n2. 부동산업\n3. 숙박 및 음식점업\n4. 무도장 운영업\n5. 골프장 및 스키장 운영업\n6. 기타 갬블링 및 베팅업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n첨부 파일 참고\n사업계획서\n첨부 파일 참고\n개인(기업)정보 제공동의서\n첨부 파일 참고\n법인(개인)인감증명서\n주민등록등본\n대표자\n사업자등록증\n창업기업 제출\n기타 증빙 서류\n해당자 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n2026. 6. 16.(화) ~ 2026. 6. 19.(금)\n발표심사\n2026. 6. 22.(월) ~ 2026. 6. 26.(금)\n최종 결과 발표\n2026. 6. 29.(월)\n입주모집개요\n소재지\n서울시 금천구 디지털로 200(WB가산IT타워 7층)\n입주기간\n계약일 ~ 2026. 12. 31.\n모집규모\n1) 입주공간 2 : 약 9.9평(32.9㎡), 3~4인실: 1개 (월 납부 분담금: 792,000원 , VAT 별도)\n2) 입주공간 4 : 약 11.1평(36.6㎡) , 4~6인실: 1개 (월 납부 분담금: 888,000원 , VAT 별도)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- 창업활동 관련 중앙대학교 연계 경영, 마케팅, 기술지원 등\n- 중앙대학교와 산학연 상생협력 프로그램 참여 기회 제공\n- 회의실/세미나실 지원\n- 인터넷, 보안업체 제공\n- 주차장 (유료)\n문의처\n중앙대학교 산학협력단 산학기획팀\n02-820-6135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 혁신지원거점센터 입주자 모집 공고문.hwp\n바로보기\n다운로드\n2. 창업기업 입주신청서류(입주신청서, 사업계획서, 개인정보 제공 동의서).hwp\n바로보기\n다운로드\n3. 예비창업기업 입주신청서류(입주신청서, 사업계획서, 개인정보제공동의서).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177925",
        "title": "광주RISE사업 BM모델 멘토링 및 IR 컨설팅 프로그램참여자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177925",
        "description": "광주RISE사업 BM모델 멘토링 및 IR 컨설팅 프로그램참여자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n광주광역시\n접수기간\n2026-06-01 ~ 2026-06-12 17:00\n주관기관명\n(재)광주테크노파크\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-0115호\n광주RISE사업 BM모델 멘토링 및 IR 컨설팅 프로그램참여자 모집 공고\nBM모델 멘토링 및 IR 컨설팅 프로그램 프로그램에 참여할 예비창업자 및 기업을 다음과 같이 모집하오니 많은 관심과 참여를 바랍니다.\n2026년 06월 01일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.06.01(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.12(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부\n우편 접수 : 광주광역시 동구 동계천로 150, I-PLEX광주 2층 운영본부\n이메일 접수 : jjanggon@gjtp.or.kr\n신청대상\n광주 내 창업을 희망하는 예비창업자 및 기창업자(대학생, 광주시민 등)(예비창업자는 공고일 기준 광주시민, 기창업자의 경우 공고일 기준 창업 7년 이내 광주기업에 한함)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여신청서, 사업계획서, 개인정보수집ㆍ제공ㆍ이용동의서, 이행서약서, 주민등록등본(예비창업자), 사업자등록증(개인/법인사업자), 회사 소개자료(외부홍보용, 리플렛/팜플렛 등), 기타 증빙자료(지식재산권, 특허출원, 창업교육 수료증, 정부지원사업 참여이력, 수상내역 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(1단계) 자격요건 검토-(2단계) 멘토단 평가-(3단계) 멘토링/컨설팅\n지원내용\n분야별 맞춤형 1:1 멘토링/컨설팅\n문의처\n062-239-9613\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★광주RISE사업 BM모델 멘토링 및 IR 컨설팅 프로그램 모집 공고.pdf\n바로보기\n다운로드\n붙임.광주RISE사업 BM모델 멘토링 및 IR 컨설팅 프로그램 참여신청서 등.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177916",
        "title": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177916",
        "description": "충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n충북대 글로벌테크벤처센터\n지역\n충청북도\n접수기간\n2026-06-01 ~ 2026-06-30 18:00\n주관기관명\n충북대학교\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-904-3607\nG테크벤처센터 2026-05호\n충북대학교 『글로벌(G)테크벤처센터(BI) 』 입주기업 모집\n국립거점대학 충북대학교와 충북중소벤처기업청에서는 지역 유망 중소․벤처기업의 발굴 육성을 통해 지역경제 활성화 기여 및 고용창출을 선도하기 위하여 글로벌테크벤처센터(POST-BI)에 입주 할, 우수한 기술력과 사업 역량을 가진 유망 벤처기업 및 신기술 창업자를 아래와 같이 모집 공고합니다\n2026년 06월 01일\n충북대학교 글로벌(G)테크벤처센터\n신청방법 및 대상\n신청기간\n2026.06.01(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n우편 접수 : (28420) 충북 청주시 흥덕구 가로수로 1251 (복대동) 충북대학교 G테크벤처센터 107호\n온라인 접수 :\n접수 바로가기\n신청대상\n- 본사 or 연구소 or 지점사업자 or 창업보육센터 졸업기업 입주 가능\n- (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n- 우대 가점기업 : 여성기업, 사회적기업, 협동조합, 장애인기업, 내일채움공제가입기업, 창조경제혁신센터 및 청년창업사관학교 학생창업기업 등 우대\n제외대상\n1. 중소기업창업지원법 제43조 제4항 제4호에 의거 입주 제외대상 업종\n2. 소음, 진동, 약품, 악취, 폐기물 발생 등 환경 침해 및 공해 유발 업체\n3. 금융기관으로부터 신용불량으로 규제중인 자\n4. 기타, 입주선정심의위원회에서 부적절하다고 판단되는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주양식 다운로드\n** 네이버 밴드 (충북글로벌테크벤처센터) http://band.us/@postbicbnu #입주모집\n** 충북대 글로벌테크벤처센터 https://cb-postbi.cbnu.ac.kr 공지사항\n** 충북대 학연산공동기술연구원 https://itrp.cbnu.ac.kr 공지사항\n주의사항\n반드시 ①(입주신청서류)와 ②(팀장면담) 모두 하셔야 접수가 완료됩니다.\n☞ 기타사항 : 선정결과 개별 통지, 제출서류 반환하지 않음, 적격 기업 없는 경우 선정하지 않을 수 있음.\n제출 서류\n☞ 입주신청서류 (1+2+3) 업로드 (압축파일 업로드)\n1.입주신청서(사업계획서)_한글파일‚ 2. 신청기업 요약서_엑셀파일 3. 첨부서류\n제출방\n센터(회원가입)-->입주신청(비밀글)[입주서파일업로드]-->팀장면담-->서류심사-->계약체결\n팀장 면담\n☞ 팀장 면담 : 107호 창업보육실 (신청접수 후 협의)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차\n◉ 모집 기간 : ~ 기업 충원시까지\n◉ 절차 : 신청접수(온라인) -> 팀장면담(서류제출) -> 서류심사 -> 통보 (면담후10일 이내)\n입주모집개요\n위치\n충북 청주시 흥덕구 가로수로1251 (복대동)\n입주기간\nBI센터 : 최장 5년 (*매년 평가에 의해 연장)\n기업 독립공간\n- 101호 평형: 38 보육료: 월 847,600원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n- 301-1호 평형: 24 보육료: 월 542,000원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 O 화물리프트 O\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n기업 독립공간_별관\n- 2동 201호 평형: 16 보육료: 월 380,000원(부가세별도) 선납보증금: (월보육료)*6개월 입주시기: 즉시\n*수도 배관 X 화물리프트 X\n**개별 냉난방시스템이어콘 / 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n공용 오피스공간(1동 위치)\n- 309호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n- 310호 평형: 5 보육료: 월 230,000원(부가세별도) 선납보증금: 2백만원 월관리비:별도부가 입주시기: 즉시\n*수도 배관 X 화물리프트 O\n**상주 <천정 오픈 공간>\n** 제조공장 등록가능 / SK기업인터넷망 포함 / 주차요금 포함\n203-α호 보육료: 월 200,000원(부가세별도) 보증금: 1백만원 월관리비: 2만원\n*다기업 입주공간: 비상주 / 공장등록 X\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 보육공간서비스\n2. 충북대내 기업지원사업연계\n3. 멘터링지원\n4. 가족회사운영\n관리비[기업부담요금]및 신청 자격\n제부담금\n● 전기사용료, 수도료, 실보안관리비 등\n● 실화재보험(월 3천원정도)/ 가입의무\n입주조건\n● 충북대학교 발전기여금 기탁 동의 (최초 1회)\n● (창업자) 창업 후 7년이 경과 되지 않은 기업(창업일자기준)\n● (예비창업자) 입주 후 2개월 이내에 창업 가능한 예비창업자\n● (기창업자) 입주 후 2개월 이내 (본사 or 연구소 or 지점) 주소지 변경 가능한 사업자\n● 보육료 1년치 선납 필수\n문의처\n문의\n☞ 문 의 처 : 창업보육전담매니저 김선희팀장 (043)904-3607 * E-MAIL: shkyjh@daum.net\n☞ 주소 : (28420) 충북 청주시 흥덕구 가로수로1251 (복대동) 충북대학교 G테크벤처센터 107호\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.(필수)_글로벌 G테크벤처센터 입주기업 요약서.pdf\n바로보기\n다운로드\n2.(필수)_글로벌 G테크벤처센터 입주신청서(사업계획서 포함).hwp\n바로보기\n다운로드\n충북대학교 G테크벤처센터 입주기업 모집 공고문.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177877",
        "title": "서울바이오허브 '2026 서울-BMS 이노베이션 스퀘어 챌린지' 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177877",
        "description": "서울바이오허브 '2026 서울-BMS 이노베이션 스퀘어 챌린지' 참여기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울바이오허브사업단 성장지원팀\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-07-31 17:00\n주관기관명\n한국과학기술연구원\n대상\n전체\n창업업력\n전체\n연락처\n02-2200-3345\n서울바이오허브 '2026 서울-BMS 이노베이션 스퀘어 챌린지' 참여기업 모집공고\n서울특별시가 조성하고 한국과학기술연구원ㆍ고려대학교가 운영하는 ‘서울바이오허브’에서 국내 유망 바이오·헬스케어 분야 스타트업의 글로벌 경쟁력 강화를 위해 「2025 서울-BMS 이노베이션 스퀘어 챌린지」를 운영합니다. 다음과 같이 프로그램의 참여기업을 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n2026년 06월 01일\n한국과학기술연구원 서울바이오허브\n신청방법 및 대상\n신청기간\n2026.06.01(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n바이오·헬스케어 분야 혁신기술을 보유한, 업력 10년 미만 창업기업 및 예비창업자\n제외대상\n◦ 국세 또는 지방세 체납 중이거나 부도, 휴·폐업중인 기업\n◦ 금융기관 등의 채무불이행 및 부실위험 있는 기업\n◦ 기타 주관기관이 참여제한의 사유가 있다고 인정하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(1) 영문신청서 _ 온라인양식  (2) 영문 기업 IR (3)  국문 기업IR  (4) 기업정보 및 개인정보 수집 이용 동의서 (5)법인등기부등본\n◦ 제출시 파일명은 ‘[기업명(영문)]_[문서번호]_[제출서류]’로 작성하여 제출\n◦  핵심 기술이 유출되지 않는 Non-Confidential 수준으로 작성\n◦ 제출 서류 일체 반환되지 않으며, 모든 자료는 본 프로그램 평가를 목적으로만 활용됨\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n접수(6~7월) → 1차 서면심사(8~10월)→ 2차 발표평가(10월8일)→ 최총 선정 및 시상(11월)\n◦ 신청기업 규모 및 내·외부 사정에 따라 변동 가능\n◦ 발표평가는 10월 말 진행 예정\n* 세부 절차 및 방법은 첨부의 공고문 참조\n지원내용\n기업당 4천만원의 연구지원금, BMS 본사의 분야별 전문가와의 코칭 및 멘토링\n◦ 총 연구지원금 8천만원(2개 기업, 기업당 4천만원) 지급\n◦  BMS의 분야별 전문가와의 멘토링 및 파트너링 지원\n◦ 서울바이오허브 입주공간 제공 (1년 이상)\n- 입주기간은 기본 1년이며 독립형 ‘사무공간’ 또는 ‘개방형 좌석’ 중에 선택 가능\n※개방형 좌석 선택한 서울시 소재기업의 경우, 서울바이오허브로 주소지 이전/등록 불필요\n- 입주형태는 본사, 지사, 연구소 중 하나의 형태로 등록 가능\n◦ 입주사 혜택 제공 (기술소개자료 제작, 보도자료 배포, 투자역량 강화 및 R&BD 프로그램, 서울바이오허브 시설·연구장비 활용 등)\n문의처\n(신청접수 및 프로그램) 한국과학기술연구원 서울바이오허브 성장지원팀\n(02)2200-3345  / lynj@kist.re.kr\n(BMS 수요기술 )한국BMS제약\nKOIN@BMS.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026 BMS 챌린지 참여기업 모집 공고문.pdf\n바로보기\n다운로드\n2. 2026 BMS 챌린지 참여기업 모집 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177928",
        "title": "2026년『제6회 대구 여성창업스타전』 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177928",
        "description": "2026년『제6회 대구 여성창업스타전』 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업지원팀\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-08-06 17:00\n주관기관명\n달구벌여성인력개발센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만\n연락처\n053-285-1331\n달구벌여성26-194호\n2026년『제6회 대구 여성창업스타전』 공고\n혁신적이고 도전적인 창업 아이디어 발굴을 통하여 여성 창업 활성화를 도모하고자 2026년「제6회 대구 여성창업스타전」을 다음과 같이 개최하오니 많은 관심과 참여 바랍니다.\n2026년 06월 01일\n달구벌여성인력개발센터\n신청방법 및 대상\n신청기간\n2026.06.01(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.06(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n◦ 공고일('26. 6. 1)기준 전국의 여성 예비창업자 또는 초기창업자(창업 후 1년 이내인자)\n※ 개인 또는 팀(최대 3명)으로 지원 가능.\n※ 기창업자의 경우 '25.06.01. 이후에 창업한 여성기업이어야 함.\n제외대상\n◦ 동일하거나 유사한 아이템으로 과거 타 창업경진대회에서 누적 상금 3천만원 이상을 받은 자\n- 타 창업경진대회는 민간·공공·대학에서 주최한 모든 '창업경진대회'와 '창업 아이디어 공모전'을 포함.\n- 상금은 '기타소득'에 한하여 기술개발, 실증 등 사업화지원금과는 별개\n◦ 창업 아이템이 타인의 지적재산권을 침해할 우려가 있는 경우\n◦ 중소기업창업지원법 시행령 제4조에 따른 창업에서 제외되는 업종 등 반사회적 아이템\n◦ 동대회 입상자\n※ 향후 참가 자격 부적격 확인 시 자격 박탈 및 수상이 취소될 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[붙임1] 대구 여성창업스타전 참가신청서 및 사업계획서 1부\n[붙임2] 대구 여성창업스타전 개인정보 수집·이용 및 제공동의서 1부\n[붙임3] 대구 여성창업스타전 참가서약서 1부\n[붙임4] 창업신청서 1부\n[증빙서류1] 사실증명원\n◦예비창업자→사실증명→사업자등록사실여부 발급\n◦기창업자→사실증명→총사업자등록내역 발급\n※ 국세청 홈택스 및 세무서에서 발급 가능\n※ (예비창업자) '발급일 현재까지 사업자등록을 한 사실이 없음'으로 선택하여 제출\n[증빙서류2] 사업자등록증 사본 1부(해당시)\n※ 법인의 경우 법인등기부 등본 제출\n※ 개인/법인사업자인 경우만 제출\n[증빙서류3] 특허, 수상 실적, 수료증 등 해당 가점 증빙서류\n※ 특허, 수상실적이 있을 경우 반드시 제출.\n- 신청서에는 기재했으나 관련 증빙서류를 제출하지 않은 경우 인정하지 아니함.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n□ 서류평가, 발표평가를 통해 10개 수상팀 선발\n◦ (1차 서류심사)\n- 서류 요건 및 서류 평가를 통해 2배수 내외 선정\n◦ (2차 발표심사)\n- 진행방법 : 참가팀별 PT 발표(5분) 및 질의응답(5분), 총 10분으로 제한\n- 선정방법 : 심사위원단 구성(5인 이상 7인 이내)\n지원내용\n지원내용\n□ (시상규모) 대상(1), 최우수상(2), 우수상(2), 특별상(2), 입상(3) 총 10개팀 시상\n□ (후속 연계지원)\n◦ 창업교육 프로그램 우선 지원\n◦ 성과공유회 및 네트워킹\n◦ 달구벌여성창업보육센터 코워킹스페이스 창업 사무 공간 지원\n◦ 여성창업사업화지원사업 공모시 가점 부여\n문의처\n문의처\n◦달구벌여성인력개발센터 대구여성 창업스타전 담당\nT. 053-285-1331(내선 3번)\nE-mail. dgbw663@naver.com\n홈페이지. https://w-startup.daegu.go.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.2026년 제6회 대구 여성창업스타전 공고문.pdf\n바로보기\n다운로드\n2.붙임.신청서식2026년.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177920",
        "title": "[강동구 청년해냄센터] 스타트업 영 그라운드 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177920",
        "description": "[강동구 청년해냄센터] 스타트업 영 그라운드 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-06-19 23:59\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-488-6879\n[강동구 청년해냄센터] 스타트업 영 그라운드 참가자 모집\n강동구 청년해냄센터에서 스타트업 영 그라운드 청년 (예비)창업팀을 모집하오니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 06월 01일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.06.01(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n청년 (예비)창업자 (개인, 팀)\n- 만 19세~39세 / 10팀 내외 선\n제외대상\n* 법인사업자, 3년 이상 창업팀 제외함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n-온라인 지원서 작성\n-사업계획서(별도 양식) 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 신청서 제출\n- 홈페이지 접수 (www.gdhaenaem.com) → 신청하기 → 프로그램 신청\n- 접수 완료 연락은 따로 가지 않습니다.\n교육안내\n운영 기간\n2026.6.26.(금) ~ 7.16.(목)\n프로그램 내용\n- 창업 교육 및 전문가 멘토링\n- 우수팀 MVP 개발 해커톤 연계 기회\n- 아이디어 검증 및 사업화 역량 강화\n장소\n강동구 청년해냄센터 창업교육장\n주소 : 서울시 강동구 올림픽로 610, 천호역 효성해링턴타원 B동 2층 (천호역 8번 출구, 도보 5분 거리)\n※ 주차비 지원 불가\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6879\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1_모집공고문.pdf\n바로보기\n다운로드\n붙임2_지원신청서.hwp\n바로보기\n다운로드\n포스터_스타트업 영 그라운드.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177914",
        "title": "[경희대학교 창업보육센터(서울)] 2026년 상반기 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177914",
        "description": "[경희대학교 창업보육센터(서울)] 2026년 상반기 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n경희대학교 창업지원단 창업보육센터\n지역\n서울특별시\n접수기간\n2026-06-01 ~ 2026-06-14 23:59\n주관기관명\n경희창업보육센터\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-6212-9330\n[경희대학교 창업보육센터(서울)] 2026년 상반기 신규 입주기업 모집\n경희대학교에서는 기술·지식집약형 중소·벤처기업을 목표로 우수한 기술과 참신한 벤처 마인드를 갖춘 창업 초기 사업자 및 예비창업자를 아래와 같이 모집합니다. 역량 있는 (예비)창업자의 많은 신청 바랍니다.\n2026년 06월 01일\n경희창업보육센터\n신청방법 및 대상\n신청기간\n2026.06.01(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.14(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : khsd2825@khu.ac.kr\n신청대상\n창업 7년 이내 중소기업 또는 예비창업자(6개월 이내 창업 가능자)\n제외대상\n1. 창업보육센터 입주 제외대상 업종(중소기업창업 지원법 시행령 제4조 (창업에서 제외되는 업종) 개정 2024.8.27.2) 가. 일반유흥주점업 나. 무도유흥주점업 다. 카지노 운영업 라. 기타 사행시설 관리 및 운영업\n마. 그 밖에 경제질서 및 미풍양속에 현저히 어긋나는 업종으로서 중소벤처기업부령으로 정하는 업종\n2. 승인 제외 대상\n가. 금융기관으로부터 불량거래자로 규제중인 자 나.국세, 지방세 체납자 다. 폐수. 소음. 진동 등 공해 다발업종 영위자 라. 기타 단장이 부적합하다고 인정하는 자 등 모집공고문 [별표 1] 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서, 개인정보동의서 (소정양식) 외\n가. 입주신청서 및 사업계획서·개인정보활용동의서(지정양식) 1부\n※ 지정 양식 외 서류 제출 시 접수 불가하며 평가에서 제외될 수 있음\n나. 사업자등록증 및 법인등기부등본 사본 1부(해당 업체)\n다. 대표자 주민등록등본, 개인 인감증명 각 1부(법인은 법인 인감증명서)\n라. 2025년도 부가가치세과세표준증명원 또는 재무제표 1부(개인기업도 해당)\n마. 2025년 하반기 및 신청일 기준 4대 사회보험 사업장 가입자 명부 각 1부(총 2부 제출)\n바. 벤처기업 확인증, 신기술보유 등 각종 인증서류 (해당 업체)\n사. 기타 증빙서류(각종 기술자격증 사본, 공업소유권 사본 등)\n- 사업계획을 구체적으로 증명할 수 있는 제반자료(해당 업체)\n아. 대표자가 본교 전임교원 또는 재학생의 경우 재직증명서 및 재학증명서(해당 업체)\n자. 주주명부 사본 1부(법인사업자에 한함)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n이메일 접수 후 서류심사\n- 1차 서류 심사: 센터 자체 평가\n- 2차 서류 심사: 1차 통과 기업에 한해 외부 심사위원 심사 평가 진행\n※ 기타 세부내용은 홈페이지 및 모집공고문 참조\n입주모집개요\n홍릉바이오의료창업센터 입주기업 모집\n1) 소재지: 홍릉창업센터 (홍릉바이오의료창업센터/ 서울 동대문구 회기로 111)\n- 모집 보육실: 홍릉창업센터 개별보육실(10평(22.8m)) N개, 공유오피스(2.5평(5.7m)) N개\n- 입주기간: 기본 1년, 연장평가를 통해 재계약\n2) 임대보증금: 월 임대료 6개월분에 해당하는 SGI서울보증 지급보증보험증권 제출\n3) 임대료: 평당 5만원\n4) 관리비: 개별보육실 호실당 5만원, 공유오피스 호실당 3만원\n5) 전기사용료 및 냉난방기: 실비 정산\n* 공고문-보육실 입주비용표 참조\n* 공간 세부사항 : startup.khu.ac.kr (홈페이지에서 VR 확인 가능)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n홍릉강소연구개발특구 지정 관련 연구소기업화 및 첨단기술기업화 연계 지원 외\n가. 홍릉강소연구개발특구 지정 관련 연구소기업화 및 첨단기술기업화 연계 지원(홍릉 및 동관센터만 해당)\n- 세부사항 홈페이지에서 확인\n나. 입주기업 사업화 지원 프로그램(시제품 제작, 지식재산권 취득, 각종 인허가 지원(입주기업 중 선별)\n다. 창업 관련 정보제공 및 전문 교육 등의 지원\n라. 본교 보유 기술 이전 및 경희대 내 우수한 연구진과의 공동연구 지원 프로그램\n마. 입주기업간 교류 협력 및 대외 창업보육센터 입주기업 등과의 대외 네트워킹 행사 지원\n바. (화상)회의실 무료 이용\n사. 사진 및 동영상 촬영 스튜디오(공간，조명. 편집실 등) 예약 사용 지원\n아. 인터넷 전용선 무료 이용\n자. 경희대학교 캠퍼스(서울) 주차권 구입시 할인 제공\n※ 상기 지원 내용 중 일부 프로그램은 평가 결과 및 선정 기준에 따라 선별적으로 지원함\n문의처\n경희대학교 창업지원단 창업보육센터(행정실)\n02)6212-9330~9331 / khsd2825@khu.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[신규] 경희창업보육센터 신규입주신청서 및 사업계획서,정보제공동의서_기업명.hwp\n바로보기\n다운로드\n2026년 신규 입주기업 모집공고문_260601.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177912",
        "title": "2026 관광 일자리 페스타 - 대전·세종편 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#인력",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177912",
        "description": "2026 관광 일자리 페스타 - 대전·세종편 참가기업 모집\n사업안내 바로가기\n지원분야\n인력\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대전세종관광기업지원센터\n지역\n대전광역시\n접수기간\n2026-06-01 ~ 2026-06-08 16:00\n주관기관명\n대전관광공사\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n042-250-1465\n공고 제2026-123호\n2026 관광 일자리 페스타 - 대전·세종편 참가기업 모집\n대전관광공사는 대전시, 세종시, 한국관광공사와 함께 대전·세종 관광·MICE 기업\n맞춤형 인재 채용 및 인건비 지원 프로그램을 운영하고자 ‘2026 관광 일자리\n페스타 – 대전·세종편’ 참가기업을 모집하오니 많은 관심과 참여 부탁드립니다.\n2026년 05월 26일\n대전관광공사\n신청방법 및 대상\n신청기간\n2026.06.01(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.08(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : nari1742@djto.kr\n신청대상\n아래 ①, ② 요건 중 1개 이상의 항목을 충족하는 관광·MICE 기업\n① 관광진흥법 시행령(관광사업의 종류)에 해당하는 대전·세종 관광기업\n* 여행업, 호텔업, 관광객 이용시설업, 국제회의업, 테마파크업, 관광편의시설업 등\n② 관광 관련 상품 또는 서비스 등으로 공고일 기준 현재 대전·세종 지역에\n개인사업자 또는 법인사업자로 등록된 기업\n제외대상\n1) 근로기준법 제 43조의2에 따라 임금 등 체불로 명단이 공개 중인 사업주\n2) 사업주가 채용예정자와 배우자 또는 직계존비속 관계인 경우\n3) 국세 및 지방세, 4대보험 등 체납 사실이 있거나 면세사업자인 경우\n4) 2026년 기준 문화체육관광부, 고용노동부, 중소벤처기업부, 대전시,\n세종시 등 유관기관 일자리·인건비 지원 관련 사업의 수혜기업\n※ 중복수혜의 기준은 인턴 대상자로 판별하므로 대상자가 상이할 경우 제외대상에 해당하지 않음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 기업소개서 등 제출\n1) 참가신청서(지정 양식 다운로드받아 작성)\n2) 기업소개서(양식 / 1장 이내 자유롭게 작성)\n3) 사업자등록증\n4) 기타 증빙서류(사업 참여 증빙, 정직원 고용 실적 증빙 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n추진절차 및 평가방법\n1) 추진절차: 신청서 접수 → 지원자격 검토 및 증빙서류 평가 → 참가기업 선발 → 참여인턴 모집 → 참가기업-참여인턴 매칭 지원 → 근로계약 체결(7월)\n2) 평가방법: 사업담당자의 정량평가(공고문 참조)\n지원내용\n채용 인턴 1인당 월 최대 130만 원 지원\n1. 지원내용: 채용 인턴 1인당 월 최대 130만 원 지원(인턴 급여의 약 60.3% 지원)\n(직무교육 지원) 집합 교육(오프라인) 8시간, 관광 e-배움터(온라인) 8시간 진행\n2. 지원기간: 7월 ~ 9월 (3개월 간)\n- 채용 인턴의 정규직 전환 기업 대상 차년도 ‘관광 일자리 지원사업’ 선정 시 가점 부여\n- 최초 근로체결일 기준 1개월 내 중도 퇴사자 발생 시 미선발된 기존 지원자 중 추가 선발 가능\n※ 상기 지원내용은 KTO의 추가 사업비 교부에 따라 일부 변경될 수 있음\n문의처\n대전세종관광기업지원센터\n대전세종관광기업지원센터 남나리 주임 042-250-1465\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026 관광 일자리 페스타 - 대전·세종편 참가기업 모집 공고.pdf\n바로보기\n다운로드\n2. 참가신청서 및 기업소개서(양식).hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177917",
        "title": "[강동구 청년해냄센터] 전문분야 창업멘토링 6월 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177917",
        "description": "[강동구 청년해냄센터] 전문분야 창업멘토링 6월 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-06-16 14:00\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n[강동구 청년해냄센터] 전문분야 창업멘토링 6월 참가자 모집\n강동구 청년해냄센터에서 전문분야 창업 멘토링 데이 계획을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 06월 01일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.06.01(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 신청서 제출\n- 홈페이지 접수 (www.gdhaenaem.com) → 신청하기 → 프로그램 신청\n- 접수 완료 연락은 따로 가지 않습니다.\n※ 신청자가 많을 경우 조기 마감 할 수 있습니다.\n기타\n※ 제출한 순서대로 선착순 마감되기 때문에, 해당 폼 제출이 참여 확정은 아닙니다.\n- 강동구 거주자가 우선 선발됩니다.\n- 접수 완료 연락은 따로 가지 않으며, 선정 시 6월 17일(수)에 개별 연락이 갈 예정입니다.\n- 상담 분야는 1인 1회 신청이 원칙이나, 신청자가 없을 시 추가 진행 가능합니다.\n- 멘토링 일정 확인 전화를 드릴 예정이니 꼭 받아주세요.\n- 당일 취소, 무단 노쇼 시 추후 참여 제한되니 신중히 신청해 주세요.\n교육안내\n일시\n- 2026.6.25.(목) ※1팀 1회 참여 제한\n① 14:00 ② 15:00 ③ 16:00\n※ 진행 시간은 신청 시 선택\n상담분야\n① 브랜딩/마케팅\n② 회계/세무\n장소\n강동구 청년해냄센터\n주소 : 서울시 강동구 올림픽로 610, 천호역 효성해링턴타원 B동 2층 (천호역 8번 출구, 도보 5분 거리)\n※ 주차비 지원 불가\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n※ 문의 가능 시간 : 월~금 09:00 ~ 18:00\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터_전문분야 창업 멘토링 26년 6월.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177896",
        "title": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (1회차 ㅣ 업무 생산성을 위한 바이브코딩)",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177896",
        "description": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (1회차 ㅣ 업무 생산성을 위한 바이브코딩)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업생태계본부\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-06-30 13:00\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0587\n공고 제20260529-01\n2026년 대전 스타트업스쿨 스타트업 리딩클래스 (1회차 ㅣ 업무 생산성을 위한 바이브코딩)\n대전창조경제혁신센터가 대전 스타트업 협의체 ‘다이노소어(Daejeon INitiative Of Startup And entrepreneUR)’와 함께 스타트업 네트워킹 프로그램을 진행하오니, 관심 있는 창업가, 스타트업 임직원 등의 많은 관심과 참여 부탁드립니다.\n2026년 05월 29일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.01(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 역량 강화에 관심이 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청 시, 행사 직전일 안내 예정\n행사안내\n스타트업을 위한 다양한 트렌드, 지식 공유의 자리 '스타트업 리딩 클래스'\n일시 : 2026. 6. 30. (화) 15:00 ~\n장소 : 대전창조경제혁신센터 대전스타트업파크 본부 1층 콜라보 (대전광역시 유성구 대학로 157)\n연사 : 이재윤 대표 (AI 커피챗)\n주요 내용\nㆍ 클래스 강연 진행 (* 강연 주제 : 업무 생산성을 위한 바이브코딩)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n대전 스타트업 관련 정보 및 네트워킹\n문의처\n대전창조경제혁신센터 창업생태계본부\n042-385-0587\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 2026 스타트업 리딩클래스_1회차.jpg\n바로보기\n다운로드\n(포스터) 2026 스타트업 리딩클래스_1회차.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177901",
        "title": "구로구 청년창업지원센터 일반 창업교육(상반기 : 7회차) : 발표 평가 자료 작성 및 발표 요령",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177901",
        "description": "구로구 청년창업지원센터 일반 창업교육(상반기 : 7회차) : 발표 평가 자료 작성 및 발표 요령\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-06-01 ~ 2026-06-10 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터 일반 창업교육(상반기 : 7회차) : 발표 평가 자료 작성 및 발표 요령\n투자유치 및 지원사업 발표평가를 대비한 자료 작성법과 발표 노하우를 제공하는 교육입니다.\n2026년 06월 01일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.06.01(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.10(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19 ~ 39세 서울시 거주 청년 중 (예비)창업희망자 및 일반인\n제외대상\n서울시 그 외 타 지역\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수\n회원가입 후, 수강 신청 등록\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n45명\n선착순 마감\n교육안내\n교육 일정 안\n장소 : 동양미래대학교 DMMC 2층 강의실\n(서울특별시 중앙로 6길, 16 DMMC)\n7회차 : 발표평가 자료 작성 및 발표 요령 (7회차 : 6/11(목) 14:00~17:00)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2625-9552\n번호 : 02-2625-9552\n이메일 : dkqktmdals@dongyang.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 일반 창업교육 프로그램_공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177903",
        "title": "창업특강:AI를 활용한 사업 운영 효율화",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177903",
        "description": "창업특강:AI를 활용한 사업 운영 효율화\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n관악취창업아카데미\n지역\n서울특별시\n접수기간\n2026-06-01 ~ 2026-06-14 23:59\n주관기관명\n관악구청\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n070-4121-9179\n창업특강:AI를 활용한 사업 운영 효율화\n청년 예비창업자 및 초기창업자를 위한 실전형 AI 활용 전략 교욱입니다.\n2026년 05월 12일\n관악구청\n신청방법 및 대상\n신청기간\n2026.06.01(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.14(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n청년 예비창업자 및 초기창업자(1987년 이후 출생자)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n관악청년청 - 관악취창업아카데미 - 창업트랙 사이트 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지 신청 내용을 확인하여 선발\n교육안내\n교육안내\n단순 AI 툴 소개가 아니라\n창업자의 관점에서\n실제로 사업 운영에 활용하는 방법을 다룹니다.\n✔ 창업자를 위한 AI 활용 환경 이해\n✔ 실제 사업 운영 적용 사례\n✔ AI 기반 업무 효율화 시연\n- 2026.06.17(수) 15:00~17:00\n- 온라인 ZOOM 진행\n- 참가비 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n070-7777-7408\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177904",
        "title": "2026년 D-테스트베드(GPU 지원 전형) 참여사 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177904",
        "description": "2026년 D-테스트베드(GPU 지원 전형) 참여사 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n디지털전략부\n지역\n전국\n접수기간\n2026-05-28 ~ 2026-06-19 18:00\n주관기관명\n사단법인 한국핀테크지원센터\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6375-1524\n2026년 D-테스트베드(GPU 지원 전형) 참여사 모집\n한국핀테크지원센터는 핀테크 기업이 자체 보유데이터를 활용하여 분석하거나 AI모델을 고도화할 수 있도록 D-테스트베드 사업(GPU 지원 전형)을 운영하고 있습니다.\n이에 따라, 「2026년 D-테스트베드」사업의 GPU 지원 전형 참여사 모집을 아래와 같이 공모하오니 관심 있는 기업의 많은 참여 바랍니다.\n2026년 05월 28일\n한국핀테크지원센터\n신청방법 및 대상\n신청기간\n2026.05.28(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nGPU를 활용하여 자체 보유 데이터로 AI모델을 테스트하거나 고도화하고자 하는 기업\n제외대상\n개인, 개인사업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nD-테스트베드(GPU 지원 전형) 수행계획서\n사업자등록증 및 법인등기부등본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 기반 평가\n계획 타당성, 사업모델 혁신성, AI 활용 실적 및 계획 등에 따른 서류 기반 평가\n지원내용\n고성능 컴퓨팅 자원(GPU)\n참여기업에는 클라우드 상 GPU 제공(최대 24주)\n문의처\n한국핀테크지원센터 디지털전략부\n02-6375-1524\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] 2026년 D-테스트베드(GPU 지원 전형) 참여사 모집 공고문.hwp\n바로보기\n다운로드\n[붙임2] 2026년 D-테스트베드(GPU 지원 전형) 수행계획서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177908",
        "title": "2026년 서울시 지역상생 중장년 창업지원사업 <넥스트로컬 40+> 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177908",
        "description": "2026년 서울시 지역상생 중장년 창업지원사업 <넥스트로컬 40+> 참여자 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 40세 이상\n기관구분\n민간\n담당부서\n경영지원\n지역\n서울특별시\n접수기간\n2026-06-01 ~ 2026-06-30 17:00\n주관기관명\n(주)오케이어스\n대상\n일반인, 일반기업\n창업업력\n전체\n연락처\n07086702282\n서울특별시 공고 제2026-1683호\n2026년 서울시 지역상생 중장년 창업지원사업 <넥스트로컬 40+> 참여자 모집\n전국 지자체 협력을 바탕으로 서울 중장년층의 지역자원 발굴과 창업 모델화 과정을 지원하는 「2026년 서울시 지역상생 중장년 창업 지원사업」 <넥스트로컬 40+>에 참여할 (예비)창업자를 다음과 같이 모집합니다.\n2026년 06월 01일\n서울특별시장\n신청방법 및 대상\n신청기간\n2026.06.01(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n지역의 농특산물, 문화‧관광‧역사 자원, 유휴공간 등을 연계 ·활용한 비즈니스 아이디어를 보유한 중장년\nㅇ 대상 : 서울시 거주 중장년(40세 이상 ~ 65세 미만)\n※ 신청일 기준, 대상 나이에 부합해야 함\n※ 주민등록등본상 서울거주로 확인(신청일 날짜 기준으로 제출), 관련 증빙서류 별첨 필수\nㅇ 지원형태 : 대표자 1인만 지원\n- 거주지와 사업장 소재지 모두 서울이여함\n※ 대표자는 <넥스트로컬 40+>의 모든 프로그램에 참석을 원칙으로 함\nㅇ 지원단계 : 예비 또는 기창업자\n- 기창업자의 경우, 사업장 소재지가 서울일 경우에만 기창업 팀으로 참여 가능\n※ 기창업자 소재지가 서울이 아닌 경우, 서울로 소재지 이전 후 신청 가능함\nㅇ 지원유형 : ① 경력활용형, ② 경력이음형 중 본인에게 맞는 유형 택1\n- (경력활용형) 현업에서 형성한 경력·전문성을 지역 창업으로 이어가고자 하는참여자를 위한 선발 유형\n- (경력이음형) 은퇴 등으로 인한 경력 공백 후 창업을 준비하거나, 기존 경력과 다른 새로운 분야의 창업을 준비하는 참여자를 위한 선발 유형\nㅇ 우대사항 : ①활동지역 출신 중장년, ②서울시50플러스재단 창업지원 사업참여자,  ③서울시농업기술센터 전원생활교육 이수자\n※ ①의 경우, 주민등록 등본 또는 초·중·고등학교 졸업증명서로 증빙 필요\n※ 서울시 사업 참여자의 경우 해당 기관에서 배포된 수료이수증이나 기타 증빙서류 별도 제출\n※ 우대사항 인정 시, 평가에서 가산점 부여\n제외대상\n① 서울시 및 중앙정부 등 정부 지원사업 참여 제한 등 제재조치를 받고있는 개인(기업)\n② 서울시 및 중앙정부 등 타 지원사업에서 동일 아이템(상품·서비스)으로 지원을 받고 있는 경우\n- (예시) 서울시 지방보조금 사업 보조사업자, 서울시 관내 창업지원 사업 수혜자, 중소벤처기업부 로컬크리에이터 육성 사업 등\n※ 해당 기관에 중복참여 가능여부 사전확인 필수, 사업선정 이후 넥스트로컬 운영사무국으로 관련 사업계획서 제출 필요\n③ 넥스트로컬 참여자로서, 2단계 초기사업비를 최초로 지급받은 날로부터 3년이 지나지 아니한 사업수혜자 (넥스트로컬 5~7기 2단계 사업화과정 선발자)\n※ 단, 넥스트로컬 2단계 참여 당시와 동일한 아이템(상품 및 서비스)으로는 참여 불가능\n※ 넥스트로컬 5~7기 참여자 중 [1단계. 자원조사과정]까지만 수행한 기 참여자는 참여 가능\n※ 또한, 넥스트로컬 5~7기 [2단계 사업화과정]에 참여한 기업의 직원이였던 자는 현재 해당기업에 근무하지 않는 경우에 한하여 참여 가능하나, [2단계 사업화과정] 참여 당시 인건비 수혜 혜택을 받았다면 참여 불가능\n⑤ 국세·지방세 체납으로 규제 중이거나 금융기관 등으로부터 채무불이행으로 규제 중인 자(기업)\n- 단, 신청 마감일까지 체납처분유예승인을 받은 성실납세자, 국세‧지방세 등 특수채무 변제 후 증빙이 가능한 자는 신청 가능\n- 단, 신청 마감일까지 신용회복위원회 프리‧개인워크아웃 제도에서 채무조정합의서를 체결한 경우, 법원 개인회생제도에서 변제계획인가를 받은 경우, 파산면책 선고자, 회생인가를 받은 기업은 신청 가능\n⑥ ｢중소기업창업 지원법｣ 시행령 제4조(창업에서 제외되는 업종)의 업종을 영위하고자 하는 자(기업)\n⑦ 기타 서울시장이 참여 제한의 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n자세한 사항은 홈페이지에서 확인해주세요\n[서류전형 제출서류]\n① [붙임1] 사업신청서 및 사업계획서\n② [붙임2] 개인정보 수집·이용 및  마케팅 활용 동의서\n④ [붙임3] 주민등록등본\n⑤ [붙임4] 사실증명원(기창업자의 경우 총사업자등록내역, 예비창업자의 경우 사업자등록 사실여부증명원 제출)\n⑥ [붙임5] 사업자등록증(기창업자의 경우 필수)\n⑦ [붙임6] 기타 제반서류(우대사항, 가산점 관련 서류)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n자세한 사항은 홈페이지에서 확인해주세요\n- 신청접수 : 2026년 6월 1일(월) 11:00 ~ 6월 30일(화) 17:00限\n- 서류전형 결과 발표 : 2026년 7월 9일(목), 17:00 (예정)\n- 면접전형 : 2026년 7월 21일(화) ~ 7월 22일(수)      ※ 발표자료 사전 취합 : ~ 7. 16.(목) 23시까지\n- 최종합격자 발표 : 2026년 7월 23일(목), 18:00 (예정)\n- 발대식 및 오리엔테이션 : 2026년 7월 28일(화) (예정)\n※ 면접전형 및 오리엔테이션 등 모든 필수 프로그램은 필수 참가\n※ 상기 일정은 상황에 따라 변동될 수 있음. 홈페이지 공지 수시 확인 요망\n지원내용\n로컬창업에 필요한 자원 및 전문가연계, 단계별 창업자금 연계 지원\n- 지역 내 네트워크 연결\n- 창업교육 및 멘토링\n- 지역자원조사활동비 (인당 100만원)\n- 우수기업 대상 창업자금 연계 및 지원\n※ 자세한 사항은 홈페이지 참조\n문의처\n운영사무국 연락처\n- 중장년 넥스트로컬 운영사무국(오케이어스) / 070-8670-2282 / nextlocalstar@gmail.com\n- 서울시 대외협력과 / 02-2133-6654\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n넥스트로컬 40+ 참여자 모집 사업공고문.pdf\n바로보기\n다운로드\n넥스트로컬 40+ 참여자 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177911",
        "title": "2026 KICXUP_서울 _입주기업_모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177911",
        "description": "2026 KICXUP_서울 _입주기업_모집공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAC12 TEAM\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-06-19 18:00\n주관기관명\n씨엔티테크(주)\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-376-5701\n2026 KICXUP_서울 _입주기업_모집공고\n한국산업단지공단에서 KICXUP 서울에 입주할 혁신 스타트업을 모집합니다. 입주기업을 대상으로 사무공간 오피스 인프라, 산업단지 입주 대중견기업 오픈이노베이션, 신용보증기금 금융 지원, 맞춤형 성장지원 서비스(오피스아워) 등을 제공할 계획이오니, 역량 있는 스타트업의 많은 관심 바랍니다.\n2026년 06월 01일\n한국산업단지공단,씨엔티테크\n신청방법 및 대상\n신청기간\n2026.06.01(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n설립 7년 미만 창업기업\n제외대상\n국세, 지방세, 4대 보험료를 체납 중인 기업\n기타 한국산업단지공단이 부적당 하다고 판단한 입주 희망자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\nㅇ 입주신청서\nㅇ 사업계획서\nㅇ 개인정보 수집‧이용‧제공‧조회 동의서\nㅇ 사업자등록증 사본\nㅇ 법인등기사항전부증명서\nㅇ 주주명부\nㅇ 4대 사회보험 사업장 가입자 명부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정철차\n모집 → 1차 선발 → 최종 선발 → 결과 발표 → 오리엔테이션 및 입주계약 → 입주\n입주모집개요\n입주개요\nㅇ 입주공간 모집규모 : 총 2개실 외\nㅇ 소재지 : 현대아울렛 가산점 5층, 7층 (서울 금천구 디지털로10길 9)\nㅇ 공간구성 : 5층 10인실 9.8평 (32.5m²)\nㅇ 공고문 등록 이후 입주기업 이사로 추가공실이 발생 할 수 있습니다. 추가 공실에 대한 기타 호실 입주신청 가능.\nㅇ 입주기간 : 최장 2년 (1년 기본 계약 이후, 6개월 재계약 2회)\nㅇ 입주비용 : 10인실(월150만원)\nㅇ보증금비용: 입주 시 1회 보증금 (월임대료3배 납부필요)\nㅇ 입주공간 사진 : 첨부파일 內 자료 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n주요지원내용\nㅇ 사무실, 회의실, 공용 공간 등 오피스 인프라 제공 오픈이노베이션 프로그램 지원 (한국산업단지공단)\nㅇ 산단 입주기업과 기술 협업 매칭 및 사업화지원금 지원 금융 프로그램 지원 (신용보증기금)\nㅇ (신용보증) 전담 조직을 통한 입주기업 맞춤형 보증상품 지원\nㅇ (투자유치) U-CONNECT를 통한 VC 등 민간투자유치 지원\nㅇ (투자, 보험 등) 보증연계투자, 매출채권보험 등 융복합 상품 지원 성장지원 프로그램 지원 (씨엔티테크)\nㅇ (컨설팅) 분야별 컨설턴트로 구성된 멘토단이 BM 및 기업 니즈를 고려한 맞춤형 전문 컨설팅 실시\nㅇ (세미나) 다양한 주제의 광범위한 강사 Pool을 활용하여 입주기업 역량강화에 기여하는 차별성 있는 특강 추진\nㅇ (IR) 입주기업의 IR 역량을 제고 및 투자유치를 위해 VC 등 심사역을 심사위원으로 초빙하여 IR 진행\nㅇ (마케팅) 산업 전시회, 쇼케이스 등 참가를 통한 판로개척 지원 등\nㅇ (네트워킹) 구성원 간 공감대 형성과 정보공유를 위한 프로그램 제공\nㅇ (글로벌 진출지원) 미국, 일본, 베트남, 필리핀, 싱가포르  등 해외 투자자 연계 및 오픈이노베이션 지원 등 글로벌 진출지원\n문의처\n씨엔티테크(주)\n킥스업서울운영국 (kicxup@cntt.co.kr 02-376-5701)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 KICXUP_서울_입주기업_모집공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177913",
        "title": "2026년「해운대 도심형 청년 창업·주거 복합공간」 입주자 모집 공고(2차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177913",
        "description": "2026년「해운대 도심형 청년 창업·주거 복합공간」 입주자 모집 공고(2차)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n특화사업팀\n지역\n부산광역시\n접수기간\n2026-05-25 ~ 2026-06-19 18:00\n주관기관명\n사단법인부산벤처기업협회\n대상\n전체\n창업업력\n3년미만\n연락처\n070-4888-5098\n부산광역시 해운대구 공고 제2026 – 720호\n2026년「해운대 도심형 청년 창업·주거 복합공간」 입주자 모집 공고(2차)\n해운대구는 청년 창업을 활성화하고 청년의 성장과 지역 내 안정적 정착을 지원하고자, 창업 공간과 주거 공간을 제공하는 ｢해운대 도심형 청년 창업·주거 복합공간(부산창업가꿈)｣에 입주할 청년을 2차 모집하오니 많은 참여 바랍니다.\n2026년 05월 25일\n사단법인 부산벤처기업협회\n신청방법 및 대상\n신청기간\n2026.05.25(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : buvakim@naver.com\n신청대상\n가. 입주기업 대표자는 18세 이상 39세 이하인 자\n나. 해운대구를 소재지*로 하는 법인 혹은 개인사업자\n* 타지역 거주시 입주일로부터 3개월 이내 전입신고 하여야 함\n다. 창업한 지 3년을 경과하지 않은 자\n제외대상\n◦ 단순 유통 및 도소매 사업자\n◦ 사치향락, 금품(상품권 등) 관련 사업자\n◦ 동일한 사업자로 ‘도심형 청년창업주거복합공간 사업’선정된 기업(중복수혜 불가)\n◦ 국세 또는 지방세를 체납 중인 자\n◦ 정부지원 사업에 참여제한으로 제재 중인 자\n◦ 금융기관 등으로부터 채무불이행자로 규제 중인 자\n◦ 전국은행연합회 “신용정보관리규약”에 따른 금융질서 문란자\n◦ 자치단체의 판단에 따라 사업의 유지가 어려울 것으로 판단되는 사업장\n◦ 노사분규 중이거나 고용보험 미가입 사업장\n◦ 근로기준법 제43조의2에 따라 임금 등을 체불하여 명단이 공개 중인 사업주\n◦ 기타 자치단체장이 사업 목적과 취지에 맞지 않다고 판단하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 사업계획서, 개인정보 수집·이용 동의서 및 서약서, 대표자(신청자) 신분증 사본, 기타서류\n붙임1. 도심형청년창업주거공간 입주신청서 및 사업계획서(3P이내)\n붙임2. 개인정보 수집·이용 동의서 및 서약서\n붙임3. 대표자(신청자) 신분증 사본\n붙임4. 기타서류\n- 사업자등록증 사본 및 법인등기부 등본 각 1부(해당 시)\n- 각종 인증서 사본(해당 시)\n- 전년도 결산 재무제표 1부(해당 시)\n- 국세 및 지방세 납세증명원 각 1부(해당 시)\n- 투자 또는 투자확약서(해당 시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격심사 및 심사기준표에 따라 고득점 4개 기업 선정\n1차 서류심사(30점): 자격기준 및 구비서류 등 평가\n- 2차 면접심사(70점): 서류심사 합격자에 한해 심사위원회 심사\n▪심사위원회 구성: 관련 부서 및 컨설팅전문가 등 5인 이내\n▪(발표) 3분, 기업소개․사업계획 / (질의) 10분 이내, 심사위원 심사※ 발표당일 참여기업은 심사위원용 발표자료 5부 준비(서식 자유, ppt 가능)\n- 1차 및 2차 심사 합산점수 높은 대상자 선정\n- 동점 발생 시 2차 면접심사 점수가 높은 지원자를 선순위자로 하고, 2차 심사도\n동일한 경우에는 사업성 부문에서 높은 점수를 얻은 대상자를 선순위로 함\n- 사업 중도 포기자가 발생할 경우를 대비하여 목표 사업장의 2배 내 선발 명부 작성\n- 심사위원회의 심사 기준 미\n입주모집개요\n창업주거 복합공간 입주\n○ 사 업 명: 해운대 도심형 청년 창업·주거 복합공간\n○ 소 재 지: 부산광역시 해운대구 윗반송로51번길 36(반송동 216-10번지)\n○ 모집규모: 4개 기업(공유오피스&주거 연계 입주)\n○ 모집분야: 기술 기반 창업, 디자인, 크리에이터 창업\n○ 입주조건\n- 계약기간 : 12개월\n* 1년 단위로 연장 심사 후 계약기간 연장 가능(총 계약기간 2년 이내)\n- 입주보증금 및 관리비\n(개방형오피스) 무상제공\n(주거공간) 보증금 1,000,000원/임대료 150,000원(월, 관리비 포함)\n○ 시설개요\n- (4층) 옥외 테라스(109.89㎡)\n- (3층) 남성주거공용공간(70.78㎡)+남성전용5실(각15.26㎡)+관리1실(12.02㎡)\n- (2층A) 여성주거공용공간(46.46㎡)+여성전용3실(각15.26㎡)\n- (2층B) 공유오피스(51.98㎡)8석*+ 소회의실(13.38㎡)\n*별도 개별 사무공간 없음. 개방형 공유오피스임\n- 1층미디어아트 카페(109.89㎡): 실감형 미디어아트, 야외테라스\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업보육\n창업공간지원, 교육 및 컨설팅(경영기술전반 및 시제품제작 마케팅․홍보)\n문의처\n부산벤처기업협회 특화사업팀\n☎ 070-4888-5098\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년「해운대 도심형 청년 창업주거 복합공간」 입주자 모집 공고문(2차).hwp\n바로보기\n다운로드\n붙임1. 도심형청년창업주거공간 입주신청서 및 사업계획서.hwp\n바로보기\n다운로드\n붙임2. 개인정보 수집·이용 동의서 및 서약서.hwp\n바로보기\n다운로드\n붙임3. 대표자(신청자) 신분증 사본.hwp\n바로보기\n다운로드\n붙임4. 기타서류.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177847",
        "title": "2026년 소상공인 온라인판로 지원사업 참여기업 2차 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177847",
        "description": "2026년 소상공인 온라인판로 지원사업 참여기업 2차 모집공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n소상공인기획팀\n지역\n전국\n접수기간\n2026-05-27 ~ 2026-06-10 18:00\n주관기관명\n한국중소벤처기업유통원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6678-9353\n2026년 소상공인 온라인판로 지원사업 참여기업 2차 모집공고\n소상공인의 온라인시장 진출 및 판로 지원을 위한「2026년 소상공인 온라인판로 지원사업」의\n참여기업을 다음과 같이 모집하오니,\n소상공인분들의 많은 참여를 바랍니다.\n2026년 05월 27일\n한국중소벤처기업유통원\n신청방법 및 대상\n신청기간\n2026.05.27(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.10(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n｢소상공인기본법｣ 제2조에 따른 소상공인\n제외대상\n하단 모집 공고문 2p '신청자격 및 요건' 확인 필수\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업자등록증명원, 소상공인확인서, 국세·지방세 납세증명서 등\n① 사업자등록증명원 : 판판대로 회원가입시 기재한 사업자번호와 제출한 사업자등록증명원 사업자번호 일치 필수\n② 소상공인확인서 : 신청일 기준, 유효기간이 남아있어야만 인정(소상공인으로 명시된 업체만 인정)\n③ 국세납세증명서 : 신청일 기준, 유효기간이 남아있어야만 인정, 완납증명서여야 인정(체납 사실 기재본 불인정)\n④ 지방세납세증명서 : 신청일 기준, 유효기간이 남아있어야만 인정, 완납증명서여야 인정(체납 사실 기재본 불인정)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격검토 및 선정평가를 통해 선정\n① 신청접수\n② 요건 등 적격검토\n③ 선정평가 : 사업별 진행\n④ 소상공인 선정\n지원내용\n통합신청(메뉴판)\n① 상품 개선\n② 상세페이지 제작\n③ 콘텐츠 제작\n④ 온라인쇼핑몰 판매지원\n⑤ 라이브커머스 제작·운영지원\n⑥ SNS 마케팅\n⑦ 온라인 홍보\n⑧ 물류 서비스\n문의처\n통합콜센터(1899-0309)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(참고) 소상공인 온라인판로 지원사업 세부관리지침.hwp\n바로보기\n다운로드\n「2026년 소상공인 온라인판로 지원사업」참여기업 2차 모집공고(수정).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177906",
        "title": "『2026년 글로벌교류투자유치지원사업』 SWITCH 2026 K-스타트업 통합관 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177906",
        "description": "『2026년 글로벌교류투자유치지원사업』 SWITCH 2026 K-스타트업 통합관 참가기업 모집 공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌투자실\n지역\n부산광역시\n접수기간\n2026-06-01 ~ 2026-06-19 17:59\n주관기관명\n부산기술창업투자원\n대상\n일반기업, 1인 창조기업\n창업업력\n10년미만\n연락처\n051-715-1765\n부산기술창업투자원 공고 제 2026 – 44호\n『2026년 글로벌교류투자유치지원사업』 SWITCH 2026 K-스타트업 통합관 참가기업 모집 공고\n글로벌 비즈니스 네트워크 구축과 지역기업 해외 진출지원을 위해 추진하는 『글로벌 교류·투자유치 지원사업』중 아웃바운드 지정형 프로그램인 SWITCH 2026 K-스타트업 통합관에 참가할 유망 스타트업을 모집하오니 많은 관심 바랍니다.\n2026년 06월 01일\n(재)부산기술창업투자원\n신청방법 및 대상\n신청기간\n2026.06.01(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 17:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n❍ 모집규모 : 3개사 내외   * 운영상황에 따라 규모 변경될 수 있음\n❍ 모집대상 : 공고일 기준 업력 7년 이내 기업(신산업 10년)\n❍ 자격요건(모두충족)\n- 기업 소재지가 부산광역시 내인 기업\n- 영어 의사소통 가능자의 전시회 참가가 가능한 기업\n- SWITCH 2026 전시 분야 부합 기업(첨부파일 참고)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n기업 신청서 (붙임 1)\n개인/기업 정보제공 활용 동의서 (붙임 2)\n사업자등록증 및 법인등기부 등본 (붙임 3)\n국문(영문)기업 IR 자료 및 기업소개서 각 1부 (자유양식)\n2023년, 2024년, 2025년 재무상태표 (홈텍스발급본)\n평가 가점 증빙 서류(선택)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 대면평가(6.23.(화) 예정)\n* 대면 평가시 대표자 참석 必 / IR 자료 활용 발표(10분) 및 질의응답(5분) 형식\n* 평가방식 및 일자는 변경될 수 있음\n지원내용\n❍ 지원내용 : ① 사전 프로그램 ② 해외 현지 지원 ③ 여비 지원 ④ 후속 연계(세부내용 첨부파일 참고)\n문의처\n051-715-1765\nyj7205@bsia.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n『2026년 글로벌교류투자유치지원사업』 SWITCH 2026 K-스타트업 통합관 참가기업 모집공고문.pdf\n바로보기\n다운로드\n『2026년 글로벌교류투자유치지원사업』 SWITCH 2026 K-스타트업 통합관 참가기업 모집공고문.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177900",
        "title": "2026년 인천 1인 창조기업 지원센터 하반기 신규 입주기업 1차 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177900",
        "description": "2026년 인천 1인 창조기업 지원센터 하반기 신규 입주기업 1차 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n혁신창업센터\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-06-16 18:00\n주관기관명\n인천테크노파크\n대상\n대학생, 일반인, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n032-725-3202\n(재)인천테크노파크 공고 제2026-324호\n2026년 인천 1인 창조기업 지원센터 하반기 신규 입주기업 1차 모집 공고\n중소벤처기업부와 인천광역시가 지원하고, 인천테크노파크가 운영하는 1인 창조기업 지원센터는 우수하고 참신한 아이템으로 창업에 도전을 희망하는 예비창업자 및 1인 창조기업을 대상으로 입주 공간을 제공하고 있습니다. 또한 교육 및 네트워크 프로그램 운영과 전문가 멘토링을 통해 애로사항을 해소하며, 기업의 성장 지원을 도모 합니다. 1인 창조기업 지원센터에 입주를 희망하시는 여러분들의 많은 신청 바랍니다.\n2026년 06월 01일\n(재)인천테크노파크\n신청방법 및 대상\n신청기간\n2026.06.01(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gracejin@itp.or.kr\n신청대상\n예비창업자 및 1인 창조기업 범위에 포함되는 창업 7년 이내 기업\n˙1인 창조기업 육성에 관한 법률 제2조의 (예비)1인 창조기업\n˙지원대상 중 붙임2-1(1인 창조기업의 범위)에 포함된 업체\n제외대상\n건강보험자격득실확인서상 직장가입자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026년 1인 창조기업 지원센터_신규 입주신청서\n1. 사업계획서 및 개인정보 수집이용 동의서 각 1부\n2. 사업자등록증\n3. 4대보험가입자명부 및 건강보험자격득실확인서(‘26년 6월 이후 발급) 각 1부\n4. 2025년 및 2026년 상반기 매출실적, 지식재산권, 수출 등 기업 실적\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n세부운영 지침에 따라 평가 및 선정\n˙접수기간 : 6/1(월) ~ 6/16(화)\n˙서류심사 : 6/19(금)\n˙선정결과 통보 : 6/22(월)\n˙계약서 작성 및 안내 : 6/24(수) ~ 6/29(월)\n※상기 일정은 내부사정에 위해 변경될 수 있음\n입주모집개요\n모집개요\n1. 모집규모 : 15개사 내외(공동형 14개사, 독립형 1개사)\n2. 공간구성 : 전체면적 757㎡\n˙1인실 (입주공간 3개실), 독립형 입주공간(3개실) 및 공용공간(회의실, 휴게실 등)\n3. 입주공간 : https://www.itp.or.kr/intro.asp?tmid=471\n- 독립형 입주공간(공용면적 21.73㎡, 임대면적 14.19평, 전용면적 3.5평, 좌석 총 4개석)\n4. 입주기간 : 2026. 7. 1. ~ 2027. 6. 30.(36개월 입주 가능, 매년 연장평가 실시)\n5. 입주비용\n- 공동형 14개사 : 월55,000원\n- 독립형 1개사 : 월253,000원\n6. 입주공간 : 인천광역시 미추홀구 석정로 229, JST제물포스마트타운 5층\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n인프라 지원\n˙지정석 제공으로 창업 공간 지원(책상, 의자, 사물함 등 각 1식 제공)\n˙공동사무기기(팩스, 프린터, 스캔) 등 사무용 집기 무료 사용\n˙세미나실, 회의실 등 공용공간 예약제 운영\n창업 지원 프로그램\n˙교육 및 네트워크(세미나 및 워크숍) 프로그램 운영\n˙전문가 지원단을 통한 애로사항 해소 멘토링 지원\n˙홍보 마케팅, 지적재산권, 시제품 제작 등 사업화 지원\n˙창업 정보 및 정부지원사업 연계 및 제공\n문의처\n인천테크노파크 혁신창업센터\n032-725-3202\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 1인 창조기업 지원센터 하반기 신규 입주기업 1차 모집 공고문.hwp\n바로보기\n다운로드\n붙임1. (예비)창업기업 센터 입주신청서.hwp\n바로보기\n다운로드\n붙임2. 1인 창조기업 인정범위 및 확인절차.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177895",
        "title": "[코레일유통/본사] 제4차 청년창업 제휴사업자 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177895",
        "description": "[코레일유통/본사] 제4차 청년창업 제휴사업자 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n유통기획처\n지역\n전국\n접수기간\n2026-05-29 ~ 2026-06-08 15:00\n주관기관명\n코레일유통(주)\n대상\n대학생, 일반인\n창업업력\n예비창업자, 3년미만\n연락처\n02-526-6252\n본사-2026-04-01\n[코레일유통/본사] 제4차 청년창업 제휴사업자 모집공고\n코레일유통(주) 청년창업 지원사업에 따른 매장 운영자 모집공고를 시행하오니, 참여를 희망하는 예비창업자 및 청년창업자는 참여해 주시길 바랍니다.\n■ 공고대상 매장 : 천안역 동부맞이방(기타간식/40.0㎡)\n■ 접수방법 : 코레일유통(주) 홈페이지 https://www.korailretail.com - 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n■ 비고사항 : [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n2026년 05월 29일\n코레일유통(주)\n신청방법 및 대상\n신청기간\n2026.05.29(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.08(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 공고일 기준 만 18세 이상 39세 이하\n2. 공고일 기준 사업자등록을 하지 않은 예비창업자 또는 창업 후 3년 이하인 ｢중소기업기본법｣ 제2조 2항에 따른 소기업을 영위하는 자\n(대표자 연령 조건 충족해야 함)\n3. 계약 체결 후 7일 이내 일반과세 사업자등록이 가능하고 시설투자 가능자\n4. 프랜차이즈 미가맹 사업자로, 고유의 브랜드 및 레시피로 운영가능한 자\n제외대상\n- 회사와 특수관계에 있는 자 또는 공공성 확보를 위해 다음에 해당하는 경우 참가를 제한\n1. 코레일유통(주) 청년창업 지원매장 운영자로 선정된 자와 그 배우자 및 직계혈족\n2. 코레일유통(주) 부정당업체로 지정된 업체(자)와 그 배우자 및 직계혈족\n3. 기존 계약자(공고일 기준)\n① 우리사 편의점 및 자판기 관련 계약 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n② 우리사 상설전문점 운영 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n4. 회사와 특수관계인 관련(공고일 기준)\n① 모집시작일 기준 퇴직 후 2년이 경과 하지 않은 전직 임직원의 직계혈족\n② 모집시작일 기준 한국철도공사 및 그 계열사에 재직 중인 임직원과 그 배우자 및 직계혈족\n5. 공고일 현재 상업시설 운영 중인 자로 점포 수 확대를 목적으로 지원하는 자와 그 배우자 및 직계혈족\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 참조(모든 제출서류는 PDF파일로 업로드 하십시오)\n◦ 참여신청서 1부(법인사업자 법인인감날인, 개인사업자 개인인감날인)\n◦ 사업계획서 1부\n◦ 서약서 및 청렴 계약이행 서약서 각 1부\n◦ 개인정보제공동의서 1부\n◦ 사업자 미등록 사실증명원(예비창업자에 한함) 1부 (국세청-홈텍스 이용)\n◦ 사실증명원(총사업자등록내역)* 1부 및 중소벤처기업부에서 발급하는 소기업 확인서 1부\n(창업 후 3년 이하인 중소기업기본법에 의거 소기업을 영위하는 자에 한함)\n*폐업 사실이 확인될 경우, 폐업사실증명원 보완\n◦ 사업자등록증 사본 1부(예비창업자는 계약체결 후 7일 이내 제출)\n◦ 주민등록등본 원본 1부 (법인 : 법인등기부등본(말소사항포함)) - 3개월 이내 발급본\n◦ 인감증명서 또는 본인사실확인증명서 원본 1부(법인 : 법인인감증명서) - 3개월 이내 발급본\n※ 사용인감을 날인한 법인일 경우, 법인인감증명서 및 사용인감계 각 1부 제출\n◦ 대표자 공인신분증 사본 1부\n◦ 가족관계증명서 원본 1부(개인 및 법인 대표자 명의) - 3개월 이내 발급본\n◦ 창업비용 견적서(인테리어, 영업장비 등) 1부 (미제출 시 비계량평가에서 낮은 평가를 받을 수 있음)\n◦ 국세 및 지방세 납세증명서 각 1부\n(미제출 시 체납사실이 있는 것으로 간주하여 비계량 및 계량평가 합산접수에서 10점 감점)\n◦ 최근 시점(1년) 기준의 소득금액증명원 1부 (소득이 없을 시 사실증명(신고사실 없음) 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 서류접수 및 대면심의(평가위원회) 선정\n◦ 신청서 제출 : 코레일유통(주) 홉페이지 https://www.korailretail.com 온라인 접수(우편, 대면접수불가)\n- 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n- 공고마감 이후 제출 불가 / [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n◦ 평가위원회 (대면면접) : 평가 시 지원자 본인이 반드시 참여해야 하며 불참 시 평가 제외\n- 제출된 PDF서류는 평가위원회 참석시, 지참하여 원본으로 제출\n◦ 본 일정은 변경될 수 있으며, 심의 2일 전 접수 시 제출한 연락처로 전화 또는 핸드폰 문자 메시지로 안내 드립니다.\n지원내용\n사업지원내용\n◦ 사업제안보증금(5,000,000원), 계약보증금(30,000,000원) 면제\n◦ 수수료율 예외 적용\n◦ 최대 영업기간 보장 : 5년, 연도갱신 없음\n◦ 전문컨설팅 지원(필요 시)\n문의처\n선정관련 문의 : 유통기획처 02-526-6252\n모집대상지 관련 문의\n-천안역 (충청본부 042-280-9602)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]공고문.hwp\n바로보기\n다운로드\n[붙임2]참여신청서+및+사업계획서.hwp\n바로보기\n다운로드\n[붙임3]대상매장+위치도.pdf\n바로보기\n다운로드\n[붙임4]상권분석자료.pdf\n바로보기\n다운로드\n[붙임5]코레일+디자인+기준.pdf\n바로보기\n다운로드\n[붙임6]매장유형+및+업종분류+기준표.pdf\n바로보기\n다운로드\n[붙임7]코레일유통+전문점+pos+거래정보+연동규격서.pdf\n바로보기\n다운로드\n[붙임8]청년창업+전자입찰프로세스+매뉴얼(지원자용).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177893",
        "title": "CES 2027 관악S밸리관 참가기업 추가모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177893",
        "description": "CES 2027 관악S밸리관 참가기업 추가모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업성장지원팀\n지역\n전국\n접수기간\n2026-05-29 ~ 2026-06-09 11:00\n주관기관명\n재단법인 관악중소벤처진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n02-871-0529\n(재)관악중소벤처진흥원 공고 제2026-15호\nCES 2027 관악S밸리관 참가기업 추가모집\n관악구 소재 우수 벤처·창업기업의 글로벌 시장 진출을 지원하고, 관악S밸리 창업 생태계 활성화 및 지역 창업 경쟁력 강화를 도모하고자 「CES 2027 관악S밸리관」 참가기업을 다음과 같이 모집하오니, 관심 있는 기업의 많은 참여 바랍니다.\n2026년 05월 29일\n(재)관악중소벤처진흥원장\n신청방법 및 대상\n신청기간\n2026.05.29(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.09(화) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n아래 자격요건을 모두 충족하는 관악구 소재 벤처·창업기업\n○ (소재지) 관악구 소재(본사, 지사, 연구소 등 1곳 이상) 기업\n- 2026. 6. 30.까지 관악구에 주소 이전이 가능한 기업 신청 가능\n- CES 2027「관악S밸리관」최종 참가 기업은 2027. 1. 31.까지 관악구 주소를 유지해야 함\n○ (창업기간) 창업 5년 이내 기업 ※ 2022. 1. 1. 이후 창업한 기업\n- 개인사업자의 경우 사업자등록증상 개업연월일, 법인의 경우 법인등기부등본상 법인설립등기일 기준으로 판단 ※「중소기업창업 지원법」 규정에 따름\n○ (사업분야) AI, 모빌리티, 항공, 바이오, 헬스케어 등 CES 입점 기준 충족\n○ (영문 소개자료 보유) 영문 홈페이지, 브로슈어, IR Deck, 홍보영상 등 보유\n○ (글로벌사업 인력 보유) 글로벌사업을 담당할 수 있는 인력 보유\n○ (Eureka Park 참가기준 충족) ※ 미국 소비자기술협회(CTA)에서 심사\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n[필수]\n① 참가신청서 : 지정서식(붙임 1) 내 가이드에 따라 작성\n② 개인정보 동의서 : 지정서식(붙임 2)\n③ 성실 이행 확약서 : 지정서식(붙임 3)\n④ 사업자등록증 : 공고일 기준 3개월 이내 발급분\n⑤ IR자료(국문/영문) : 기업 및 제품을 소개하는 IR자료의 국문/영문 각 1부 제출\n※ 파일크기 10MB 제한\n[선택]\n⑥ 관악구 소재 여부 증빙 서류 : 사업자등록증상 관악구 소재가 확인되지 않는 경우 증빙 자료 제출(기업부설연구소 인정서 등)\n⑦ 기타 홍보자료(국문/영문) : 브로슈어, 동영상 등 출품제품 소개 자료\n※ 파일크기 10MB 제한\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n① 참가 모집: 진흥원 홈페이지(gsva.or.kr) 접수\n② 1차 선정평가(2026. 6. 11. (목) 예정)\n※ 해당 공고는 1차 기업 선정만을 진행하며 1배수 기업(1개사)과 예비 후보기업(3개사)을 선발함\n※ Eureka Park 입점 심사는 CES 주관사인 CTA(Consumer Technology Association)에서 별도 진행\n③ [필수의무 사항] Eureka Park 입점 및 CES 혁신상 신청(2026년 7월~8월)\n④ 지원기업 최종확정(2026년 11월~12월 중)\n⑤ 전시 참여(2027. 1. 6.~1. 9.)\n지원내용\n지원내\n① CES 혁신상 신청비 지원(100만원)\n② 혁신상 컨설팅 및 1:1 코칭\n③ 글로벌 바이어 매칭 및 IR 컨설팅\n④ CES 전시부스 제공\n⑤ 항공·숙박·물류·통역 등 기업당 500만원 바우처 지원\n⑥ 관악중소벤처진흥원 창업공간 입주신청 시 가점(2점) 부여\n문의처\n문의\n관악중소벤처진흥원 기업성장지원팀 02-871-0529\n*10:00 ~ 16:00\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nCES2027 관악S밸리관 참가기업 추가모집 공고_v3.hwpx\n바로보기\n다운로드\n추가모집 포스터_최종.png\n바로보기\n다운로드\n추가모집 포스터_최종.txt\n바로보기\n다운로드\n[붙임] CES 2027 관악S밸리관 참가 신청서 및 입점기준.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177891",
        "title": "[광주관광기업지원센터] 2026 광주 디지털 관광인재양성교육 및 AX/DX콘텐츠 제작 지원",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177891",
        "description": "[광주관광기업지원센터] 2026 광주 디지털 관광인재양성교육 및 AX/DX콘텐츠 제작 지원\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n광주관광기업지원센터\n지역\n광주광역시\n접수기간\n2026-05-29 ~ 2026-06-10 18:00\n주관기관명\n광주광역시관광공사\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n062-367-0646\n[광주관광기업지원센터] 2026 광주 디지털 관광인재양성교육 및 AX/DX콘텐츠 제작 지원\n광주 관광기업의 디지털 전환 지원을 위하여 AI활용 실습 교육과 AX/DX콘텐츠 제작 지원 과정을 다음과 같이 공고하오니\n참여를 희망하는 관광 및 창업기업들은 안내에 따라 신청하기 바랍니다.\n2026년 05월 29일\n광주관광기업지원센터\n신청방법 및 대상\n신청기간\n2026.05.29(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.10(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n광주광역시 소재 관광기업 또는 관광업 종사자 30명\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n○ 제출서류\n온라인 신청 구글폼 작성(포스터 내 QR코드 접속)\nhttps://forms.gle/K8c919Ce3PSz59Ux6\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n○ 선정결과\n- 모집기간 : 6.10(수) 18:00까지\n선정자 한에 개별 유선 및 문자 연락 안내\n교육안내\n○ 교육 안내\n1) 교육일정\n· (KTO특강) 26. 6. 15(월) ~ 16(화) 10:00~17:00\n23(화) 13:00~17:00 / 총 2회\n· (실무교육) 26. 6. 30(화) ~ 7. 21(화)\n*매주 화 13:00~17:00 / 총 4회\n2) 교육장소\n광주 관광기업지원센터 컨퍼런스룸(광주 서구 운천로 247 4층)\n3) 교육 내용\n- AI트랜드와 관광산업 적용 사례\n- AX 성공사례 분석을 통한 광주 특화 AX 아이디어 도출\n- AI 기반 상품기획, 홍보 콘텐츠, 마케팅 자동화, 업무 효율화 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n교육혜택\n○ 지원혜택\n- 교육비 무료 및 교보재 제공\n- 수료 조건 충족 시 기관명의 교육 수료증 발급\n(※수료기준 : 6회 중 4회 이상 출석)\n- 수료자 대상 AXDX 콘텐츠 제작 지원(각 500만원, 멘토링)\n(※선발평가를 통해 선정된 자에 한함 / 3개사)\n문의처\n○ 문의처\n교육운영 사무국\n070-4174-6950\nsy@dsconsulting.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 광주 디지털 관광인재 양성 교육_웹포스터_03.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177890",
        "title": "[국비전액무료] 생성형 AI를 활용한 콘텐츠 크리에티브 디자이너 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177890",
        "description": "[국비전액무료] 생성형 AI를 활용한 콘텐츠 크리에티브 디자이너 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n교육사업부\n지역\n전국\n접수기간\n2026-05-29 ~ 2026-07-13 17:00\n주관기관명\n종로여성인력개발센터\n대상\n일반인\n창업업력\n예비창업자\n연락처\n070-4048-7385\n[국비전액무료] 생성형 AI를 활용한 콘텐츠 크리에티브 디자이너 모집\n여성가족부와 서울특별시의 지원으로 운영되는 종로여성인력개발센터(여성새로일하기센터)에서는 생성형 AI를 활용한 콘텐츠 기획, 이미지 제작, 브랜드 비주얼 디자인 역량을 갖출 예비 AI 크리에이터를 다음과 같이 모집합니다. AI 도구를 활용한 콘텐츠 크리에이티브 디자이너로 새로운 커리어를 시작하고자 하는 분들의 많은 참여 바랍니다.\n2026년 05월 29일\n종로여성인력개발센터\n신청방법 및 대상\n신청기간\n2026.05.29(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.13(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jongno@seoulwomanup.or.kr\n신청대상\n- 시각 디자인 분야로 취업 및 창업 의사가 분명하고, 교육 중 진행하는 현장 실습 및 프로젝트에 적극 참여하고자 하는 미취업 구직 여성\n- 관련분야 경력자 또는 전공자 우대\n- 청년여성 가점(만34세이하), 취약계층 가점\n- 취업의사 없거나, 취미 수강은 불가\n1) 자영업자 : 연 매출 1억5천만원 미만 신청가능\n(부가가치세 과세표준증명원 제줄 必)\n2) 대학/대학원생 : 26년 8월 졸업 예정자, 사이버대학/방송통신대 신청가능\n3) 재직여성: 6개월이상 현재 직장 고용유지 조건 가능( 연소득 4,800만원이 상, 공무원 사립학교 교직원 제외)\n- 사전 교육 참여자(4/22-4/24) 우선 선발\n제외대상\n- 2026년에 성평등가족부 지원 직업교육을 수강하신 분\n(*성평등가족부지원 직업교육훈련을 1년에 1회만 가능\n*성평등가족부 직업훈련 포함 국비직업훈련은 2년까지만 반복 허용)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 구직준비도검사(고용24), 증명사진1매, (*재직여성, 사업자, 특수고용근로자 해당자는 추가서류 제출)\n1. 필수 제출 서류 (공통)\n참가신청서 1부: 종로여성인력개발센터 홈페이지에서 양식 다운로드 후 작성\n구직준비도검사 결과지: 고용24(work24.go.kr) 접속 → 고용서비스 → 직업심리검사 → '구직준비도검사' 실시 후 결과지 출력 또는 파일 저장\n증명사진 1매: (온라인 접수 시 사진 파일 첨부 가능)\n2. 추가 제출 서류 (해당자 한함)\n대상별 자격 확인을 위해 아래에 해당하시는 분은 증빙 서류를 추가로 제출해 주시기 바랍니다.\n재직여성: 재직증명서 1부\n사업자(자영업자): 사업자등록증 사본 1부, 부가가치세 과세표준증명원 등 매출 증빙 서류\n특수고용근로자: 학습지 교사, 보험설계사 등 해당 분야 위촉증명서 또는 소득금액증명원\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류전형 ▶ 면접전형 ▶ 최종선발\nSTEP 01 서류 전형제출된 참가신청서 및 증빙 서류를 바탕으로 지원 자격 및 참여 의지 검토\nSTEP 02면접 전형소잉 분야 취·창업 의지, 교육 참여 가능성 등을 확인하는 대면 인터뷰 실시\nSTEP 03최종 선발면접 합격자를 대상으로 최종 교육생 확정 및 개별 통보\n주요 일정 안내직종설명회: 06월 30일(화) 오후 2시\n접수 마감: 07월 13일 17시까지\n교육 개강: 2026년 07월 27일\n교육안내\n교육안내\n교육 일시 : 2026. 7. 27(월) ~ 11. 3(월), 월~금 14:00~17:00\n교육 장소 : 종로여성인력개발센터 (지하철 4호선 혜화역 3번출구)\n교육 인원 : 15명\n교육 내용 : 생성형 AI 이미지·영상 제작, 브랜드 비주얼 디자인, 웹서비스 제작, 포트폴리오 실습 등\n교육비 : 전액 무료\n교육 혜택 : 참여수당 최대 40만원 지원, 교통비 월 5만원(3회) 지원, 전담 직업상담사 취·창업 지원, 포트폴리오 제작 지원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n종로여성인력개발센터 담당자 직통번호 070-4048-5949\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(종로)새일직훈 참가신청서_구직신청서포함_2026.hwp\n바로보기\n다운로드\n2026 생성형 AI 디자이너전단지 최종-이미지-0.jpg\n바로보기\n다운로드\n2026 생성형 AI 디자이너전단지 최종-이미지-0.txt\n바로보기\n다운로드\n2026 생성형 AI 디자이너전단지 최종-이미지-1.jpg\n바로보기\n다운로드\n2026 생성형 AI 디자이너전단지 최종-이미지-1.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177878",
        "title": "2026년 민간 과학문화 활동 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177878",
        "description": "2026년 민간 과학문화 활동 지원사업\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n융합사업팀\n지역\n대전광역시\n접수기간\n2026-05-18 ~ 2026-06-14 23:59\n주관기관명\n대전관광공사\n대상\n일반기업\n창업업력\n전체\n연락처\n042-250-1458\n대전관광공사 공고 제2026-118호\n2026년 민간 과학문화 활동 지원사업\n대전과학문화거점센터에서는 대전 지역 기관·단체가 주도하는 과학문화 활동을 적극 발굴 ·지원함으로써, 시민이 체감할 수 있는 과학문화 환경을 함께 만들어가기 위한「2026년 민간 과학문화 활동 지원사업」을 아래와 같이 공모하오니 여러분들의 많은 관심과 참여를 바랍니다.\n2026년 05월 18일\n대전관광공사\n신청방법 및 대상\n신청기간\n2026.05.18(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.14(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : djscc@djto.kr\n신청대상\n- 대전 내 사업장을 둔 기관·단체\n① 비영리법인(정부 부처로부터 허가받아 설립된 재단법인, 사단법인)\n② 영리법인(기업)\n※ 단, 영리를 목적으로 하는 사업은 지원에서 제외\n③ 협동조합, 협회, 협의회\n④ 민간 NGO 단체(시민단체, 과학센터 등)\n⑤ 국공립사립 과학관, 박물관\n⑥ 산학협력단\n⑦ 출연기관 및 학술단체\n⑧ 기타 기업 및 단체(스타트업 등)\n제외대상\n1) 공고의 지원분야, 자격요건을 충족하지 못하는 경우\n2) 대전과학문화거점센터가 지원하는 타 사업(우리동네 과학클럽 등)과 중복 또는 유사한 사업\n3) 최근 3년 이내 동일 사업을 수행하였으나 중도에 사업을 포기한 기관·단체\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n대전관광공사 홈페이지 공고 내 양식 참고\n사업신청서, 윤리서약서, 개인정보 수집·이용 동의서, 활동계획서, 사업자등록증 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서면심사 - 2차 대면심사\n- 1차 서면심사: 자격요건 및 구비서류 충족 여부를 통한 적격 여부 심사\n- 2차 대면심사: 외부 심사위원을 통해 구체적인 사업계획 및 타당성 심사\n* 대면심사 시 기관별 발표(10분)+질의응답(10분) 진행 예정\n지원내용\n과학문화 활동 및 시민 대상 과학문화 프로그램 운영 일부비용\n과학문화 활동 및 시민 대상 과학문화 프로그램 운영 일부비용\n문의처\n042-250-1458 / djscc@djto.kr\n042-250-1458 / djscc@djto.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] 2026년 민간 과학문화 활동 지원사업 공고문.pdf\n바로보기\n다운로드\n[붙임2] 2026년 민간 과학문화 활동 지원사업 신청서류.hwp\n바로보기\n다운로드\n[붙임3] 2026년 민간 과학문화 활동 지원사업 운영 및 사업비 집행 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177880",
        "title": "2026년 ICT 스마트 디바이스 전국 공모전",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177880",
        "description": "2026년 ICT 스마트 디바이스 전국 공모전\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n산업진흥팀\n지역\n전국\n접수기간\n2026-05-26 ~ 2026-06-30 23:59\n주관기관명\n스마트기술진흥협회\n대상\n전체\n창업업력\n전체\n연락처\n02-6248-3502\n공고 20260526-01\n2026년 ICT 스마트 디바이스 전국 공모전\n과학기술정보통신부가 주최하는 「2026년 ICT 스마트 디바이스 전국 공모전」이 여러분의 참신한 아이디어를 기다립니다. 이번 공모전은 기기 안의 AI가 스스로 판단하고 차세대 통신과 결합해 작동하는 '지능 온디바이스' 분야의 혁신 아이디어를 발굴합니다. 아직 상용화되지 않은 아이디어와 기술을 가진 일반인, 예비창업자, 중소·초기창업 기업이라면 누구나 도전할 수 있으니, 많은 관심과 참여 부탁드립니다.\n2026년 05월 26일\n스마트기술진흥협회\n신청방법 및 대상\n신청기간\n2026.05.26(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.30(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n현재 상용화되지 않은 지능 온디바이스(온디바이스 AI, 5G-A/6G 등) 관련 아이디어와 기술을 보유한 일반인 및 예비창업자(팀) 및 중소ㆍ초기창업 기업\n제외대상\n- 동일한 아이디어로 정부 및 지자체, 공공기관 등의 공모전에 선정되어 수상 및 지원을 받은 경우\n- 타인의 지식재산권을 일부라도 침해한 것으로 인정되는 경우\n- 해당 아이디어를 상용화(서비스 런칭, 제품 출시 등) 하여 서비스 중인 경우\n※ 알파 및 베타테스트는 상용화로 구분하지 않음\n※ 기능 및 서비스를 불특정 다수를 상대로 유료로 제공 및 유통 중이거나, ‘정식 출시’ 등의 언론보도 이력이 있는 동일 또는 유사한 아이디어는 상용화 중인 것으로 판단하여 참가제외 대상으로 분류함.\n- 과학기술정보통신부, 정보통신기획평가원, 정보통신산업진흥원 등 정부지원사업 참여제한 등 제재를 받고 있는 경우\n※ 계약위반, 정산환수금 또는 기술료 미납 등\n- 기타 과학기술정보통신부장관이 참여제한의 사유가 있다고 인정하는 자(기업)\n※ 현재 수행기관, 대표자, 총괄책임자 등이 참여제재를 받고있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 1부\n아이디어 상세내용, 공모전 참가 약관, 공모전 참가 동의서, 개인정보 수집ㆍ이용ㆍ제공 동의서 각 1부 포함\n* 신청서식은 공모전 홈페이지에서 내려받으실 수 있습니다. (https://www.ondeviceai.or.kr/)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n예선심사\n서류심사 방식\n* (기업부문 평가기준) 온디바이스 적용 타당성(30점), 기능 구조 및 설계 타당성(30점), 혁신성 및 차별성(20점), 시장성(20점)\n* (일반부문 평가기준) 온디바이스 적용 타당성(20점), 기능 구조 및 설계 타당성(30점), 혁신성 및 차별성(25점), 시장성(25점)\n본선심사\n발표평가\n* (기업/일반부문 평가기준 동일) 사업성(30점), 기술개발역량(30점), 개발 실행력 및 단계별 추진 계획(30점), 실현가능성(20점)\n* 본선심사 과정에서개발 시제품(HW,SW)을 개발ㆍ보유하고 있지 않아도 사업성 및 투자가치를 인정받는 경우라면 결선진출 가능\n결선심사\n발표평가\n* (기업/일반부문 평가기준 동일) 혁신성(30점), 사업화 확장가능성(30점), 혁신성 및 성장잠재력(20점), 글로벌 진출 가능성(20점)\n지원내용\n부총리 겸 과학기술정보통신부장관상 및 총 상금 3,700만원\n기업부문\n대상 (1팀): 부총리 겸 과기정통부장관상 및 상금 1,000만원\n최우수상 (1팀): 정보통신기획평가원장상 및 상금 400만원\n최우수상 (1팀): 정보통신산업진흥원장상 및 상금 400만원\n우수상 (2팀): 한국정보통신기술협회장상 및 상금 150만원\n우수상 (2팀): 스마트기술진흥협회장상 및 상금 150만원\n일반부문\n대상 (1팀): 부총리 겸 과기정통부장관상 및 상금 500만원\n최우수상 (1팀): 정보통신기획평가원장상 및 상금 200만원\n최우수상 (1팀): 정보통신산업진흥원장상 및 상금 200만원\n우수상 (2팀): 한국정보통신기술협회장상 및 상금 100만원\n우수상 (2팀): 스마트기술진흥협회장상 및 상금 100만원\n※ 심사기준에 미달 시 수상자를 선정하지 않을 수 있습니다.\n수상자 혜택\n① 인증 검증 획득 컨설팅 및 기술 지원(ICT융합품질인증, SW품질인증, 객체탐지 AI 성능검증 시험 지원 등)\n② 인증 검증 획득 컨설팅 및 기술 지원\n③ 기업부문 수상작 중 일부에 K-디지털 그랜드 챔피언십*에 연계 기회 제공\n* 연계 기업은 K-디지털 그랜드 챔피언십 공고기준에 맞춰 추후 선별 예정(2026년 하반기 예정)\n문의처\n스마트기술진흥협회(2026년 ICT 스마트 디바이스 전국 공모전 운영사무국)\n이메일 : kidia@kidia.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 지능 온디바이스 공모전_공고문.pdf\n바로보기\n다운로드\n스마트기술진흥협회_온디바이스공모전_포스터_최종.pdf\n바로보기\n다운로드\n2026년 ICT 스마트 디바이스 전국 공모전_포스터 스크린리딩.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177886",
        "title": "2026 해양수산분야 오픈이노베이션",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177886",
        "description": "2026 해양수산분야 오픈이노베이션\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n오픈이노베이션3팀\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-06-28 23:59\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n02-798-9321\n2026 해양수산분야 오픈이노베이션\n해양수산과학기술진흥원 x 서울창조경제혁신센터\n서울창조경제혁신센터에서 6월 1일(월) 부터 6월 28일(일) 까지\n롯데중앙연구소, 아모레퍼시픽, 인천항만공사, 한화오션, 현대건설, CJ제일제당, HD현대삼호와 협력을 통해 해양수산분야의 혁신을 만들어갈 스타트업을 모집합니다.\n우수 스타트업 대표자 및 담당자분들의 많은 관심 부탁드립니다.\n2026년 06월 01일\n서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.06.01(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.28(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 롯데중앙연구소: 품질 분석 / 육상 김 양식 / 해조류 및 수생 원료 유래 차세대 식품원료 제조기술\n- 아모레퍼시픽: Marine Bio-polumer / 합성생물학 / Longevity\n- 인천항만공사: 항만시설 / 안전 / AI / 항만 물류 디지털 전환\n- 한화오션: DX·AX / 스마트야드, 스마트생산기술\n- 현대건설: 스마트건설기술 / AI·AX / 안전 / 로봇\n- CJ제일제당: 혁신소재 / 제조·생산 혁신 / Emerging 브랜드 / 유통·마케팅 / AI·로봇 기술 / 기타\n- HD현대삼호: AI / 로봇 / 안전 / 친환경 / 농식품\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n아래의 링크에 접속하신 후 협업제안서(자유양식)를 제출하시길 바랍니다.\nhttps://scceioi.kr/2026/kimst/\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n1) 협업제안서 접수: ~ 6.28.(일) 23:59까지\n2) 대·중견기업 실무진 서류 검토\n3) 1:1 밋업 선정대상 선발 및 안내\n※ 모집팀 개별 서류 검토 이후 1:1 밋업 선발팀에 한해 개별 안내 예정\n4) 1:1 밋업(비즈니스미팅) 개별진행\n행사안내\n행사안내\n1) 1:1 밋업(비즈니스미팅) 진행: 7월중\n2) 행사장소: 기업별 본사 또는 서울창조경제혁신센터\n※ 변동사항 있을 시 안내 예정\n※ 기업당 세부일정은1:1 밋업 선발팀 한해 개별 안내 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n후속 지원 혜택\n모집혜택 참고 링크: https://scceioi.kr/2026/kimst/\n문의처\n신청 및 세부안내\n서울창조경제혁신센터 오픈이노베이션3팀 / 02-798-9321 / sypark@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 해양수산분야 오픈이노베이션 포스터.jpg\n바로보기\n다운로드\n2026 해양수산분야 오픈이노베이션 포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177881",
        "title": "2026 서울 라이프스타일 오픈이노베이션",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177881",
        "description": "2026 서울 라이프스타일 오픈이노베이션\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스케일업2팀\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-06-29 23:59\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2115-2042\n2026 서울 라이프스타일 오픈이노베이션\n서울경제진흥원은 스타트업의 성장을 지원하기 위하여 라이프스타일 분야 대·중견기업의 기술협력 및 투자검토 수요를 검토하여 오픈이노베이션 사업을 운영하고 있습니다.\n우수한 기술을 바탕으로 협업, 기술실증(PoC) 또는 투자유치를 희망하는 스타트업의 많은 참여 바랍니다.\n2026년 06월 01일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.06.01(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.29(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n모집 분야에 해당하는 설립 10년 미만의 법인사업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, IR자료, 사업자등록증명\n1) 신청서(신청페이지 내 첨부된 양식)\n2) IR자료(국문 1부)\n3) 사업자등록증명(3개월 이내 발급분)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 대면평가\n∎ 서류평가 통과기업 대면평가\n- 평가일시: 7/14(화)~15(수) 중 수요기업 일정에 맞춰 개별 안내\n- 진행장소: 서울창업허브 (공덕)\n- 평가내용: 회사개요, 보유기술, 협력계획 등 신청내용 소개\n∎ 대면평가 통과기업 대상 심층평가\n- 일시/장소: 각 수요기업별 일정과 장소에 따름\n- 평가내용: 1차 대면평가 관련 후속 질의, 협력계획 구체적 논의, NDA 등 주요협약 체결 협의\n지원내용\n수요기업과 기술실증(PoC), 투자검토 지원, 지원금 지급\n∎ 최종선발 후 각 ‘수요기업-스타트업’ 간 NDA 체결\n∎ 서울창업허브 오픈이노베이션 사업화 지원금 지급 (1천만원)\n문의처\n서울경제진흥원 스케일업2팀\n(이메일) jeon1005@sba.kr\n(전화) 02-2115-2042\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 모집공고문_서울 라이프스타일 오픈이노베이션_2026.05.20..hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177842",
        "title": "바이오·메디컬 연구인프라 활용 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177842",
        "description": "바이오·메디컬 연구인프라 활용 지원사업\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\nBMC창업보육센터\n지역\n경기도\n접수기간\n2026-06-01 ~ 2026-06-14 23:59\n주관기관명\n동국대학교 BMC창업보육센터\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-961-5466\n바이오·메디컬 연구인프라 활용 지원사업\n동국대학교  BMC창업보육센터에서는  바이오·메디컬  분야  기업의  연구개발 역량강화를  위하여「바이오·메디컬  연구인프라  활용  지원사업」을  아래와 같이  시행하오니  기업들의  많은  참여  바랍니다.\n2026년 06월 01일\n동국대학교 BMC창업보육센터\n신청방법 및 대상\n신청기간\n2026.06.01(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.14(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : dguivic@dgu.ac.kr\n신청대상\n-  바이오·메디컬  분야에서  혁신적인  기술  또는  아이디어를  기반으로  제품 을  생산하거나  서비스를  제공하는  기업\n-  본사,  공장등록증,  기업부설연구소  인증서의  소재지가  경기도인  기업\n-  공고일  기준  창업  10년  이내(2016.  6.  1.  이후  설립)기업\n- 「중소기업기본법」  제2조의  규정에  의한  중소기업\n제외대상\n-  본  사업에  신청한  내용과  동일한  내용으로  정부,  지자체  또는  유관기관 의  지원을  받은  경우\n-  기업  또는  사업  책임자(대표자  포함)가  정부  지원사업  참여  제한  대상 인  경우\n-  신청일  기준  국세  또는  지방세를  미납한  경우\n-  동국대학교  BMC창업보육센터  입주기업  중  보육부담금을  미납한  경우\n-  신청일  기준  휴·폐업  중이거나  자본잠식  상태인  기업\n-  단순  생산·제조·유통  중심  기업,  OEM·ODM  기반의  단순  위탁생산  기업 등  연구개발  활동이  수반되지  않는  기업\n-  동국대학교  BMC창업보육센터장이  참여를  제한할  정당한  사유가  있다 고  인정하는  자  또는  기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n바이오·메디컬 연구인프라 활용 지원사업 제출서류\n1. [서식1] 신청서\n2. [서식2] 연구인프라 활용계획서\n3. [서식3] 개인정보 수집 및 이용 동의서\n4. [서식4] 확약서\n5. 견적서 (※ 견적서 제출 불가능할 경우 [별지1] 활용)\n6. 사업자등록증명원(공장등록증, 기업부설연구소인증서)\n7. 국세 및 지방세 완납증명서\n8. 부가가치세과세표준증명원(2024~2025)\n9. 고용보험 사업장 자격취득자 명부(2024~현재)\n10. 가점 증빙 서류(*해당시 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류평가\n- 6월 16일 (화)\n- 제출서류를 바탕으로 사업 적합성 및 연구인프라 활용계획 등을 종합 심사\n- 평가항목 : 사업 적합성, 연구인프라 활용 필요성, 연구인프라 활용계획, 기대효과 및 사업화 가능성\n서류평가 결과 공지\n- 6월 17일 (수)\n- 각 기업 담당자 이메일 안내\n발표평가\n- 6월 24일 (수) 진행  /  발표평가 불참 시 미선정 처리\n- 외부 전문가 3인 내외로 구성된 평가위원회에서 평가항목을 바탕으로 발표 내용과 질의응답을 종합적으로 심사\n- 평가항목 : 연구개발 역량, 인프라 활용 계획, 사업화 가능성, 추진의지 및 발표역량\n지원내용\n지원내용\n- 바이오·메디컬 분야 기술 기반 기업의 연구개발(R&D) 수행을 위한 연구인프라 활용 지원\n- 연구실, 공용장비실, 분석장비, 측정장비 등 연구개발 목적의 연구인프라 활용 지원\n- 공공기관, 대학교, 민간기업 등이 보유한 연구인프라 활용 가능\n지원규모\n- 기업당 3,500천원 / 총 5개사 지원\n문의처\n동국대학교 BMC창업보육센터\n- Tel. 031-961-5466\n- E-mail dguivic@dgu.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n『바이오·메디컬 연구인프라 활용 지원사업』 공고문.pdf\n바로보기\n다운로드\n『바이오·메디컬 연구인프라 활용 지원사업』 포스터.pdf\n바로보기\n다운로드\n[서식1] 바이오·메디컬 연구인프라 활용 지원사업 신청서.hwp\n바로보기\n다운로드\n[서식2] 연구인프라 활용계획서.hwp\n바로보기\n다운로드\n[서식3] 개인(기업)정보 수집 및 이용 동의서.hwp\n바로보기\n다운로드\n[서식4] 확약서.hwp\n바로보기\n다운로드\n[별지1] 연구인프라 활용 계획.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177865",
        "title": "「CES 2027 대전통합관」전시 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177865",
        "description": "「CES 2027 대전통합관」전시 참가기업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌상생협력실\n지역\n대전광역시\n접수기간\n2026-05-28 ~ 2026-06-17 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n042-385-0664\n(재)대전창조경제혁신센터 공고 제2026-36호\n「CES 2027 대전통합관」전시 참가기업 모집\n대전광역시와 (재)대전창조경제혁신센터에서는 글로벌 진출을 희망하는 관내 창업·성장기업을 지원하기 위해\n「CES 2027 대전통합관」에 참가할 기업을 아래와 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 05월 28일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.05.28(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.17(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hyesun@ccei.kr\n신청대상\n◦ (모집규모) 24개사 내외\n◦ (모집대상) 대전 전략산업 분야 등 혁신 기술을 보유한 창업·성장기업\n- Eureka Park : 대전통합관 조성·운영을 통한 참가 지원\n- Global Pavillion : KOTRA 주관 통합한국관 참가 지원\n◦ (일반사항)\n- 공고일 기준 대전지역 소재지 기업(본사, 지사, 연구소 등)\n- 글로벌 진출이 가능한 우수한 기술력을 보유한 기업\n- 전시가 가능한 제품이나 서비스를 보유한 기업\n- 영어 PT가 가능한 인력을 보유한 기업\n제외대상\n- 2026년 현재 타 지자체 및 기관 등에서 CES 2027 관련 지원 대상으로 선정되어 협약을 체결한 경우(중단(중단처분·중도포기자) 포함)\n- 국세 또는 지방세를 체납 중 이거나 부도, 휴·폐업인 기업\n- 금융기관 등 채무불이행 및 부실 위험이 있는 기업\n- 해외여행 결격사유 등이 있는 기업\n※ 이외 세부 제외대상 공고문 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n붙임의 제출서류 확인 후, 리스트 순서대로 압축파일 1개로 제출\n1) 제출서류 체크리스트\n2) 신청자격 적정성 확인서\n3) 지원참가신청서\n4) 참가계획서\n5) 개인정보 수집 및 이용 동의서\n6) 성실의무 이행확약서\n7) 사업자등록증 및 법인등기부등록 사본\n8) 국세, 지방세 및 4대 보험 완납 증명서\n9) 회사 국·영문 소개자료\n10) 기타 투자실적, 매출실적 증빙 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n접수 → 요건검토 → 선정 심사위원회(서류) → 선정 심사위원회(발표) 선정 및 추천 → CTA(주최측) 검토 및 승인 요청 → 최종 참가 확정\n1) 추진절차 : 접수 → 요건검토 → 선정 심사위원회(서류) → 선정 심사위원회(발표) 선정 및 추천 → CTA(주최측) 검토 및 승인 요청 → 최종 참가 확정\n2) 평가방법 : 제출서류 기반 심사위원회(5인 내·외부 전문가 구성) 평가\n3) 평가일정 : 2026. 7. 2.(목)까지 서류 및 발표평가 완료 예정\n4) 선정기준 : 선정 기준 점수를 충족하는 기업 중 발표평가 점수 고득점순으로 총 24개사 내외 선정\n5) 선정항목 : 혁신성, 기술력 등 혁신상 선정 기준 충족, 해외시장 진출 가능성, CTA 참가기준 부합 등\n지원내용\n(전시지원) 부스임차 및 홍보・참가비용 등 (기업 역량강화 지원) 혁신상 컨설팅 및 글로벌 진출 교육 등\n1) 전시비용 지원 : 기업당 1부스 임차료(배정면적 미정)\n2) 홍보 지원 : 기업제품 통합 디렉토리북(영문) 제작\n3) 판로 지원 : 현지 간담회, 국내외 투자자 네트워킹\n4) 바우처 제공 : 항공료, 숙박료, 화물운송료 등 최대 300만원\n5) 혁신상 컨설팅 : 신청서 작성법 및 카테고리별 혁신상 수상을 위한 전문가 컨설팅\n6) 글로벌 진출 역량강화 교육 : 1:1 맞춤형 기업진단 및 글로벌 진출 역량강화 교육\n문의처\n글로벌상생협력실\n042-385-0664, 0639\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. CES 2027 대전통합관 전시 참가기업 모집 공고문.hwp\n바로보기\n다운로드\n붙임1. CES 2027 대전통합관 전시 참가기업 모집 공고문.pdf\n바로보기\n다운로드\n붙임2. CES 2027 대전통합관 전시 참가 제출서류 안내 및 신청서.hwp\n바로보기\n다운로드\nCES 2027 포스터.png\n바로보기\n다운로드\nCES 2027 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177882",
        "title": "2026 대덕특구 딥테크 혁신성장 플랫폼(전략기술 발굴 및 매칭)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177882",
        "description": "2026 대덕특구 딥테크 혁신성장 플랫폼(전략기술 발굴 및 매칭)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대덕특구본부 혁신기업지원실\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-07-31 18:00\n주관기관명\n연구개발특구진흥재단\n대상\n전체\n창업업력\n전체\n연락처\n042-865-8972\n2026 대덕특구 딥테크 혁신성장 플랫폼(전략기술 발굴 및 매칭)\n새로운 성장동력인 국가전략기술 분야의 시장 선점을 위해 공공기술을 활용하여 신속한 사업화를 추진하는 기업을 지원합니다.\n2026년 06월 01일\n연구개발특구진흥재단\n신청방법 및 대상\n신청기간\n2026.06.01(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.07.31(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 대중견기업 오픈이노베이션 프로그램 운영자\n2. 중견기업 및 중소기업 신사업 스핀오프 사업부\n3. 스타트업 및 중소기업\n4. 투자기관/지원기관\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글폼 신청\n기업 및 기관 소개자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서 접수\n신청서 접수 후 개별 인터뷰 실시 (선착순)\n지원내용\n사업화 컨설팅\n기업 수요에 맞추어 대덕특구 사업화 연계 컨설팅 (기술발굴 및 매칭, IP R&D 기획, 투자유치 연계 등)\n문의처\n운영기관\n(주)티투비 윤준호 042-341-0907\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 대덕특구 딥테크 혁신성장 플랫폼(전략기술 발굴 및 매칭) 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177884",
        "title": "[교육안내]서울용산시제품제작소 메이커 장비교육 일정 및 신청_6월",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177884",
        "description": "[교육안내]서울용산시제품제작소 메이커 장비교육 일정 및 신청_6월\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서울용산시제품제작소\n지역\n전국\n접수기간\n2026-05-29 ~ 2026-06-25 00:00\n주관기관명\n한국전자정보통신산업진흥회\n대상\n전체\n창업업력\n전체\n연락처\n02-718-9966\n공고 제 26-0529호\n[교육안내]서울용산시제품제작소 메이커 장비교육 일정 및 신청_6월\n제조 창업 저변 확대를 위한 예비 창업자 및 스타트업의 아이디어 구체화 지원 장비 운용 역량 강화를 진행합니다.\n2026년 05월 29일\n한국전자정보통신산업진흥회\n신청방법 및 대상\n신청기간\n2026.05.29(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.25(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n메이커장비를 활용하여 시제품 제작을 원하는 스타트업/예비창업자/기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n장비 이용에 대한 상해보험 제출 (교육이후제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음 / 선착순 온라인 신청\n교육안내\n[교육공지] 26년 6월 메이커 장비교육 일정안내 (매주(목)교육)\n26년 6월 메이커 장비교육안내\n(대면/오프라인 교육) 일정을 안내 드립니다.\n[신청방법 : 홈페이지 가입 후 -  상단메뉴 [프로그램] - [프로그램 신청]\n에서 해당 교육 신청 가능 (무료)]\n교육 신청 완료후에는 자동 확정이오니, 신청후 반드시 참석 바랍니다.\n교육별로\n지참 및 주의사항이 있을수 있으니\n신청 후 내용은읽어봐주세요.\n(확인 필수)\n교육장소 : 서울시 용산구 청파로 77 원효전자상가 6동 2층 제작소내 교육실\n1. 레이저커팅기 장비교육\n준비물 :  없음\n일시 : 6.4 (목)\n- (오전) : 10:00 ~ 11:00 (8명)\n- (오후) : 14:00 ~ 15:00 (8명)\n2. 3D프린터 장비교육\n준비물 :  개인 노트북지참 (필수)\n일시 : 6.11 (목)\n- (오전) : 10:00 ~ 11:00 (10명)\n- (오후) : 14:00 ~ 15:00 (10명)\n3. 레이저 원형각인기 장비교육\n준비물 :  없음\n일시 : 6.18 (목)\n- (오전) : 10:00 ~ 11:00 (8명)\n- (오후) : 14:00 ~ 15:00 (8명)\n4. UV프린터 장비교육\n준비물 :  없음\n일시 : 6.25 (목)\n- (오전) : 10:00 ~ 11:00 (8명)\n- (오후) : 14:00 ~ 15:00 (8명)\n해당장비 교육 이수 후 사전예약을 통해 (일주일 단위 예약)\n장비를 무료로 사용하실 수 있습니다.\n(관련 내용은 홈페이지 참조)\n문의사항은 꼭 이메일로 전달 바랍니다.\n서울용산시제품제작소 이메일 주소: yes@gokea.org\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서울용산시제품제작소 문의\nmail : yes@gokea.org\ntel) : 02-718-9966\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177871",
        "title": "문경시 1인 창조기업 지원센터 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177871",
        "description": "문경시 1인 창조기업 지원센터 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n1인 창조기업 지원센터\n지역\n경상북도\n접수기간\n2026-06-01 ~ 2026-06-15 18:00\n주관기관명\n문경대학교산학협력단\n대상\n대학생, 일반인, 1인 창조기업\n창업업력\n전체\n연락처\n054-552-2322\n공고 제2026 – 1호\n문경시 1인 창조기업 지원센터 입주기업 모집 공고\n문경시농업기술센터가 주관하고 문경대학교산학협력단이 참여하여 운영하는 『문경시 1인 창조기업 지원센터』에서는 아래와 같이 신규 입주기업을 모집하오니 창의적인 아이디어를 보유한 (예비)창업자 분들의 많은 신청 바랍니다.\n2026년 06월 01일\n문경시1인창조기업지원센터장\n신청방법 및 대상\n신청기간\n2026.06.01(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.15(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : mg1center@daum.net\n신청대상\n입주 후 주 사업장 소재지를 ‘문경시 1인 창조기업 지원센터’로 등록(또는 이전)할 수 있는 자로서, 다음의 기준 중 하나 이상을 충족하는 자\n◦ 「1인 창조기업 육성에 관한 법률」에 의한 1인 창조기업\n◦ 입주 후 6개월 이내에 지원대상 업종으로 창업이 가능한 예비창업자\n<주 사업장 소재지에 관한 예외 규정>\n1. 원칙적으로 지사는 입주가 불가능하나, 센터 내 시설을 활용하거나 공동연구를 위해 기업부설연구소 또는 연구개발전담부서(지사)가 입주하는 경우는 본사가 입주한 것으로 간주함\n2. 기존 입주기업에 한하여, 공장설립 및 신규고용에 따른 공간확보 등의 사유로 본사 이전이 불가피한 경우, 전담기관(한국창업보육협회)과 협의 후 주소 변경 가능\n제외대상\n◦ 국세 또는 지방세 체납으로 규제 중인 자\n◦ 금융기관 등으로부터 채무불이행으로 규제 중인 자\n◦ 타 직장에 재직 중인 자(타 직장 4대보험 가입자) * 단, 센터 사전승인이 있는 경우에는 입주 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. 입주신청서 및 사업계획서 1부\n2. 대표자 이력서 1부\n3. 개인정보 수집·이용·제공 동의서 각 1부\n4. 사업자등록증 및 직전연도 부가가치세 과세표준증명원 각 1부(창업기업에 한함)\n5. 법인등기부등본 1부(법인기업에 한함)\n6. 사업자등록사실여부 증명원 1부(예비창업자에 한함)\n7. 건강보험 자격득실확인서 1부\n8. 4대 사회보험 사업장가입자명부 1부(사업장 보험가입 기업에 한함)\n9. 여성기업확인서, 입상실적 증명원 등 가점 증빙서류 각 1부(해당자에 한함)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n◦ 1차 서면심사: 자격요건 확인\n◦ 2차 발표심사: 1차 서면심사 통과자에 한해 발표심사 진행(PPT 발표 5분, 질의응답 10분 이내)\n입주모집개요\n모집규모 및 입주기간\n◦ 모집규모: 3개사 내외\n◦ 입주기간: 2026. 7. 1. ~ 2027. 6. 30.(1년)\n(연장조건) 성과가 우수하거나 계속 지원이 필요한 기업은 연장심사를 통해 1년 단위로 연장하여 최대 3년까지 입주 가능\n(특례조건) 최우수기업은 창업일로부터 20년을 초과하지 않는 범위 내에서 연장심사를 통해 1년 단위로 추가 연장 가능\n◦ 소재지: 경북 문경시 중앙로 280, 문경시농업기술센터 별관 A동/B동 2층\n◦ 공간구성: 공용 보육실 3개(지정석 15개, 자유석 5개)\n◦ 입주비용: 무료\n◦ 입주실 면적: 총 106.7㎡(1인당 입주면적 5.3㎡)\n- (창조실) 79㎡, (혁신실) 13.8㎡, (가치실) 13.9㎡\n* 입주실 사진 ☞ https://tinyurl.com/4fv9ru9t\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1. 교육 및 전문가 자문\n2. 네트워킹, 마케팅/판로 지원\n3. 사업화 자금 지원\n4. 대외 창업지원사업 정보제공 및 연계\n5. 사무공간 무상지원\n문의처\n054-552-2322/2422\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n문경시 1인 창조기업 지원센터 입주기업 모집 공고.hwp\n바로보기\n다운로드\n별첨 1. 입주신청서 양식.hwp\n바로보기\n다운로드\n별첨 2. 정회원 신청 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "177838",
        "title": "용인시산업진흥원 2026년 제2차 창업지원센터(동백, 영덕) 입주기업 모집 공고(~ 6. 19. 금 16시까지)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177838",
        "description": "용인시산업진흥원 2026년 제2차 창업지원센터(동백, 영덕) 입주기업 모집 공고(~ 6. 19. 금 16시까지)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n창업지원팀\n지역\n전국\n접수기간\n2026-05-27 ~ 2026-06-19 16:00\n주관기관명\n용인시산업진흥원\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n031-890-7843\n공고 제2026-92호\n용인시산업진흥원 2026년 제2차 창업지원센터(동백, 영덕) 입주기업 모집 공고(~ 6. 19. 금 16시까지)\n용인시산업진흥원에서 창업지원센터(동백, 영덕)와 함께 성장하고자 하는 우수하고 유망한 입주기업을 모집하오니 많은 신청 바랍니다.\n2026년 05월 26일\n용인시산업진흥원\n신청방법 및 대상\n신청기간\n2026.05.27(수) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n□ 공고일 기준 사업 개시 7년 미만 기업 및 예비창업자\n❍ 창업지원센터(동백) 독립형: 바이오헬스 분야 (디지털 헬스케어, Age-Tech, 의료기기, 바이오의약, 유전체분석, 건강기능식품, 뷰티·코스메틱, 재활·돌봄 로봇, AI 융합 한의학,AI 기반 진단·처방 솔루션 등)기업\n❍ 창업지원센터(영덕): AI·반도체 분야 (반도체 설계·제조·소재부품장비 관련 업종, AI 모델·서비스·하드웨어 등)기업\n※ 개인사업자: 사업자등록증 개업일 기준 / 법인사업자: 법인설립등기일 기준\n※ 센터별 모집분야 및 상세 신청자격 확인 후 신청 요망\n※ 창업지원센터 입주 호실별 입주부담금 및 면적 확인 후 신청 必\n※ 창업지원센터 동백, 영덕 중 1개 센터만 신청 가능(중복신청 불가)\n※ 자세한 내용은 첨부된 공고문 참조\n제외대상\n□ 아래에 해당하는자 또는 기업은 신청불가\n❍ 중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)\n1. 일반유흥주점업\n2. 무도유흥주점업\n3. 카지노 운영업\n4. 기타 사행시설 관리 및 운영업\n5. 그 밖에 경제질서 및 미풍양속에 현저히 어긋나는 업종\n❍ 소음, 진동, 오폐수 발생유발업종\n❍ 금융기관 등의 채무불이행 중인 자 또는 기업\n❍ 정부지원사업 및 유관기관사업에 참여 제한으로 제재 중인 자 또는 기업\n❍ 중소기업의 규모 요건을 초과하는 기업 (중소기업확인서 必)\n❍ 지방세·국세 체납기업, 부도 또는 휴·폐업 중인 기업\n❍ 진흥원 창업지원센터(역북, 영덕, 동백)에서 졸업·퇴거한 이력이 있는 기업 및 대표자\n❍ 사업 참여를 위해 제출한 서류가 허위로 판명된 경우\n※ 자세한 내용은 첨부된 공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통 서류(필수) 및 추가 서류(법인/개인사업자 필수)\n□ 공통서류 - 예비창업자 포함\n❍ 입주신청 및 계획서 1부 (별첨 양식, 직인 날인 / 서약서·개인정보 동의서 포함)\n❍ 발표자료 1부 (자유양식)\n❍ 총사업자 등록내역 1부 (사업내역이 없을 경우 ‘사실증명(사업자등록사실여부)’제출)\n❍ 인감증명서 1부 (법인: 법인인감증명서 / 개인·예비창업자: 개인인감증명서 또는 본인서명사실확인서)\n□ 추가서류 법인/개인 사업자 해당시 필수\n❍ 지방세·국세 납입증명서 각 1부 (공고일 기준 1개월 이내 발급)\n❍ 사업자등록증 사본 1부\n❍ 법인등기부등본 1부 (개인사업자: 대표자 주민등록등본)\n❍ 중소기업확인서 사본 1부\n※ 자세한 내용은 첨부된 공고문 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류검토 및 선정평가(발표평가)를 통한 입주기업 선정\n□ 추진일정\n❍ 모집공고 접수: 공고일~2026. 6. 19.(금) 16시까지\n❍ 서류검토: 2026. 6. 22.(월) ~ 6. 24.(수) ※ 검토기간은 신청기업 규모에 따라 변동될 수 있음\n❍ 선정평가(발표평가): 2026년 6월 말 예정\n❍ 입주 및 계약: 2026년 7월 초 중 예정\n❍ 연장평가: 2027년 5월 예정\n□ 서류검토: 신청자격 및 입주조건 해당 여부 검토\n❍ 검토방법: 필수서류 제출여부, 자격조건 해당 여부 등 제출서류 기준 확인\n※ 필수서류 미제출에 따른 불이익은 오로지 신청자에게 있으므로 제출서류 확인 必\n□ 선정평가\n❍ 평가방법: 발표평가(발표 10분, 질의응답 10분)\n- 발표는 대표자가 함이 원칙이나, 부득이한 경우 참여인력 대체 가능\n※ 발표자 대체가 필요한 경우 진흥원에 반드시 사전 연락 요망\n- 평가시 발표자 포함 최대 2인까지 참석 가능\n❍ 선정방법: 5인 이상의 외부 전문가에 의해 평가하여 고득점 순으로 선정\n- 각각의 전문가 평가점수 중 최고 및 최저점수를 제외한 나머지 평균점수가 70점 이상이면서 가장 고득점을 받은 순으로 협상을 통해 호실 배정\n- 부득이한 사유로 발표자 불참 시 해당기업은 서류평가 만으로 진행\n❍ 기업선정 후 결격사유 등 기타 사유에 의해 탈락(포기)기업 발생 시 차순위 기업 또는 예비기업 선정 가능\n□ 평가지표(총 100점)\n❍ 지원의 필요성 (20점): 현재 기업의 문제점 및 애로사항, 입주 필요성 및 타당성\n❍ 기업 역량 및 기술(제품)의 우수성 (40점): 조직 전문성, 사업추진 의지, 기술 혁신성·차별성, 시장진출 가능성\n❍ 입주 후 사업계획 및 성장 가능성 (40점): 활동계획 구체성, 성장계획 적정성(매출·수출·고용), 투자유치 가능성, 용인시 관내 성장계획\n※ 자세한 내용은 첨부된 공고문 참조\n입주모집개요\n총 7개사 모집 예정\n□ 창업지원센터(동백)\n❍ 모집규모: 바이오·헬스 기업 3개사\n❍ 소재지: 용인시 기흥구 동백죽전대로 444 쥬네브썬월드 메디컬동 7층\n❍ 모집호실 평수 및 입주부담금\n- 6호(12.33평):481,800원 / 7호(7.12평): 278,300원 / 11호(5.82평): 227,700원\n- 보증금: 보증보험 또는 입주부담금 3개월분\n- 입주기간 : 계약일 ~ 2027년 6월 30일까지 (최대 4회 연장 가능)\n※ 연장평가를 통해 승인된 기업에 한하여 1년 단위로 최대 4회까지 연장계약 체결 가능\n□ 창업지원센터(영덕)\n❍ 모집규모: AI·반도체 기업 4개사\n❍ 소재지: 용인시 기흥구 흥덕2로 15 용인시산업진흥원 소공인스타트업허브 4층\n❍ 모집호실 평수 및 입주부담금\n- 405호(9.16평):312,400원 / 407호(14.85평): 507,100원 / 410호(9.53평): 325,600원 / 416호(7.00평): 238,700원\n- 보증금: 보증보험 또는 입주부담금 3개월분\n- 입주기간 : 계약일 ~ 2027년 6월 30일까지 (최대 4회 연장 가능)\n※ 연장평가를 통해 승인된 기업에 한하여 1년 단위로 최대 4회까지 연장계약 체결 가능\n※ 공간사진 및 자세한 내용은 첨부된 공고문 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n시설 장비 활용 및 액셀러레이터를 통한 성장 지원 프로그램, 유관기관 연계 지원 등\n□ 창업지원센터 시설·장비 활용\n❍ 소공인스타트업허브(영덕) 공용 라운지, 3D스캐너·열충격시험기 등 장비 이용\n❍ 쥬네브썬월드(동백) 커뮤니티룸(프로젝터·화상회의실) 이용\n□ 민간 액셀러레이터 '카이스트청년창업투자지주' 협력 기업성장 프로그램\n❍ 기업진단: 투자유치를 위한 핵심 보완사항 도출 및 밀착 지원\n❍ 컨설팅: 10년 이상 전문인력 상주 및 KAIST 자원 연계 (비즈니스 전략, 정부사업 제안 준비)\n❍ IR 코칭: 투자 전략 수립 및 IR 코칭\n❍ BM 고도화: KAIST BIM 대학원 연계, 수요처(중견·대기업) Meet-up 멘토링\n❍ 데모데이 및 직간접 투자유치 지원\n※ 최근 1년간 입주기업 34억원 규모 투자유치 실적\n□ 유관기관 연계 지원\n❍ 한국전자통신연구원(ETRI) 반도체 설계도구(EDA Tool) 활용 지원\n❍ 용인세브란스병원 임상교수 자문 등 바이오헬스 연계 협력\n❍ 디지털헬스케어·Age-Tech 기업 솔루션 지자체 실증 연계 지원\n□ 진흥원 지원사업(사업화·마케팅·교육 등) 가점 및 참여 기회 제공\n※ 자세한 내용은 첨부된 공고문 참조\n문의처\n용인시산업진흥원\n[용인시산업진흥원 창업지원팀]\nㆍ 최태영 책임 TEL: 031-890-7834 / E-mail: bigway@ypa.or.kr\nㆍ 김정환 주임 TEL: 031-890-7843 / E-mail: jhkim@ypa.or.kr\n[민간 AC]\nㆍ 카이스트청년창업투자지주 김현지 선임 TEL: 02-6494-7776\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 제2차 창업지원센터(동백,영덕) 입주기업 모집공고.hwp\n바로보기\n다운로드\n(별첨) 신청서류 양식(최종).hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177885",
        "title": "2026-6회 호남권 엔젤투자 피칭룸 in 광주·전남 참가기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "광주",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#광주"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177885",
        "description": "2026-6회 호남권 엔젤투자 피칭룸 in 광주·전남 참가기업 모집 안내\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n호남권 엔젤투자허브\n지역\n전국\n접수기간\n2026-05-29 ~ 2026-06-14 23:59\n주관기관명\n한국엔젤투자협회\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n062-369-9324\n2026-6회 호남권 엔젤투자 피칭룸 in 광주·전남 참가기업 모집 안내\n⌜호남권 엔젤투자 피칭룸⌟ 은 한국엔젤투자협회에서 호남권 소재(광주·전남·전북·제주)의 스타트업의 투자유치 연계를 지원하는 투자 상담 프로그램입니다. 투자유치에 관심 있으신 호남권 소재 스타트업 대표님과 예비창업자분들의 많은 관심과 참여 부탁드립니다.\n2026년 05월 29일\n한국엔젤투자협회 호남권 엔젤투자허브\n신청방법 및 대상\n신청기간\n2026.05.29(금) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.14(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n광주/전남 소재 스타트업 및 예비창업자\n* 전북, 제주 별도 운영 예정\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n엔젤투자 피칭룸 신청페이지 내 신청서 작성 필수\n*온라인 접수 홈페이지 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n10개사 내외 선착순 모집\n프로그램 모집 일정 : 5월 29일(금) ~ 6월 14일(일) 23:59까지\n프로그램 참가 확정 안내 : 6월 15일(월)\n프로그램 진행일자 : 6월 17일(수)\n행사안내\n상담회 일정 : 2026.06.17(수) 14:00 ~\n장소 : 광주 스테이지 2층 코워킹스페이스 1 (광주 북구 자미로 6번길 45)\n*참가비 별도 없음\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자유치 희망기업에 대한 사업계획서 검토 및 투자 연계를 위한 투자상담회 진행\n◦ (상담회) 투자자(1) : 기업(2) 매칭하여 기업당 1시간 이내 상담회 진행\n- 호남권 엔젤투자 피칭룸 선착순 접수 후, 선정기업 대상 상담위원 매칭하여 상담회 진행\n- 투자유치 가능성 진단 및 기업별 투자유치 방법 제안, 사업 아이템의 기술성 및 시장성 등에 대한 항목별 평가\n- 상담회 참여기업 중 투자유치 가능성이 높은 기업을 대상으로 협회 IR행사 등 연계 추진\n문의처\n이메일 및 연락\n- 이메일 : sungtaeklim@kban.or.kr\n- 연락처 : 062-369-9324\n*자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고)2026-6회 호남권 엔젤투자 피칭룸 in 광주전남 운영계획(안)_260529.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177888",
        "title": "2026년도 글로벌 론치패드(PoC) 지원사업 창업기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177888",
        "description": "2026년도 글로벌 론치패드(PoC) 지원사업 창업기업 모집 공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원팀\n지역\n전국\n접수기간\n2026-06-01 ~ 2026-06-19 18:00\n주관기관명\n울산과학기술원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n052-217-1372\n2026년도 글로벌 론치패드(PoC) 지원사업 창업기업 모집 공고\n글로벌 준비·진출을 희망하는 창업기업 대상으로 해외고객실증(PoC)을 통해 해외진출과 판로개척을 지원하는 ‘2026년도 글로벌 론치패드(PoC) 지원사업’에 참여할 창업기업 모집을 다음과 같이 공고합니다.\n2026년 05월 29일\nKAIST, GIST, DGIST, UNIST\n신청방법 및 대상\n신청기간\n2026.06.01(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.19(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n4대 과기원 권역*내에 있는 기업만 지원 가능\n* 본사 소재지 기준(KAIST 중부권 / GIST 호남권 / DGIST 대경권 / UNIST 동남권)\n** 다만, 대표자가 각 과기원 소속일 경우 소재지 관계없이 소속 기관으로 신청가능\n제외대상\n공고문 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서(국문,영문) 및 증빙서류 일체\n1. 참가신청서 및 사업계획서\n2. 증빙서류(창업기업확인서, 우대사항 증빙 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n①요건검토→②서류평가→③발표평가\n발표평가 방식\n영어 인터뷰 15분 내외\n지원내용\n유형1) 글로벌 진출 (Go-To-Global)\n(지원내용) 해당 프로그램은 분야별 특성을 고려해 미국 서부·동부권으로 구분해서 운영할 예정\n* (미국 서부권) AI·소프트웨어, 로보틱스, 기후테크,, 바이오 헬스케어 등\n* (미국 동부권) 국방, 정보보안, 우주항공, 핀테크, 바이오 헬스케어 등\n- 글로벌 협력채널을 통한 해외고객실증 프로그램 발굴지원\n- 글로벌 진출을 위한 해외 PoC 기관 협력 지원\n- 현지 방문에 필요한 경비(항공료+숙박비) 기업당 최대 10백만원 지원\n* 현지에서 사용하는 일비, 식비, 비자 발급비 등 기타비용은 기업부담\n유형2) 글로벌 준비 (Born-To-Global)\n(지원내용)\n- 글로벌 진출 필수 역량강화 및 액셀러레이팅 교육 지원\n- 분야별 현지 컨퍼런스 참여 지원\n- 현지 방문에 필요한 경비(항공료+숙박비) 기업당 최대 10백만원 지원\n* 현지에서 사용하는 일비, 식비, 비자 발급비 등 기타비용은 기업부담\n문의처\n권역별 문의처\n(중부권) KAIST 042-350-6496, 042-331-1770 / global_startup@kaist.ac.kr\n(동남권) UNIST 052-217-1372, 1374 / global.startup@unist.ac.kr\n(호남권) GIST 062-715-6305, 6307 / kcsda@gist.ac.kr\n(대경권) DGIST  053-785-1913, 1918 / startup@dgist.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 글로벌 론치패드 공고_최종.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177867",
        "title": "2026  콘텐츠 스타트업 글로벌 엑셀러레이팅 프로그램(론치패드) 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#판로ㆍ해외진출",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177867",
        "description": "2026  콘텐츠 스타트업 글로벌 엑셀러레이팅 프로그램(론치패드) 참가기업 모집\n지원분야\n판로ㆍ해외진출\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n기업육성팀\n지역\n전국\n접수기간\n2026-05-28 ~ 2026-06-10 11:00\n주관기관명\n한국콘텐츠진흥원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-6441-3035\n2026  콘텐츠 스타트업 글로벌 엑셀러레이팅 프로그램(론치패드) 참가기업 모집\n2026 콘텐츠 스타트업 글로벌 엑셀러레이팅 프로그램(론치패드) 참가기업을 모집하오니 많은 신청 바랍니다.\n2026년 05월 28일\n한국콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.05.28(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.10(수) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\nWelcon 홈페이지를 통한 참가신청이 필수이며, 기입한 내용을 바탕으로 평가를 진행하므로 정확하고 상세한 내용으로 작성해주시기 바랍니다.\n(행사 성격에 맞게 기업정보 업데이트 필수)\n1. 론치패드 미국 : https://welcon.kocca.kr/ko/event/launchpad-2026-in-usa--543\n2. 론치패드 UAE : https://welcon.kocca.kr/ko/event/launchpad-2026-in-uae--544\n3. 론치패드 싱가포르 : https://welcon.kocca.kr/ko/event/launchpad-2026-in-singapore--545\n신청대상\n글로벌 비즈니스 모델을 갖춘 2019년 이후 국내 법인 등기를 완료한 콘텐츠 스타트업\n※ 법인 등기부등본상의 회사설립 연원일이 2019년 이후여야함\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 양식은 KOCCA 홈페이지(kocca.kr) 알림마당-공지사항에서 다운로드 (하단링크 참조)\n1. WelCon 신청서(신청시 자동생성)\n2. 참가신청서(영문)\n3. 기업정보(요약, 국문)\n4. 체크리스트 및 개인정보 수집/이용/제공 동의서\n5. 피치덱(자유양식, 영문)\n6. 법인등기부등본\n7. 국세 및 지방세 납부증명서\n8. 기타 제품/서비스 소개자료(영문, 선택사항)\n* 세부내용 공고문 첨부파일 참조\n* 양식 다운로드 : https://www.kocca.kr/shortUrl/NUCq\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 전형(1.5배수) → 2차 전형(최종 선정)을 통한 참가기업 선정\n1. 1차 전형: 신청서류 대상 서면 및 발표평가 통합 진행하여 국가별 1.5배수(15개사 내외) 선발\n- 국가별 현지 전문가 각 5인 참여, 발표는 온라인 및 영어로 진행\n2. 2차 전형: '(가칭) 론치패드 경쟁피칭'을 통해 국가별 10개사 내외 최종 선발\n- 국가별 현지 전문가, AC/VC, 투자사 등 초청하여 오프라인 평가, 발표는 영어로 진행\n3. 선정기준: 70점 이상 획득한 기업에 한해 고득점순 선정 및 예비순위 지정\n* 세부내용 공고문 참조\n행사안내\n론치패드 미국(8월), UAE(9월), 싱가포르(10월) 예정\n<론치패드 미국>\n1. 개최일자 : 2026.8월1주 예정\n2. 개최도시: 미국 로스앤젤러스\n3. 선발규모 10개사\n4. 권장분야 : 콘텐츠 제작, 유통 등 IP 유관 비즈니스\n<론치패드 UAE>\n1. 개최일자 : 2026.9월 3주 예정\n2. 개최도시 : UAE 아부다비\n3. 선발규모 : 10개사\n4. 권장분야 : XR, 미디어아트, 게임 등 디지털 기반 콘텐츠\n<론치패드 싱가포르>\n1. 개최일자 : 2026. 10월 5주 예정\n2. 개최도시 : 싱가포르\n3. 선발규모 : 10개사\n4. 권장분야 : 엔터테크 비즈니스(AI, 가상현실 데이터 분석 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n론치패드 프로그램(사전, 현지 및 사후) 지원\n1. 사전 프로그램 (온오프라인 병행)\n- OT 및 기업진단\n- 현지진출 전략 워크숍\n- 멘토링 및 IR 컨설팅\n- 비즈니스 매칭 등\n2. 현지 프로그램(오프라인)\n- 데모데이/IR 피칭\n- 비즈매칭 및 네트워킹\n- 현지 워크숍 등 현지 엑셀러레이터 프로그램 참가\n3. 사후 프로그램\n- 국가별 론치패드 참가기업 성과점검\n- 만족도 조사 등\n4. 1인 왕복 항공료 및 지정된 체류 기간의 숙박비 지원\n* 1개사 1인 제한, 국가별 상한액 범위 내 지원 예정이며 상한액 초과 비용은 참가기업 자부담\n문의처\n문의처\n- 기업육성팀 김혜진 과장(☎02-6441-3646, ciel@kocca.kr)\n- 기업육성팀 김아현 대리(☎02-6441-3035, kimah@kocca.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026 콘텐츠 스타트업 글로벌 엑셀러레이팅 프로그램(론치패드) 참가기업 모집 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177863",
        "title": "2026년 여성 CEO 비즈니스 아카데미 충청권역 시즌1",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177863",
        "description": "2026년 여성 CEO 비즈니스 아카데미 충청권역 시즌1\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n오케이어스\n지역\n세종특별자치시\n접수기간\n2026-05-28 ~ 2026-06-16 23:59\n주관기관명\n(주)오케이어스\n대상\n일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n07086702282\n2026년 여성 CEO 비즈니스 아카데미 충청권역 시즌1\n안녕하세요. 2026년, 기업의 변화와 성장을 준비하는 여성 CEO 여러분!\n2026년은 정책, 경제, 트렌드, 기술 등 다양한 분야에서 큰 변화가 이루어지고 있으며, 이에 발맞춰 새로운 성장 전략을 준비해야 할 중요한 시기입니다.「2026 여성 CEO 비즈니스 아카데미 권역별 교육」은 기업의 다음 단계 성장을 고민하는 여성 CEO들에게 실질적이고 의미 있는 인사이트를 제공하기 위해 마련된 권역별 오픈특강입니다. 서울권역, 호남권역에 이어 충청권역 시즌 1을 진행합니다. 많은 관심 및 참여 부탁드립니다.\n2026년 05월 28일\n한국여성경제인협회\n신청방법 및 대상\n신청기간\n2026.05.28(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.16(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기업의 성장을 고민하는 여성CEO(여성임원포함) 총 80명 / 선착순마감\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글 설문지 제출\nhttps://forms.gle/DbJ1FE9537b7VGBY9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n무료/선착순 마감\n[참여유의사항]\n- 신청서는 1인 1개 접수만 가능합니다. (동반참여시 개별적으로 작성해주세요)\n- 신청해주신 분들에게는 기재해주신 연락처로 안내문자 및 메일이 발송될 예정입니다.\n- 본 프로그램은 여성 CEO 및 임원을 위한 프로그램입니다. 해당되지 않는 분들은 참여가 제한될 수 있습니다.\n교육안내\n일시 및 장소를 확인해주세요\n- 일시 : 2026년 6월 22일(월) 14:00~17:00\n- 장소 : 정부세종컨벤션센터 중연회장1 (주소 : 세종특별자치시 다솜3로 66)\n- 주요프로그램 :\n①기업성장인사이트 오픈특강\n②여성CEO 네트워크 프로그램\n- 참가자혜택 : 맞춤형 IR 온라인 상담 (기업당 40분 내외, 신청자 중 5명 선정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n070-8670-2282 (오케이어스)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_충청권역 시즌 1.pdf\n바로보기\n다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_충청권역 시즌 2.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "177872",
        "title": "2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=177872",
        "description": "2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 참여기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n성장지원팀\n지역\n서울특별시\n접수기간\n2026-05-28 ~ 2026-06-07 23:59\n주관기관명\n한국과학기술연구원\n대상\n일반기업\n창업업력\n10년미만\n연락처\n02-2200-3352\n2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 참여기업 모집공고\n한국과학기술연구원과 고려대학교한국과학기술연구원과 고려대학교가 운영하는 서울바이오허브에서 2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램에 참여할 기업을 다음과 같이 모집하오니, 관심있는 기업들의 많은 신청 바랍니다.\n2026년 05월 28일\n한국과학기술연구원 서울바이오허브사업단\n신청방법 및 대상\n신청기간\n2026.05.28(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.06.07(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n❶현지 프로그램 일정에 모두 참가할 수 있는 ❷서울 소재의 ❸Therapeutics 또는 Drug delivery system 분야 ❹10년* 미만 바이오·의료 창업기업\n❶ 지원사항 세부내용 참조\n❷ 본사, 지사, 기업부설연구소 등 형태는 무관하나 법인명 서울 소재지 주소를 확인할 수 있는 증빙 자료 제출 필요\n❸ 제약 및 바이오 기술만 해당, 의료기기 및 디지털헬스케어 기술은 제외\n❹ 10년 기준 : 공고일기준 법인설립등기일(법인등기부등본 기준) 2016.5.28. 이후\n제외대상\n◦ 지원 대상 외 기업 (창업 10년 이상이거나 모집 분야이거나 상장한 기업일 경우 등)\n◦ 자격 요건 미달 기업(사업장이 서울 이외 소재 기업 등)\n◦ 부도, 화의, 법정관리 중인 기업 및 기관\n◦ 국세 및 지방세 체납중인 기업 및 기관\n◦ 금융 불량거래처로 규제중인 기업, 기관 및 대표자\n◦ 기존 정부 및 서울시 사업 부실판정, 참여제한 등으로 제재중인 기업이나 기관\n◦ 수행 실적 확인이 불분명하거나 허위 서류를 제출한 기업 및 기관\n◦ 접수시간 내 제출서류 미제출, 제출양식 미준수인 경우\n◦ 허위 또는 그 밖의 부정한 방법으로 신청 서류를 제출한 경우\n◦ 기존에 서울바이오허브에서 지원하는 사업 참여시 불성실하게 수행(참여)하였거나, 부정한 행위를 한 이력이 있는 경우\n◦ 기타 본 사업 목적 및 지원분야 등으로 적정하지 않다고 판단되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 국문 지원서\n총 5페이지 분량, 지정서식 : 붙임2 참조\n2. 영문 지원서\n총 5페이지 분량, 지정서식 : 붙임3 참조\n3. 국문 IR\n프로그램 활용 계획 1장을 포함하여 총 30페이지 분량, 자유서식\n4. 영문 IR\n프로그램 활용 계획 1장을 포함하여 총 30페이지 분량, 자유서식\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n<적정성 심사>\n◦ 참가 자격, 미비 서류 보완 및 사실관계 확인 등 자격 요건 검토 (참가 자격 및 자료 불충분시 평가에서 제외함)\n<1차 서면평가>\n◦ 적격 여부 통과 기업을 대상으로 서울바이오허브 내외부 평가위원으로 구성된 위원회에서 서면 평가 진행 ※ 평가위원회 구성은 운영 상황에 따라 변경될 수 있음\n◦ 평가위원은 기업의 제출자료와 평가 세부 지표를 바탕으로 평가함\n◦ 획득점수 고득점 순 6개사를 우선 지원기업으로 선정하고, 후순위 기업 2개사를 예비 기업으로 선정함\n<2차 서면평가>\n◦ 1차 서면평가 통과 기업을 대상으로 랩센트럴 내부 평가위원으로 구성된 위원회에서 서면 평가 진행 ※ 평가위원회 구성은 운영 상황에 따라 변경될 수 있음\n◦ 평가위원은 기업의 제출자료와 평가 세부 지표를 바탕으로 평가함\n◦ 획득점수 고득점 순 3개사를 우선 지원기업으로 선정하고, 후순위 기업 2개사를 예비 기업으로 선정함\n지원내용\n랩센트럴-서울바이오허브 맞춤형 프로그램\n- 사전 프로그램 : 랩센트럴 리더십 멘토링을 통한 미국 시장 진출 사전 준비 지원\n- 현지 프로그램 : 보스턴 현지 경영진 교육, 투자자 및 제약사 네트워킹 및 스타트업 쇼케이스(Boston Biotech Investor Day(BBID) 등) 참가 기회 제공\nRESI Boston 참가비 지원\n사후정산, 기업당 400만원\n문의처\n한국과학기술연구원 서울바이오허브사업단 김수연 전문원\nsooyeon@kist.re.kr, (02)-2200-3352\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[서울바이오허브] 2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 참여기업 모집공고.pdf\n바로보기\n다운로드\n[서울바이오허브] 2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 지원서.hwpx\n바로보기\n다운로드\n[서울바이오허브] 2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 동의서.hwpx\n바로보기\n다운로드\n[서울바이오허브] 2026 서울-보스턴 스타트업 허브 액셀러레이션 프로그램 개요.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];