const supportPrograms = [
    {
        "id": "178987",
        "title": "2026년 금천청년꿈터 『모두의창업 2기 A to Z 창업교육』 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178987",
        "description": "2026년 금천청년꿈터 『모두의창업 2기 A to Z 창업교육』 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n금천청년꿈터\n지역\n서울특별시\n접수기간\n2026-08-24 ~ 2026-09-06 23:59\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6334-6103\n공고 제 2026-006호\n2026년 금천청년꿈터 『모두의창업 2기 A to Z 창업교육』 참가자 모집\n중앙대학교 산학협력단이 운영하는 금천청년꿈터에서 금천구 소재 청년 창업기업(예비창업자)을 대상으로 『모두의 창업 2기 A to Z 창업교육』\n교육생을 모집하오니 많은 신청 바랍니다.\n2026년 08월 24일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.24(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.06(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n금천구 내 거주하는 청년 예비창업자 또는 금천구 내 사업장 주소를 둔 기업\n※ 청년 기준: 공고일 기준 만 19세 이상 ~ 만 39세 이하\n제외대상\n◦ (신청불가) 일반유흥주점업, 무도유흥주점업 등 「중소기업창업지원법 시행령」 제4조 창업에서 제외되는 업종을 영위하는 경우 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n「모두의 창업 2기 A to Z  창업교육」신청서(구글폼)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정철차\n선착순 접수\n교육안내\n교육일정\n- 9/7(월) 10:00~13:00 I 모두의 아이디어 발굴\n- 9/7(월) 14:00~17:00 I 모두의 아이템 고도화\n- 9/8(화) 10:00~13:00 I 모두의 BM 고도화\n- 9/8(화) 14:00~17:00 I 모두의 사업계획서 완성\n* 사업계획서 보유자에 한해서 1:1 멘토링 진행 예정\n교육장소\n금천청년꿈터 9층 강당(서울특별시 금천구 범안로 15길 22-5, 9층)\n* 주차 불가\n준비물(필수사항)\n- 노트북(개별 지참) 및 필기도구\n지원사항\n- 교육비 전액무료(다과 및 중식 제공)\n- 금천청년꿈터 입주 신청 시 가점 부여\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n- 전화: 02-6334-6100\n- Email: gcdreamcenter@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 금천청년꿈터 『모두의창업 2기 A to Z 창업교육』 참가자 모집.pdf\n바로보기\n다운로드\n2026년 금천청년꿈터 『모두의창업 2기 A to Z 창업교육』 참가자 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178998",
        "title": "2026년 충북 바이오 오픈이노베이션 사업 참여 스타트업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178998",
        "description": "2026년 충북 바이오 오픈이노베이션 사업 참여 스타트업 모집\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n기업규제과학지원단 고객지원팀\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-09 23:59\n주관기관명\n오송첨단의료산업진흥재단\n대상\n일반기업\n창업업력\n10년미만\n연락처\n043-200-9054\n공고 제2026-193호\n2026년 충북 바이오 오픈이노베이션 사업 참여 스타트업 모집\n바이오 분야 혁신 기술과 성장 가능성을 보유한 스타트업과 대·중견기업과의 개방형 협업(Open Innovation)을 통한 동반성장을 지원하고자,\n‘2026년 충북-GC녹십자 바이오 오픈이노베이션 사업’에 참여할 참여기업을 아래와 같이 모집하오니 많은 참여 바랍니다.\n2026년 08월 20일\n오송첨단의료산업진흥재단\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : minapark@kbiohealth.kr\n신청대상\nGC녹십자 수요기술 관련 기술‧아이디어 등을 보유한 창업 10년 이내 바이오 창업기업*\n* 타 지역 소재 기업은 최종 선정 시, ‘사업 기간 내 충북으로 사업장 이전’ 확약 필요\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업 신청서 및 GC녹십자 협력 제안서 등\n① 신청서\n② GC녹십자 협력 제안서\n③ 개인 정보 수집·이용 및 제3자 제공 동의서\n④ 사업 신청 확약서\n⑤ 사업자등록증\n⑥ 법인등기부등본\n⑦ 국세 및 지방세완납증명서\n⑧ (선택) 충북 소재 사업장 증빙 서류(해당 시)\n⑨(선택) 회사소개서 등 기업 소개를 보완할 수 있는 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(1차 액셀러레이팅) 8개사 → (최종 협업기업) 최대 4개사 선정 예정\n- 1차 기업선정 : 서류검토 및 서면평가\n· (서류검토) 제출서류를 통해 신청자격 및 참여제한 여부 등 검토\n· (서면평가) IR자료(수행기관 제작) 및 사업신청서 등 제출서류 기반 심층평가\n※ 최종 협업 기업은 1차 선정 기업 대상 매칭데이를 통해 최종 결정되며, 세부 방법 및 일정은 대상 기업에 개별 통보 예정\n지원내용\n역량강화 컨설팅, PoC 수행, GC녹십자 딥 네트워킹 등\n· (신청기업 전체) 기술성 검토를 통한 IR 자료 제작\n· (1차선정 8개사) 심층 역량강화 액셀러레이팅\n· (최종 선정기업) GC녹십자 수요기술 기반 협업과제 PoC 수행(최대 1.4억원 규모)\n· 매칭데이, 성과공유회 등을 통한 GC녹십자 전문가들과의 딥 네트워킹, 후속투자 연계 검토 등\n문의처\n문의처 : 수행기관 및 주관기관으로 문의\n· 수행기관 : 바이오북 주식회사(02.2138.0436 / youngwoo.jo@biobook.co.kr)\n· 주관기관 : 오송첨단의료산업진흥재단 고객지원팀(043.200.9054 / minapark@kbiohealth.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. (공고문) 충북-GC녹십자 바이오 오픈이노베이션 사업 참여 스타트업 모집 공고문(창업지원포털).hwp\n바로보기\n다운로드\n2. (양식) 충북-GC녹십자 바이오 오픈이노베이션사업 참여 스타트업 모집 신청서_수정.hwp\n바로보기\n다운로드\nGC녹십자x충북 OI 참여기업 모집 포스터_최종.jpg\n바로보기\n다운로드\nGC녹십자x충북 OI 참여기업 모집 포스터_포스터 대체 텍스트.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178999",
        "title": "[강동구 청년해냄센터] 전문분야 창업멘토링 9월 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178999",
        "description": "[강동구 청년해냄센터] 전문분야 창업멘토링 9월 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-09-08 14:00\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n[강동구 청년해냄센터] 전문분야 창업멘토링 9월 참가자 모집\n강동구 청년해냄센터에서 전문분야 창업 멘토링 데이 계획을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 08월 24일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.08.24(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.08(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 신청서 제출\n- 홈페이지 접수 (www.gdhaenaem.com) → 신청하기 → 프로그램 신청\n- 접수 완료 연락은 따로 가지 않습니다.\n※ 신청자가 많을 경우 조기 마감 할 수 있습니다.\n기타\n※ 제출한 순서대로 선착순 마감되기 때문에, 해당 폼 제출이 참여 확정은 아닙니다.\n- 강동구 거주자가 우선 선발됩니다.\n- 접수 완료 연락은 따로 가지 않으며, 선정 시 9월 9일(수)에 개별 연락이 갈 예정입니다.\n- 상담 분야는 1인 1회 신청이 원칙이나, 신청자가 없을 시 추가 진행 가능합니다.\n- 멘토링 일정 확인 전화를 드릴 예정이니 꼭 받아주세요.\n- 당일 취소, 무단 노쇼 시 추후 참여 제한되니 신중히 신청해 주세요.\n교육안내\n일시\n2026년 9월 17일(목) (1인 1회 참여 제한)\n① 14:00~14:50 ② 15:00~15:50 ③ 16:00~16:50\n모집인원: 6팀 (선착순 마감, 강동구민 우선선발)\n상담분야\n① 특허 ②브랜딩/마케팅\n장소\n강동구 청년해냄센터 (오프라인)\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n※ 문의 가능 시간 : 월~금 09:00 ~ 18:00\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[해냄센터] 전문분야 창업 멘토링 9월 포스터.png\n바로보기\n다운로드\n[해냄센터] 전문분야 창업 멘토링 9월 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179031",
        "title": "경기「스담스담」(오픈 네트워킹)  8회차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179031",
        "description": "경기「스담스담」(오픈 네트워킹)  8회차\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부창업허브팀\n지역\n경기도\n접수기간\n2026-08-26 ~ 2026-09-01 18:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n0326112410\n경기「스담스담」(오픈 네트워킹)  8회차\n경기도 내 스타트업과 분야별 전문가 간 교류를 통해 기업의 성장 역량을 강화하고, 스타트업 간 네트워크를 활성화하기 위한 오픈 네트워킹 프로그램 「스담스담」을 운영합니다.\n이번 8회차에서는 「IPO/M&A 관점에서 보는 우리기업」을 주제로 기업의 성장 방향과 기업가치를 살펴보는 전문가 강연 및 참여기업 간 라운드테이블 네트워킹을 진행하오니 많은 관심과 참여 바랍니다.\n2026년 08월 26일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.26(수) 08:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.01(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도내 7년 미만 스타트업 및 스타트업 관계자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 작성\n*구글폼 주소\nhttps://docs.google.com/forms/d/e/1FAIpQLScRrkMrCgbjDQ9OhcLKjvXzhBMcN2oaV7EpYu1sjwo7usSarA/viewform\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출 순 참가자 확정 안내\n온라인 신청서 제출 순으로 참가자 확정 및 개별 안내\n행사안내\n경기「스담스담」(오픈 네트워킹)  8회차\n-일시 : 2026.9.2.(수) 11시 30분~13시\n-장소 : 창업혁신공간 서부권(부천) 3층 미디어홀\n*(주소) 경기도 부천시 소사로 487, 부천BIG센터 3층\n-비용 : 무료 (간단한 점심 도시락 제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nIPO/M&A 관점에서 보는 우리기업 강연 및 라운드테이블 네트워킹\n1. IPO/M&A 관점에서 보는 우리기업 전문가 강연\n- IPO/M&A 관점에서 바라보는 기업의 성장과 기업가치\n- 기업의 성장 단계에 따른 주요 고려사항\n- IPO/M&A를 고려한 기업의 성장 방향 및 준비사항\n- 전문가와 함께하는 현장 Q&A\n2.참여기업 간 브라운백 네트워킹(도시락 제공)\n- 동종업계 스타트업 간 성장/투자 관련 경험 및 고민 공유\n- 네트워킹 도시락 제공\n문의처\n서부창업허브팀\nTel) 032-611-2410\nE-mail) byori@gbsa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n경기 스담스담 8회차.txt\n바로보기\n다운로드\n경기 스담스담 8회차.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179005",
        "title": "'26-2차 KHNP AI(아이)누리 입주기업 공모",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179005",
        "description": "'26-2차 KHNP AI(아이)누리 입주기업 공모\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n동반성장부\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-09-11 18:00\n주관기관명\n한국수력원자력\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n054-704-4326\n'26-2차 KHNP AI(아이)누리 입주기업 공모\n한국수력원자력(주)은 AI 스타트업 기업 발굴 및 육성을 위한 '26-2차 KHNP AI(아이)누리 입주기업'을 다음과 같이 공모하오니 에너지 분야 진출을 희망하는 AI 스타트업 기업은\n신청하여 주시기 바랍니다\n2026년 08월 24일\n한국수력원자력(주)\n신청방법 및 대상\n신청기간\n2026.08.24(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(공고일 기준)  창업 7년 미만 창업 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. 입주신청서 및 사업계획, 개인정보 동의서(지정양식)\n2. 사업자등록증(사업자등록증명원)\n3. 법인등기사항 전부증명서\n4. 국세, 지방세 납세 증명서(유효기간 內)\n5. 4대 보험 가입자 명부(공고일 이후 발급)\n6. 사실증명(사업자등록사실여부, 총사업자등록내역)\n7. 중소기업확인서\n8. 인증, 지식재산권 증빙서류(보유시)\n※ 발급경로는 붙임참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n□  선정절차 : 공고/접수  → 서류평가  →  발표평가 →  선정/협약 →  센터입주\n□  평가방법 : 붙임참고\n입주모집개요\n입주모집개요\n□ 센터명  :  AI 세상을 열어가는 공간 KHNP AI(아이)누리\n□ 위치 :  서울 중구 서소문로 38, 센트럴타워 9층\n□ 구성 : 사무공간 28석, 회의실 2개, OA 존 등\n□ 형태 /면적 : 개방형 / 200.97 제곱미터(60.9평)\n□ 입주기간 : 기본1년(매년 평가를 통해 연장 가능)\n* 단, 입주사의 창업일로부터 7년을 초과하지 않는 범위 내에서 연장 가능\n□ 입주비용 : 입주보증금(좌석당 20만원), 멤버십비(좌석당 월 2만원) 1년치 선납(별도 임대료, 관리비 없음)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n□ 창업 및 보육을 위한 사무 공간 및 회의실 제공\n□ 각종 네트워킹 및 전문가 컨설팅 등 기업 성장 프로그램 제공\n□ 한수원 자체 프로그램 참가 신청시 우대(프로그램에 따라 상이)\n문의처\n문의처\n□ 문의처 : 한국수력원자력 동반성장부\n- 사업문의 : 이상윤 차장(054-704-4326 / sangyoonlee@khnp.co.kr)\n- 신청문의 : 이진솔 과장(054-704-4328 / jinsol14@khnp.co.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임2.입주신청서.hwpx\n바로보기\n다운로드\n붙임1. 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178988",
        "title": "2026 충남 대학생 창업경진대회 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충남",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#충남"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178988",
        "description": "2026 충남 대학생 창업경진대회 참여기업 모집\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n충남콘텐츠진흥원 운영사무국\n지역\n충청남도\n접수기간\n2026-08-20 ~ 2026-08-31 23:59\n주관기관명\n씨엔티테크(주)\n대상\n대학생, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n041-589-7113\n(재)충남콘텐츠진흥원 사업공고 제 2026-131호\n2026 충남 대학생 창업경진대회 참여기업 모집\n(재)충남콘텐츠진흥원 그린스타트업타운에서는 충남 도내 대학생을 대상으로 창업경진대회를 진행합니다. 체험형·실습형 창업 교육을 기반으로 창업 기초 역량을 함양하고, 우수팀 5팀 선발을 통해 최대 2백만 원 상금 시상하는 창업 경진대회 프로그램에 많은 관심과 참여를 바랍니다.\n2026년 08월 20일\n씨엔티테크(주)\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : greenstartuptown@gmail.com\n신청대상\n충남 內 대학 소속 대학(원)생 개인 또는 팀(1~4인, 휴학/재학생)\n제외대상\n수료생 및 대학 미소속자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수) 참가신청서 및 사업계획\n[붙임1] 지정 양식 준용\n(필수) 재학증명서\n팀 전원 재학증명서(PDF 파일로 종합하여 한 파일로 제출)\n(선택) 모두의 창업 라운드 통과 증빙 서류\n(서류 평가 한정) 해당 시 가점 +3점 부여\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청접수 (8/20~/31)\n기업 모집공고 및 신청서 접수 마감\n적격 심사 (9/1)\n제출 서류 검토 및 참여 가능 여부 판단\n서류 심사 (9/2~4)\n제출 서류 검토 및 서류 평가\n최종 결선 (9/18)\n10팀 결선 발표평가 기반 우수 5팀 선발\n지원내용\n우수 5팀 총 4백만 원 규모 시상\n순위별 충남스타트업협회상/충남콘텐츠진흥원상 시상 및 최대 2백만 원 수여\n창업 교육 (9월 2~3주차 中)\n서류 평가 통과자 대상 체험형·실습형 멘토링 진행\n문의처\n충남콘텐츠진흥원 운영사무\n041-589-7113 / greenstartuptown@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(모집공고문) 2026 GST 스케일업 프로그램_충남 대학생 창업경진대회.pdf\n바로보기\n다운로드\n[붙임 1] GST 충남 대학생 창업경진대회 참가 신청서_팀명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179008",
        "title": "2026년도 ｢서울 관광스타트업 육성 지원(상생협력) 사업｣ 공모",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179008",
        "description": "2026년도 ｢서울 관광스타트업 육성 지원(상생협력) 사업｣ 공모\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n스케일업팀\n지역\n서울특별시\n접수기간\n2026-08-25 ~ 2026-09-09 17:00\n주관기관명\n탭엔젤파트너스\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6246-6858\n서울특별시 공고 제 2026-2435호\n2026년도 ｢서울 관광스타트업 육성 지원(상생협력) 사업｣ 공모\n서울시는 서울관광 경쟁력 강화를 위해 외래관광객 여행 편의를 개선하는 독창적인콘텐츠·서비스를개발하고자 서울관광스타트업육성지원(상생협력)사업을 추진할 업체를 공모하오니 많은 참여 바랍니다.\n2026년 08월 25일\n서울특별시장\n신청방법 및 대상\n신청기간\n2026.08.25(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ 공모대상 :  외래관광객을 대상으로 하는 서비스 및 콘텐츠 개발·운영 사업\n－ 외래관광객 대상 독창적인 콘텐츠를 갖춘 관광 서비스 제공 사업\n－ 시 주요 정책과 협력하여 관광산업 측면에서 상승효과를 낼 수 있는 사업\n○ 서울특별시 소재*  창업 7년 이내 개인사업자 또는 중소기업 법인\n*서울  내  본점,  지사,  지점,  연구소,  공장 포함  1곳  이상 주소지  보유\n－ 설립연월일 기준 2019. 9. 9. 이후 창업기업\n※ 중소기업창업지원법 제2조(정의)창업기업:  중소기업을  창업하여 사업을  개시한 날부터  7년이  지나지  아니한 기업(법인과 개인사업자  포함)\n○ 접수 마감일까지 다음 중 하나의 요건을 갖춘 개인 또는 단체\n－ ｢중소기업기본법｣에 따른 중소기업\n－ ｢사회적기업 육성법｣에 따른 사회적기업\n－ ｢서울특별시 사회적기업 육성에 관한 조례｣에 따른 예비사회적기업\n－ ｢협동조합기본법｣에 따른 협동조합\n※법인사업자의 경우 중소기업임을 입증할 수 있는 서류로 중소기업청장 발행의 중소기업확인서 제출\n※복수의 기업이 컨소시엄을 구성하여 참여하는 경우, 해당 기업 모두 위의 요건을 갖춰야 함\n제외대상\n○ 다음 조건에 해당하지 않는 개인 또는 단체\n－ 정부기관, 서울시 및 자치구에서 동일한 사업으로 사업비를 지원받고 있거나 지원받기로 예정된 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n접수 시 제출서류\n○ 지원신청서 1부【서식1-1】\n○ 사업계획서 1부【서식1-2\n－ (수요과제 중복 신청 시 각 수요과제별 사업계획서 별도 제출)\n○ 사업비 집행계획서 1부【서식1-3】\n○ 중소기업 지원사업 통합관리시스템 정보 활용 동의서 1부【서식1-4】\n○ 개인정보수집·이용동의서 1부【서식1-5】\n○ 신청대상 확인서류(해당사항만 제출)\n－ 중소기업(개인사업자) : 사업자등록증 사본과 대표자 주민등록등본 각 1부(※생년월일만표기)\n－ 중소기업(상법상회사) : 사업자등록증 사본과 중소기업확인서 각 1부\n－ 예비사회적기업 : 예비사회적기업지정서 사본 1부\n－ 사회적기업 : 사회적기업인증서 사본 1부\n－ 협동조합 : 협동조합신고필증 사본 또는 설립인가증 사본 1부\n○ 사업자등록증 및 법인등기부등본 각 1부\n○ 발표자료(IR  또는 해당 사업계획 관련 자료)  1부\n○ 3개년 재무제표 각 1부\n○ (선택)  투자유치 증빙서류(주주명부,  투자계약서 사본 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심사 일정 및 기준\n○ 1차 서류평가(2배수 선발) : 2026. 9. 14.(월)\n○ 2차 발표평가(1배수 선발) : 2026. 9. 17.(목) 오전 중\n○ 심층 면담(선발기업 대상) : 2026. 9. 17.(목) 오후 중\n○ 심사기준(안)\n－ 독창적인 서비스인지 여부\n－ 관광객 대상 필요한 서비스인지 여부, 프로젝트 추진 필요성\n－ 사업계획이 프로젝트를 달성하기에 적합하고 구체적으로 수립되었는지 여부\n－ 프로젝트를 개발하고 지속적으로 수행할 능력과 계획이 있는지 여부\n－ 관광객의 불편함 해소에 기여하는 정도 및 서울관광 매력 향상 기여도, 지역·관광업계와의 협업 가능성 등 서울관광 기여 정도\n지원내용\nPoC 실증 사업비 및 액셀러레이팅, 홍보 마케팅 등 지원\n○ PoC(Proof  of  Concept/개념증명)  실증 사업비 지원(총 100백만원)\n○ 지원 절차\n－ 협약 전 서울시와 사업 추진방안 논의 및 사업 계획을 협의하여 최종 확정\n－ 협약 후 사업비 선금(50%) 지급, 중간 평가를 통해 사업 추진 현황 공유\n－ 최종 보고회를 통해 프로젝트의 개발 여부 및 기업 평가 후 사업비 잔금(50%) 지급\n※ 평가를  통하여  선정 업체  수  및 지원금은  조정될 수  있음\n○ 액셀러레이터를 통한 인큐베이팅 및 투자유치 지원\n－ 기업 진단 및 맞춤형 컨설팅, IR 교육, 투자유치 컨설팅 등 추진\n－ 투자기관 연계를 통한 실질적인 투자유치 기회 제공\n－ 참여기업 홍보‧마케팅 지원\n문의처\n(운영사) 탭엔젤파트너스\nT. 02-6246-6858\nE. info@tapaps.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 서울 관광스타트업 육성 지원 사업(상생협력) 공고문 및 지원서류_최종.hwp\n바로보기\n다운로드\n2026 서울 관광스타트업 육성 지원 사업(상생협력) 공고문 및 지원서류_최종.pdf\n바로보기\n다운로드\n(제출서식)2026 서울 관광스타트업 육성 지원 사업(상생협력) 공고문 및 지원서류.hwp\n바로보기\n다운로드\n2026 서울 관광스타트업 육성지원사업(상생협력) 포스터.txt\n바로보기\n다운로드\n서울 관광스타트업 육성지원사업(상생협력) 포스터.pdf\n바로보기\n다운로드\n서울 관광스타트업 육성지원사업(상생협력) 포스터.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179003",
        "title": "2026년 『고양시 투자 레벨업 프로그램 NEXT ROUND』 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179003",
        "description": "2026년 『고양시 투자 레벨업 프로그램 NEXT ROUND』 참가기업 모집 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n투자운용팀\n지역\n경기도\n접수기간\n2026-08-24 ~ 2026-09-09 15:00\n주관기관명\n고양산업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-962-0257\n2026년 『고양시 투자 레벨업 프로그램 NEXT ROUND』 참가기업 모집 공고\n고양산업진흥원(이하 진흥원)은 고양시 유망 기업의 투자 경쟁력 강화를 위해『고양시 투자 레벨업 프로그램 NEXT ROUND』사업 참가기업을 아래와 같이 모집하오니, 많은 관심과 참여 바랍니다.\n2026년 08월 24일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.24(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kevinyoo@startrun.co.kr\n신청대상\n[필수 조건]\n- 투자유치를 희망하는 고양시 소재(지사, 연구소 포함) 기업\n- AI, ICT, 바이오, 콘텐츠, 제조 등 기술 기반 제품·서비스를 보유한 기술창업 분야 기업\n※ 창업 연차 제한 없음\n[우대 사항]\n- 공고일 기준 2년 이내 누적 1,000만원 이상 민간 투자 유치 이력이 있는 기업\n- 2024년, 2025년 고양산업진흥원의 ‘혁신 창업 스타트업 아카데미’ 수료 기업\n제외대상\n○ 중소기업창업 지원법 시행령(4조)에 따른 제외 업종\n○ 부도, 휴·폐업 기업, 금융기관 등의 채무 불이행으로 규제 중인 경우\n○ 정부 기관 등으로부터 제재 처분이 확정되었거나, 불공정 행위 또는 사회적 물의를 일으킨 경우\n○ 신청일 기준 국세ㆍ지방세 미납일 경우\n○ 채무불이행으로 규제 중이거나 부도, 화의, 법정관리 등 정상적으로 금융거래가 불가능한 경우\n○ 최근 결산 기준, 완전 자본 잠식(전액 자본 잠식)인 경우(단, 창업 3년 미만 기업은 제외)\n○ 진흥원과의 협약 및 계약 위반 등으로 참여 제한 조치 중인 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 1부\n신청서 양식 참조\n개인정보 수집‧이용 동의서\n투자유치 실적 증빙\n- 공고일 기준 2년 이내 누적 1,000만원 이상 민간 투자 유치 이력 증빙만 해당 (민감자료 삭제 후 제출)\n참여 확약서\n자가 점검표\n사업자등록증\n법인등기부등본\n- 공고일 기준 1개월 이내 발급분\n전년도 재무제표\n- 2025년도 결산 재무제표\n국세 납세증명서·지방세 납세증명서\n- 접수마감일 현재 유효한 증명서\n(해당 시)혁신창업 아카데미 수료증빙\n- 2024년, 2025년만 해당, 수료증 사본 등\nIR 피치덱 (또는 회사소개서)\n- 자유 양식, PDF파일로 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격심사 및 서류심사\n교육안내\n기초교육, IR 행사 등\n세부 내용 모집 공고 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n유승준 매니저\n070-5117-0838\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n20260820 2026년 NEXT ROUND 모집 공고.hwp\n바로보기\n다운로드\n[포스터] 고양시 투자 레벨업 프로그램 NEXT ROUND.jpg\n바로보기\n다운로드\n[포스터] 고양시 투자 레벨업 프로그램 NEXT ROUND.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179000",
        "title": "시니어 비즈니스 에이지테크 포럼 커피챗 네트워킹",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179000",
        "description": "시니어 비즈니스 에이지테크 포럼 커피챗 네트워킹\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n대표\n지역\n부산광역시\n접수기간\n2026-08-20 ~ 2026-09-06 23:30\n주관기관명\n시니어퓨처\n대상\n전체\n창업업력\n전체\n연락처\n051-740-7300\n시니어 비즈니스 에이지테크 포럼 커피챗 네트워킹\n\"글로벌 에이지테크 허브 부산, AI로 여는 100세도시\"\n초고령화 시대, 대한민국 시니어 비즈니스와 에이지테크(AgeTech)의 미래를 이끌어갈 혁신가들을 초대합니다.\n동남권 최대 ICT 박람회 ‘K-ICT WEEK in BUSAN’과 함께 「2026 부산 에이지테크 진흥주간」이 열립니다.\n- 시니어 산업과 AgeTech 혁신가들이 한자리에 모입니다.\n- 리딩 기업 인사이트 강연 · 오픈이노베이션 커피챗 · 에이지테크 공동관 투어를 통해 기술과 수요, 기업과 기업을 연결하는 비즈니스의 장이 펼쳐집니다.\n2026년 08월 24일\n시니어퓨처\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.06(일) 23:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n시니어·IT 분야 창업가 및 예비창업자\n기업 신사업·오픈이노베이션·R&D 담당자\n스타트업 투자자 (VC / AC / CVC)\n공공기관, 지자체 및 학계·연구 관계자\n시니어 산업, 에이지테크에 관심이 많은자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\n선착순 등록\n행사안내\n행사 안내\n일시: 2026년 9월 9일 (수) 13:00 ~ 17:00\n장소: 부산 BEXCO 제1전시장 314~315호\n참가비: 무료 (선착순 사전 등록 마감)\n주최: 과학기술정보통신부, 부산광역시\n주관: 정보통신산업진흥원(NIPA), 부산정보산업진흥원(BIPA)\n운영: 시니어퓨처(SENIOR FUTURE)\n모집 인원: 최대 100명\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 내용\n선도 기업 인사이트: 금융 및 케어 플랫폼 리더의 AX 전략과 시장 트렌드 습득\n실질적 비즈니스 연결: 1분 피칭 및 커피챗을 통한 PoC 파트너·투자사·공공 연계 기회 확보\n생태계 교류: 대기업, 스타트업, 투자사, 기관 실무진과의 원스톱 네트워킹\n문의처\n문의처\n[후원 · 현물 협찬 · 제휴 · 네트워크 문의]\n시니어 비즈니스 및 에이지테크 혁신 생태계를 함께 만들어갈 기업 및 브랜드의 후원/협찬을 환영합니다.\n제휴 문의: seniorfuture100@gmail.com\n시니어 비즈니스 네트워크 방 : https://open.kakao.com/o/gatyJ8hh\n글로벌 미래선도기술 종합 전시 행사 참고 안내(9.9~9.11) K- ICT WEEK IN BUSAN https://ictweek.kr/ko/html/00_main/index.php\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n시니어비즈니스 에이지테크 포럼 커피챗 네트워킹.png\n바로보기\n다운로드\n시니어 비즈니스 에이지테크포럼 커피챗 네트워킹.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179011",
        "title": "2026년 하반기 경기도여성창업보육센터 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179011",
        "description": "2026년 하반기 경기도여성창업보육센터 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n기업지원팀\n지역\n경기도\n접수기간\n2026-08-14 ~ 2026-09-15 15:00\n주관기관명\n경기도일자리재단\n대상\n일반기업\n창업업력\n3년미만\n연락처\n031-270-9779\n2026년 하반기 경기도여성창업보육센터 입주기업 모집공고\n경기도일자리재단이 운영하는 창업보육센터에서는 도내 여성의 창업을 촉진시키고, 유망한 여성기업인을 양성하기 위하여 창업활동 지원공간을 제공합니다. 이에, 우수한 사업 비전과 아이템을 보유한 여성예비창업자 및 창업초기 여성기업인을 다음과 같이 모집합니다.\n2026년 08월 14일\n경기도일자리재단 남부사업본부장\n신청방법 및 대상\n신청기간\n2026.08.14(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○입주모집 공고일 현재 경기도 내에 주소를 둔 여성 예비창업자\n○입주모집 공고일 현재 경기도 내에 주된 사무소를 둔 창업 후 3년 이내의 여성기업\n※ 센터 입주 후에는 반드시 주 사업장을 센터에 두어야 함.\n제외대상\n○타창업보육센터 입주경력자(중소벤처기업부 고시 제2021-90호)\n○중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)에 해당하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n*제출서류\n○ 입주신청서 및 사업계획서(다운로드 후 작성 제출)\n○ 사업자등록증, 법인등기부등본 각 1부(해당자 限)\n○ 최근 1개년 재무제표 1부(해당자 限)\n○ 주민등록등본 1부(예비창업자 대상)\n※ 제출된 서류는 일체 반환하지 않음\n※ 결격사유 확인 시 합격이 취소될 수 있음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n*적격  및  대면평가\n○ 심사방법: 입주 심사위원회에서 심사\n○ 1차 적격심사(자체평가): 입주기업 신청자격에 따른 자격요건 자체 적격심사 선정\n○ 2차 면접심사: 사업능력, 입주적합성 등에 대한 종합평가를 위한 대면 평가\n입주모집개요\n*모집개요\n○ 공고기간: 2026. 8. 14.(금) ~ 2026. 9. 15.(화) 15:00까지\n○ 입주기간: 2026.10.1~2027.9.30(1년, 평가를 통해 최대 3년까지 입주 가능)\n○모집대상: 2개사(공용실1개사, 개별실1개사)\n○입주비용: 임대료(월별) 및 보증금(퇴소 시 반환)\n-개별실(약6평): 임대료_198,000원(VAT포함) /보증금_540,000원\n-공용실:(약1평) 임대료_33,000원(VAT포함) /보증금_90,000원\n○ 센터위치: 경기도 안산시 상록구 해안로 705 경기테크노파크 1층\n- 개별실: 3동 기술고도화동 103호~105호, 107호\n- 공용실: 4동 지원편의동 130호~133호\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n*지원내용\n○ 사무실, 사무집기 등 제공\n○ 시제품 제작, 홍보마케팅 등 사업화지원금 지원\n○ 창업역량강화교육, 입주기업 네트워킹, 멘토링 제공\n○ 기타 경기테크노파크 편의시설 50% 할인하여 유료 이용 가능 등\n문의처\n*창업보육센터 담당\n031)270-9773,9779\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n경기도여성BI_입주사무실 사진.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179019",
        "title": "2026년 구미시 스타트업 필드 4차 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179019",
        "description": "2026년 구미시 스타트업 필드 4차 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장지원센터\n지역\n전국\n접수기간\n2026-08-25 ~ 2026-09-14 15:00\n주관기관명\n구미전자정보기술원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n054-464-7001~7002\n구미전자정보기술원 공고 2026 - 262호\n2026년 구미시 스타트업 필드 4차 입주기업 모집 공고\n구미시에서 우수 기술을 보유한 창업기업 발굴 및 육성하기 위해 조성한 스타트업 필드의 입주기업을 다음과 같이 모집 공고합니다.\n2026년 08월 25일\n구미전자정보기술원\n신청방법 및 대상\n신청기간\n2026.08.25(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 예비창업 또는 창업 후 7년 이내 창업 기업\n2. 사업장 주소 : 구미소재 기업 및 구미(본사)로 이전 계획 기업\n- 선정 후 60일 이내 본사 소재 및 근로자(대표 포함) 70% 이전 필\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공유재산 사용신청서, 선정평가 발표자료\n1. 공유재산 사용신청서, 사업계획서, 첨부서류, 이전확약서, 개인정보이용동의서 등\n2. 선정평가 발표자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n선발평가를 통한 선정\n입주모집개요\n입주모집 개요\n1. 입주공간 모집규모 : 총 3개 실\n※57.24㎡(1실), 62.64㎡(2실)\n2. 입주공간 소재지 : 구미시 종합비즈니스지원센터 2~3층(구미시 구미대로 350-27)\n3. 입주기간 : 기본 3년(1년 단위 갱신), 연장평가에 따라 최대 2년 추가\n4. 입주비용 : 월 임대료 ㎡당 1,426원, 구미시 이전 기업의 경우 3년 감면(2년 전액 + 1년 50%)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n입주공간, 리모델링비\n문의처\n문의처\n창업성장지원센터 054) 464-7001~7002\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 구미시 스타트업 필드 4차 입주기업 모집공고.pdf\n바로보기\n다운로드\n[붙임]공유재산 사용 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179013",
        "title": "(~ 9/4 마감) 2026년도 재도전응원본부 재창업 특화교육ㆍ컨설팅 프로그램 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179013",
        "description": "(~ 9/4 마감) 2026년도 재도전응원본부 재창업 특화교육ㆍ컨설팅 프로그램 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n재도약성장처\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-09-04 18:00\n주관기관명\n중소벤처기업진흥공단\n대상\n전체\n창업업력\n전체\n연락처\n055-751-9622\n공고 제 2026-01호\n(~ 9/4 마감) 2026년도 재도전응원본부 재창업 특화교육ㆍ컨설팅 프로그램 모집 공고\n📢 창업에 다시 도전하는 (예비)재창업자를 모집합니다!\n폐업 경험을 보유한 (예비)재창업자를 대상으로 실패 원인을 분석하고,\n재창업에 필요한 교육부터 맞춤형 컨설팅, IR까지 단계별로 지원합니다.\n(예비)재창업자분들의 많은 신청 부탁드립니다.\n2026년 08월 24일\n중소벤처기업진흥공단\n신청방법 및 대상\n신청기간\n2026.08.24(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 폐업 이력이 있는 (예비)재창업자 200명\n※ 본 사업 신청일 이전 폐업이력 보유 필수\n※ 분야 제한 없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청폼 내용 기재 후 제출\n※ 신청폼 제출 순서대로 ‘폐업사실증명(주민번호 전체 공개)’ 제출 안내 드릴 예정(접수 당일 문자로 안내)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n전용 신청 페이지 'https://buly.kr/FWVcrMg'를 통한 온라인 신청\n※  선착순 접수 마감\n※  적격 여부 확인 후 9/10(목)에 참가자 개별 확정 통보 및 프로그램 관련 추가 안내 진행\n교육안내\n프로그램 개요\n① 재도전 워크숍 : 자신감 고취를 위한 명사 강연, 실패원인 분석, 소통프로그램\n② 공통교육 : 선택형 창업교육(사업계획 수립, 재무관리, 자금조달, 유통 전략, 특허, AI 활용 등)\n③ 특화교육 및 기초 컨설팅 : 업종별 업무자동화를 위한 생성형 AI 활용 전략 교육, 참여자별 애로사항 및 니즈파악을 통한 그룹 컨설팅\n④ 힐링캠프 : 자연 친화적 환경에서의 심리치유(아로마 테라피 등), 재창업 동기부여 프로그램\n+ 사업계획서 컨설팅, 심화 컨설팅, IR 데모데이 등 신청자/선발자 대상 추가 프로그램 진행\n※ 자세한 사항은 모집공고문 확인\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원혜택\n⭐수료자 전원 혜택⭐\n- 새출발기금 추가 원금 감면 *(새출발기금 약정자에 한함)\n- 중소벤처기업진흥공단 성실경영 심층평가 서류평가 가점\n※ 성실경영 심층평가 통과 시 중진공재창업자금 금리우대(0.3%p) 및 운전자금 한도 상향, 창업진흥원 예비ㆍ초기창업 패키지 서류평가 면제 등 혜택 제공\n- 초기 재창업자 재창업자금 심의 역량평가 가점 *(예비 또는 1년 미만 재창업자)\n⭐우수 참여자(20인) 혜택⭐\n- 심화컨설팅 및 IR 컨설팅·피드백데이·데모데이 제공\n- 1:1 투자자 매칭 상담회 제공\n⭐IR 데모데이 우수선발자(10인) 혜택⭐\n-  2027년도 재도전성공패키지 서류평가 면제 *(과거 재도전성공패키지 선정 이력이 있을 경우, 해당 없음)\n문의처\n운영사무국 (주)렛츠\n(유선) 070-4772-7288, 070-7811-7889\n(메일) restart@letsedu.kr\n\n중소벤처기업진흥공단\n(유선) 055-751-9622\n(메일) dracon128@kosmes.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n♣ 모집공고문_2026년 재창업 특화 프로그램_중진공.hwp\n바로보기\n다운로드\n2026 재도전응원본부 재창업 특화교육·컨설팅 참가자 모집 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179018",
        "title": "2026년 중동상황 대응 「수출위기 극복 물류지원금」 지원사업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179018",
        "description": "2026년 중동상황 대응 「수출위기 극복 물류지원금」 지원사업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅팀\n지역\n서울특별시\n접수기간\n2026-08-20 ~ 2026-12-31 18:00\n주관기관명\n서울경제진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2657-5725\n2026년 중동상황 대응 「수출위기 극복 물류지원금」 지원사업 모집\n중동 사태 장기화에 따른 글로벌 물류 차질 및 물류비 상승에 대응하고, 서울 소재 중소기업의 수출 부담을 완화하여 안정적인 수출 활동을 지원하기 위해 「2026년 중동상황 대응 수출위기\n극복 물류지원금 지원사업」을 다음과 같이 공고하오니, 참여를 희망하는 기업은 관련 규정 및 절차에 따라 신청하여 주시기 바랍니다\n2026년 08월 25일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.20(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 수출기업으로서, 아래의 ①, ②, ③ 요건을 모두 충족하는 기업\n- 기업소재지 : 「중소기업기본법」 제2조에 따른 중소기업으로서, 본사 또는 독립된 사업장(지사 등)이 서울특별시에 소재하며, 해당 사업장을 기준으로 지방세 납세의무가 있는 중소기업\n- 대상 국가 : 기존 지원대상 국가를 포함한 중동·유럽·아프리카 지역 국가를 최종 수출 목적지로 하거나, 해당 국가를 경유하는 항로를 이용한 수출 건\n- 자격 요건 : 수출자가 운임을 부담하는 인코텀즈 C조건(CFR·CIF·CPT·CIP), D조건(DAP·DPU·DDP)에 한해 지원\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서, 사업자등록증명원, 신용정보조회 및 정보제공 동의서, 중소기업확인서, 국세·지방세 완납증명서, 수출신고필증, 상업송장(Commercial Invoice), 포장명세서(Packing List), 운송서류, 운임명세서, 세금계산서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업공고 및 접수 > 서류검토 > 지원금 지급\n지원내용\n국제 물류 차질 또는 물류비 증가가 발생한 수출 운송 건에 대해 국제 운송비 및 운송 과정에서 발생한 물류비 지원\n- 운임, 유류할증료, 전쟁위험 할증료, 항만 지체료, 항만 보관료, 창고료 등\n- 수출과 직접 관련되고 수출자가 부담하는 비용에 한하여 인정\n문의처\n­ 서울경제진흥원 글로벌마케팅팀\nSBA 글로벌마케팅팀 / 02-2657-5725 / jypark01@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고) 2026년 중동상황 대응 「수출위기 극복 물류지원금」 지원사업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179010",
        "title": "2026 오픈소스 로봇 손(Amazing Hand)으로 배우는 Physical AI 실습 교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179010",
        "description": "2026 오픈소스 로봇 손(Amazing Hand)으로 배우는 Physical AI 실습 교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n연구기획실 메이커스페이스 전문랩\n지역\n경기도\n접수기간\n2026-08-24 ~ 2026-09-11 16:00\n주관기관명\n차세대융합기술연구원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9552\n2026 오픈소스 로봇 손(Amazing Hand)으로 배우는 Physical AI 실습 교육\n(예비)창업자 및 중소기업, 대학(원)생 대상으로 오픈소스 로봇 손(Amazing Hand)과 생성형 AI 기반 로봇 제어 및 피지컬 AI (Physical AI) 실습 교육 프로그램을 다음과 같이 진행하오니 많은 관심과 신청 바랍니다.\n2026년 08월 24일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.08.24(월) 01:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 (예비)창업자, 창업 7년 이내 중소기업, 일반인 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 후 확인 문자 발송 *제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 25명 내외\n교육안내\n교육개요\n교육일정\n- 2026.09.12.(토) ~ 09.13.(일)\n교육방법\n- 오프라인 진행 * 개인 노트북 필수 지참\n커리큘럼\n[1일차]\n피지컬 AI 이해와 로봇손 기초 제어\n- 피지컬 AI 개념 및 이해\n- 오픈소스 로봇손 (Amazing Hand) 구조 및 원리\n- 개발환경(Arduino IDE, ESP32) 구성\n- 8자유도 로봇손 기본 제어\n[2일차]\n생성형 AI(LLM) 연동과 대화형 로봇손 구현\n- 로봇 제어 코드 완성 및 피드백\n- 생성형 AI (LLM) 활용 환경 구축\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n메이커스페이스 전문랩 (☎ 031-888-9552)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n로봇손 pdf.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179022",
        "title": "2026년 양주시 「청년창업 토크콘서트」참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179022",
        "description": "2026년 양주시 「청년창업 토크콘서트」참여자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n청년체육과 청년팀\n지역\n경기도\n접수기간\n2026-08-25 ~ 2026-09-01 23:59\n주관기관명\n양주시청\n대상\n전체\n창업업력\n전체\n연락처\n031-8082-6076\n2026년 양주시 「청년창업 토크콘서트」참여자 모집\n창업을 먼저 경험한 선배 창업가와 투자자의 생생한 이야기를 듣고, 창업 지원사업부터 네트워킹까지 관심있는 청년 창업가분들의 많은 참여 부탁드립니다.\n2026년 08월 25일\n양주시청년센터\n신청방법 및 대상\n신청기간\n2026.08.25(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.01(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19세~39세 청년 창업가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출\n양주시청년센터 홈페이지 교육신청 (https://url.kr/37f3qv)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 50명 마감\n교육안내\n교육 일시\n2026. 9. 2.(수) 10:00 ~ 12:00\n교육 장소\n경기도 양주시 덕정길 67, 양주시청년센터 6층 오픈라운지\n주요내용\n우수 선배 창업가의 창업 경험 강연 및 모두의 창업 관련 사업 설명 · 멘토링\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n양주시청년센터\n031-8082-6076~7\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179015",
        "title": "K-패션 브랜드 글로벌 런웨이 참가·개최 지원사업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179015",
        "description": "K-패션 브랜드 글로벌 런웨이 참가·개최 지원사업 참여기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n패션기업육성팀\n지역\n서울특별시\n접수기간\n2026-08-25 ~ 2026-09-07 16:00\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2138-2763\nK-패션 브랜드 글로벌 런웨이 참가·개최 지원사업 참여기업 모집\n서울경제진흥원 패션기업육성팀에서는 서울 패션 브랜드들의 글로벌 런웨이 참가·개최 지원을 통한 K-패션 글로벌 경쟁력 강화 및 해외 바이어 네트워크 구축을 위해 글로벌 런웨이 참가·개최를 지원하고자 하오니 해외 런웨이를 희망하는 패션 브랜드들의 많은 관심 부탁드립니다.\n2026년 08월 25일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.25(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n[지원대상]: 패션 분야 글로벌 런웨이 참가·개최를 희망하는 서울 소재 중소기업\n- 신청일 기준 서울 소재 사업장, 연구소, 지사 등을 보유하고 있는 기업(사업자등록증상)\n- 공정거래위원회 기준 대기업 및 계열사에 해당하지 않는 사업자(브랜드)\n- 패션쇼 참가·개최 경험 2회 이상(국내외 패션위크, 공공 또는 민간 주관 패션쇼, 공식 초청 런웨이 등)\n- 2시즌 이상 컬렉션 제작 및 국내외 세일즈 경험이 있는 브랜드(룩북, 라인시트, 연도벌 매출/수출실적 등 확인 가능 서류 증빙 필수)\n- 2025년 기준 연매출 5억원 이상(부가가치세 과세표준증명 기준)\n제외대상\n· 「K-패션 브랜드 글로벌 팝업 지원사업(1차) 및 (2차)」 최종 선정기업인 경우\n· 접수마감일까지 계획서 등 제반서류를 제출 완료하지 않거나 제출양식을 준수하지 않은 경우\n· 국세·지방세 체납이 확인되었거나 금융기관 채무 불이행인 경우\n· 접수 마감일 기준 기업 부도, 휴·폐업 중인 경우\n· 접수 마감일 기준 정부사업 참여제한(부정수급) 등 제재조치 대상일 경우\n· 신청서 및 제출서류 등이 허위이거나 거짓인 경우\n· 기타 본 사업목적 및 지원분야 등으로 적정하지 않다고 판단되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 사업신청서\n첨부서식 활용하여 PDF 제출\n2. 회사소개서 및 컬렉션 포트폴리오 (자유양식)\n자유양식 PDF 제출\n3. 패션쇼 참가·개최 경험 증빙(초청장/사진/보도자료 등)\n자유양식 PDF 제출\n4. 사업자등록증 또는 법인등기부등본\nPDF 제출\n5. 중소기업확인서\nPDF 제출\n6. 국세 및 지방세 완납증명서\nPDF 제출\n7. 25년 매출(부가가치세 과세표준증명)\nPDF 제출\n8. 25년 해외매출(수출실적증명원 등)\nPDF 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n정성/정량 평가\n· 분야별 외부 평가위원 7인 구성 후 서면평가(정성) 진행\n· 정량(30점) + 정성(70점)\n※ 상세내용 공고문 참고\n지원내용\n해외 런웨이 참가·개최 비용 기업당 최대 700만원 지원\n[런웨이 대상 범위]\n- 파리·뉴욕·밀라노·런던 4대 패션위크 기간 내 참가 또는 브랜드 개최 런웨이 행사\n- 일본, 상하이 등 주요 국가의 공식 패션위크 참가 또는 브랜드 개최 런웨이 행사\n- 상기 외 국가의 글로벌 런웨이 행사도 사업신청서에 참가 목적 및 현지 시장 근거 명시 시 심사를 통해 지원 가능(국가 제한 없음)\n※ 트레이드쇼(Tranoï, Pitti Uomo 등) 내 쇼룸 형태 참가는 대상 범위에서 제외\n※ 온라인 전용 행사, 국내 행사, 내수용 팝업 행사 등 온라인 및 국내는 대상 범위에서 제외\n문의처\n담당자 메일 또는 유선문의\n- cmk143@sba.seoul.kr\n- 02-2138-2763\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] K-패션 브랜드 글로벌 런웨이 참가·개최 지원사업 참여기업 모집공고문.pdf\n바로보기\n다운로드\n[사업비 증빙서류 기준] K-패션 브랜드 글로벌 런웨이 참가·개최 지원사업 참여기업 지원금 증빙서류 기준.pdf\n바로보기\n다운로드\n[신청서] K-패션 브랜드 글로벌 런웨이 참가·개최 지원사업 참여기업 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179017",
        "title": "중동상황대응  [수출위기극복 및 대체시장 개척]  심화컨설팅",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179017",
        "description": "중동상황대응  [수출위기극복 및 대체시장 개척]  심화컨설팅\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅팀\n지역\n서울특별시\n접수기간\n2026-08-20 ~ 2026-09-09 18:00\n주관기관명\n서울경제진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2657-5729\n중동상황대응  [수출위기극복 및 대체시장 개척]  심화컨설팅\n서울경제진흥원(SBA)에서는 미·이란 분쟁 등 중동 상황 장기화로 인해 물류·대금·계약 애로를 겪거나, 새로운 대체시장으로 진출하려는 서울 소재 중소기업을 위해 「수출 위기극복 및 대체시장 개척 심화 컨설팅 지원사업」을 공고합니다.\n2026년 08월 25일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.20(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울소재 중소기업\n- 중동 수출 이력 보유 기업\n- 중동 진출(재진출) 희망 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n컨설팅 지원 신청서, 수행계획서, 사업자등록증 사본, 중소기업 확인서, 최근 2개년 재무제표, 수행사 사업자등록증/실적자료, 중동 수출 실적/피해 증빙 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업공고 및 접수 > 서류평가 > 최종선정 및 협약 > 사업종료 및 정산\n지원내용\n① 기회발굴 : 중동 진출/재진출 및 대체시장 다변화, ② 중동피해 수습 및 선제 조치 : 계약·결제·공급망 안전망 구축\n- 수출 제품 현지화\n- 대체시장 진출 조사\n- 인증·규제 대응\n- 계약 파기 및 법률 분쟁 자문\n- 대금 미회수 및 금융·환리스크\n- 물류비 절감 및 공급망 다변화\n문의처\n­ 서울경제진흥원 글로벌마케팅팀\n- 연락처 : 02-2657-5729\n- 이메일 : namutegi@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고) '중동상황대응 「수출위기극복 및 대체시장 개척」 심화컨설팅' 참여기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179016",
        "title": "2026 이화여대 모두의 창업 2기 프로젝트 사업설명회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179016",
        "description": "2026 이화여대 모두의 창업 2기 프로젝트 사업설명회\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n전국\n접수기간\n2026-08-25 ~ 2026-09-03 14:00\n주관기관명\n이화여자대학교산학협력단\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n02-3277-5091\n2026 이화여대 모두의 창업 2기 프로젝트 사업설명회\n이화여자대학교에서 2026년 모두의창업 2차 프로젝트 사업설명회를 다음과 같이 개최하오니\n관심 있으신 대표님들의 많은 참여 부탁드립니다.\n2026년 08월 25일\n이화여자대학교  창업지원단\n신청방법 및 대상\n신청기간\n2026.08.25(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n혁신적인 아이디어를 보유한 전국민 누구나\n*신청요건: 예비창업자 또는 업력 7년 이내(공고일(26.08.20) 기준) 이종 창업 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글폼 응답 제출 필수\nhttps://forms.gle/KQLTDG3PFg9TmVPs8\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당 사항 없음\n해당 사항 없음\n교육안내\n모두의창업 설명회(일반/기술트랙)\n1) 교육일시: 2026. 9. 3.(목) 14:00~17:00\n2) 장소: 이화여자대학교 ECC 이삼봉홀 (멘토링 동시 진행)\n3) 교육내용\n- 1부:「모두의 창업」프로젝트 설명회\n- 2부: 전문가 초청, 아이디어 구체화 기반 참여신청서 작성 실무 강의\n- 3부: 1:1 맞춤형 멘토링 (1, 2부와 동시 진행)\n4) 기타사항: 주차 지원 불가\n5) 신청방법: https://forms.gle/KQLTDG3PFg9TmVPs8\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n이화여자대학교 창업지원단\nE: baeksc@ewha.ac.kr\nT: 02-3277-5081/5091\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[복사본] 모두의 창업  포스터 2_1.jpg\n바로보기\n다운로드\n[복사본] 모두의 창업 포스터 2_1.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179020",
        "title": "창업부트캠프 바이오큐브 17차 교육 신청 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179020",
        "description": "창업부트캠프 바이오큐브 17차 교육 신청 안내\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n회원지원본부\n지역\n전국\n접수기간\n2026-08-25 ~ 2026-09-30 16:00\n주관기관명\n한국바이오협회\n대상\n대학생, 일반인, 대학, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-628-0029\n공고 제 26-197호\n창업부트캠프 바이오큐브 17차 교육 신청 안내\n한국바이오협회는 예비창업자 및 창업 초기기업부터 기업 상장까지 기업의 성장 단계별 지원을 통해 산업 생태계의 지속가능한 발전을 지원하는 선순환 플랫폼 Venture Playground를 운영하고 있습니다.\nVenture Playground의 일환으로 예비창업자 및 창업 초기기업(7년 이내)를 대상으로 아래와 같이 제17회 창업부트캠프(Bio Cube)를 개최하오니, 많은 관심과 참여를 부탁드립니다.\n2026년 08월 25일\n한국바이오협회\n신청방법 및 대상\n신청기간\n2026.08.25(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : koreabio3@koreabio.org\n신청대상\n바이오 분야 예비 창업자 및 창업 초기기업(7년 이내) 관계자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 및 붙임 파일\n참가신청서, 창업계획서 or IR 자료, 개인정보 동의서(첨부파일 붙임 1, 2, 3)\n* 창업계획서는 기업 IR 자료로 대체 가능\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 서류 내부위원 검토 진행 및 10/2(금)까지 이메일을 통한 개별 안내\n교육안내\n창업부트캠프 바이오큐브 17차 교육\n일시: 2026년 10월 20일(화) 10:00 ~ 17:00,\n장소: 오크우드 프리미어 코엑스 센터 5층 오크룸\n비용: 무료\n교육 내용 : 바이오 창업전략, 사업계획서 작성법, 패널토론(선배 창업가와 투자자), 투자계약서, 창업지원사업 가이드 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국바이오협회 회원서비스팀 송지훈 대리, 031-628-0029, jh2712@koreabio.org\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n제17회 창업부트캠프(Bio Cube) 개최 모집 안내문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179009",
        "title": "2026 경기 스타트업 서밋(G-SUMMIT 2026) 사전등록 오픈",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179009",
        "description": "2026 경기 스타트업 서밋(G-SUMMIT 2026) 사전등록 오픈\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업전략팀\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-10-13 23:59\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n0312596098\n2026 경기 스타트업 서밋(G-SUMMIT 2026) 사전등록 오픈\n2026 경기 스타트업 서밋(G-SUMMIT 2026) 일반참관객 사전등록이 오픈되었습니다. 창업에 관심있는 누구나 신청 가능하오니 많은 관심 부탁드립니다.\n2026년 08월 24일\n(재)경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.24(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.13(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(예비) 창업자, 투자사, 유관기관 등 창업에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n행사안내\n행사안내\n- 기간: 2026.10.14.(수) ~ 10.15.(목)\n- 장소: 수원컨벤션 센터\n사전등록: 2026.08.24.(월) ~ 10.13(화)(무료)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사전등록(무료)\n문의처\n031-259-6098\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179025",
        "title": "「2026년 제3회 부기테크 투자쇼」상담회 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179025",
        "description": "「2026년 제3회 부기테크 투자쇼」상담회 참가기업 모집공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n펀드투자실\n지역\n부산광역시\n접수기간\n2026-08-25 ~ 2026-09-02 18:00\n주관기관명\n부산기술창업투자원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n051-715-1742\n(재)부산기술창업투자원 공고 제2026-70호\n「2026년 제3회 부기테크 투자쇼」상담회 참가기업 모집공고\n부산광역시와 부산기술창업투자원은 지역 내 성장가능성을 보유한 창업기업의 투자유치 활성화를 위해「2026년 제3회 부기테크 투자쇼」상담회 참가기업을 다음과 같이 모집하오니 많은 신청 바랍니다.\n2026년 08월 25일\n부산기술창업투자원\n신청방법 및 대상\n신청기간\n2026.08.25(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.02(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n부․울․경 소재* 기업이자 투자유치를 희망하는 기술기반 기업 중 ①투자유치 이력이 있거나 ②제품 출시 및 사업화 성과 보유 기업\n* 부․울․경 소재: 법인등기부등본상 본사(지사,지점 포함) 영업점 또는 연구소, 공장 중 하나 이상 부산, 울산, 경남 소재 해당 또는 부산 이전 수요가 있는 기업\n* 사업화 성과 : 매출, 납품계약, 해외진출 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. 참가신청서 및 개인정보제공동의서\n2. IR자료\n3. 법인등기부등본(사업자등록증)\n4. 요건 확인자료(투자계약서 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n부스 운영 기관(기업)과의 상호매칭을 통한 선정\n행사안내\n행사안내\n일시 : 2026. 9. 11.(금), 14:35~15:55\n장소 : 유라시아플랫폼 A동 101호\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n투자, 오픈이노베이션, 기술이전 등 기업 수요에 따른 맞춤형 상담 지원\n문의처\n문의처\n부산기술창업투자원 펀드투자실(051-715-1742, 051-715-1761)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 제3회 부기테크 투자쇼 상담회 참가기업 모집공고.pdf\n바로보기\n다운로드\n[신청서] 2026년 제3회 부기테크 투자쇼_참여신청서 및 기업소개서.hwp\n바로보기\n다운로드\n[참고] 한국해양대학교 출품기술 소개자료 취합.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179027",
        "title": "[부산대학교병원]「2026년 의료·헬스케어 스타트업 인큐베이터 사업」오픈이노베이션 지원사업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "부산",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#부산"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179027",
        "description": "[부산대학교병원]「2026년 의료·헬스케어 스타트업 인큐베이터 사업」오픈이노베이션 지원사업 모집 공고\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n연구지원팀\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-09-11 18:00\n주관기관명\n부산대학교병원\n대상\n전체\n창업업력\n전체\n연락처\n051-240-6860\n부산대학교병원 의생명연구원 공고 제2026–02호\n[부산대학교병원]「2026년 의료·헬스케어 스타트업 인큐베이터 사업」오픈이노베이션 지원사업 모집 공고\n의료·헬스케어 스타트업 인큐베이터 사업의 일환으로, 의료·헬스케어 분야 스타트업의 혁신성장과 오픈이노베이션 활성화를 지원하기 위해 프로그램 참여기업을 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n2026년 08월 24일\n부산대학교병원\n신청방법 및 대상\n신청기간\n2026.08.24(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : guswl970203@gmail.com\n신청대상\n의료·헬스케어 전후방 연관 분야의 업력 10년 이내 중소기업\n(부산시 서구 내 본사, 지사, 공장, 부설연구소 등 이전 예정 기업 우대)\n제외대상\n공고문 내 '제외 대상' 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서 등 제출서식\n공고문 내 '제출서류' 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 심사\n(선정기준) 평가위원별 평가점수 중 최고점과 최저점을 각각 1개씩 제외한 후 산술평균한 점수에 우대가점을 합산하여 총점(105점 만점)을 산출하고, 총점이 높은 순으로 선정\n지원내용\n10개사, 기업당 최대 1,100만 원(평가결과에 따라 차등 지원)\n- 관내(부산시 서구) 대학병원 협업 체계 구축을 위한 협력 기회 제공\n- 연구 과제 수요에 대응할 수 있는 기술 검증 및 고도화 비용 지원\n☞ 1,100만 원(2개사) / 1,000만 원(4개사) / 900만 원 (4개사)\n※ 자세한 내용은 공고문 내 '모집개요' 참조\n문의처\n문의 및 접수처\n의료·헬스케어 스타트업 인큐베이터 사업단\n051-240-6860 / guswl970203@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모집공고]의료·헬스케어 스타트업 인큐베이터 오픈이노베이션 지원사업 모집공고.hwp\n바로보기\n다운로드\n[신청서]의료·헬스케어 스타트업 인큐베이터 오픈이노베이션 지원사업 신청서 등 제출서식.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179032",
        "title": "2026년 수원대학교 WoW!메이커스 특허 출원 지원 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179032",
        "description": "2026년 수원대학교 WoW!메이커스 특허 출원 지원 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n메이커스페이스\n지역\n경기도\n접수기간\n2026-08-26 ~ 2026-09-11 23:00\n주관기관명\n수원대학교\n대상\n전체\n창업업력\n3년미만\n연락처\n031-229-8821\n2026년 수원대학교 WoW!메이커스 특허 출원 지원 참여기업 모집 공고\n수원대학교 메이커스페이스에서는 예비 및 초기 창업기업의 우수기술의 외부침해 방지를 지원하여 지식재산의 피해를 예방하고 안정적인 제조 창업과 성장을 도모하고자 합니다. 이에, 국내 특허 출원 지원사업을 운영하오니, 특허 확보를 준비 중인 (예비)창업자들의 많은 참여 바랍니다.\n2026년 08월 26일\n수원대학교 WoW!메이커스\n신청방법 및 대상\n신청기간\n2026.08.26(수) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jalee21@suwon.ac.kr\n신청대상\n기술개발이 완료된 경기도 내 예비 창업자 및 업력 3년 미만의 제조 창업기업\n제외대상\n1. 사업자등록증 내 업태 [제조업] 미포함 기업\n2. 출원아이템 SW 는 신청 불가합니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(공통) [서식1] 신청서\n(공통) [서식2] 개인정보 제공,수집,이용 동의서\n(창업기업) 사업자등록증 또는 법인등기부등본\n(개인사업자) 사업자등록증 제출\n(법인사업자) 법인등기부등본 제출\n(창업기업 해당 시) 2025년 매출실적 증빙\n증빙자료안내는 첨부의 공고문 확인\n(예비창업자) 총사업자등록내역\n예비창업자 경우 홈텍스 발급 [총 사업자등록내역] 제출\n(예비창업자)  [서식3] 창업 확약서\n예비창업자 경우 최종선정 후 1개월 내 경기도 내 사업자등록 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토 및 서류평가\n신청대상 기본요건 검토 후 서류평가 실시\n지원내용\n국내 특허출원 지원 (기업 당 1건)\n1) 아이디어 기술성, 사업성, 권리화 가능 등을 평가하여 협력기관(특허법인)을 통하여 국내 특허출원 소요비용 지원\n- 협력기관 컨설팅(변리사) 출원 수수료 지원\n- 관납료는 지원자 부담\n- 협력기관으로 지정된 특허법인을 통해서만 출원지원 가능\n- 선정기업으로 지원금 지급 아님\n- 특허출원 지원 이후 특허등록은 기업 부담\n2) 출원명세서 작성 및 출원 등록\n- 기업 BM진단 및 분석 컨설팅 / 선행기술조사 / 출원서류 작성 및 제출\n3) 기업당 1건 출원 지원\n문의처\n수원대학교 WoW!메이커스\n이메일 : jalee21@suwon.ac.kr\n전화 : 031-229-8821\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문 및 신청서] 2026년 특허 출원지원사업_수원대학교 WoW!메이커스.pdf\n바로보기\n다운로드\n[신청서] 2026년 특허 출원지원사업_수원대학교 WoW!메이스.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179026",
        "title": "서울창업허브 공덕 x Saint Clair - 유럽 진출 토크 콘서트",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179026",
        "description": "서울창업허브 공덕 x Saint Clair - 유럽 진출 토크 콘서트\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업본부 창업허브1팀\n지역\n서울특별시\n접수기간\n2026-08-25 ~ 2026-09-08 10:00\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-2115-2033\n서울창업허브 공덕 x Saint Clair - 유럽 진출 토크 콘서트\n안녕하세요,\n서울창업허브 공덕입니다\n해외 진출을 준비 중이거나 이미 시도해 보신 스타트업 대표님들께 도움이 될 만한 자리를 소개드립니다.\n한국 스타트업은 해외 진출 시 대부분 미국을 먼저 고려하지만, 규제·인증·지속가능성이 중요한 분야라면 오히려 유럽이 더 맞는 선택일 수 있습니다. 명함만 주고받는 전시회형 프로그램이 아니라, 실제 유럽 창업 경험자와 직접 대화할 수 있는 자리를 마련했습니다.\n서울창업허브 공덕과 Saint Clair가 함께 준비한 이번 세미나에서, 유럽에서 직접 창업하고 투자·심사 경험을 쌓아온 연사분들에게 \"돈 쓰기 전에\" 꼭 필요한 현실적인 조언을 들어보세요.\n2026년 08월 25일\n(재)서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.25(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.08(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 스타트업\n제외대상\n-\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글 폼 입력\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차 없음\n행사안내\n행사 안내\n■ 행사일시: 2026. 9. 8.(화) 10:00 ~ 13:00\n■ 행사장소: 서울창업허브 공덕 본관 2층 네크워킹존(마포구 백범로31길 21)\n■ 주요내용: 토크콘서트(주제: \"모두가 미국을 볼 때, 유럽이 맞는 회사가 있습니다\" — 유럽 진출, 돈 쓰기 전에 현지인에게 듣는 이야기) 및 질의응답\n■ 참가비: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n■ 유럽 창업 전문가 2인 토크콘서트\n■ 유럽 진출 질의응답\n문의처\n서울경제진흥원 창업허브1팀 이정용 선임\n■ 이메일: rodwell@sba.seoul.kr\n■ 전화번호: 02-2115-2033)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n서울창업허브 공덕 x Saint Clair - 유럽 진출 토크 콘서트.jpg\n바로보기\n다운로드\n서울창업허브 공덕 x Saint Clair - 유럽 진출 토크 콘서트.hwp\n바로보기\n다운로드\n서울창업허브 공덕 x Saint Clair - 유럽 진출 토크 콘서트.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179030",
        "title": "[경과원 X 노션] '노션으로 만드는 스타트업 AI OS' 특강 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179030",
        "description": "[경과원 X 노션] '노션으로 만드는 스타트업 AI OS' 특강 참여자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-08-26 ~ 2026-09-09 14:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n031-8039-7107\n[경과원 X 노션] '노션으로 만드는 스타트업 AI OS' 특강 참여자 모집\n경기도경제과학진흥원은 초기 스타트업의 AI 기반 업무체계 구축 및 업무 실행력 강화를 위해「2026년 경기 스타트업 아카데미 링크업 프로그램 – Notion으로 만드는 Startup AI OS」를 운영하오니, 참여를 희망하는 초기 스타트업 대표 및 실무자께서는 안내에 따라 신청하여 주시기 바랍니다.\n2026년 08월 26일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.26(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 창업기업 대표 및 임직원, 대학(원)생 등\n* 창업기업 대표, 재직자 우선선발\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(링크에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n검토 후 선착순 선발\n* 창업기업 대표, 재직자 우선선발\n교육안내\n노션으로 만드는 Startup AI OS(Operating System)\n일시: 2026. 9. 10.(목) 14:00~15:30\n대상: 50명 내외\n장소: 경기스타트업브릿지 E동 4층\n- 경기도 성남시 수정구 금토로 52, E동 경기스타트업브릿지\n교육내용\n- Startup AI OS 라이브 데모를 통한 Notion AI 주요 기능 및 활용사례 소개\n- 마케팅·영업·프로덕트 등 스타트업 핵심 업무의 협업 흐름 시연\n- Notion AI를 활용한 CRM 구축 실습\n- CRM 커스텀 에이전트 제작 등 실무형 핸즈온 세션\n참가혜택\n- Notion Business Plan 6개월 무료 제공(대상 기업)\n- 특별 Notion 굿즈 제공\n- Startup AI OS 템플릿 제공\n준비사항: 실습을 위한 개인 노트북 필수 지참\n교육비용: 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n연락처 : 031-8039-7107\n이메일 : startup-academy@gbsa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nNotion_메인 홍보물_최종.png\n바로보기\n다운로드\nNotion_메인 홍보물_최종.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179034",
        "title": "2026년 서울지식재산센터 소상공인 지식재산 인식제고 & 창업 교육 안내 (9/3, 9/11)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179034",
        "description": "2026년 서울지식재산센터 소상공인 지식재산 인식제고 & 창업 교육 안내 (9/3, 9/11)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울지식재산센터\n지역\n서울특별시\n접수기간\n2026-08-27 ~ 2026-09-03 11:00\n주관기관명\n서울경제진흥원\n대상\n대학생, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2222-3856\n2026년 서울지식재산센터 소상공인 지식재산 인식제고 & 창업 교육 안내 (9/3, 9/11)\n서울지식재산센터는 매년 서울 소재 소상공인을 대상으로 지식재산권(IP) 및 창업 교육을 제공하고 있습니다. 올해에도1차·2차 교육을 아래와 같이 진행하며 교육생을 모집하오니 많은 관심 바랍니다.\n2026년 08월 26일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.27(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 소상공인 누구나\n제외대상\n사업자등록증 상 소상공인이 아닌 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n★(양식)_서울지식재산센터_소상공인_IP교육_참가신청서\n소상공인 IP교육 참가신청서(기업정보 기재)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n접수순 선발\n접수순 선발\n교육안내\n2026년 1,2차 교육 안내\n■ 1차시\n교육일시: '26. 9. 3.(목) 15:00~17:00 (2시간)\n교육장소: 서울창업허브 공덕 (마포구 백범로31길 21)\n신청기간: '26. 8. 20.(목) ~ 8. 31.(월) 11:00\n결과발표: 8. 31.(월) 이메일/문자 안내\n프로그램\n· 1부 (15:00~16:00) 소상공인을 위한 지식재산권 필수 지식 / 정상특허법률사무소 정상일 변리사 (서울지식재산센터 소상공인 지원사업 담당 변리사)\n· 2부 (16:00~17:00) AI를 활용한 브랜드·비즈니스 콘텐츠 제작 / 허스(Hers) 박나윤 대표 (브랜딩 및 창업 역량 강화 전문 강사)\n■ 2차시\n교육일시: '26. 9. 11.(금) 14:00~16:00 (2시간)\n교육장소: 서울창업허브 M+ (강서구 마곡중앙8로)\n신청기간: '26. 8. 20.(목) ~ 9. 3.(목) 11:00\n결과발표: 9. 3.(목) 이메일/문자 안내\n프로그램\n· 1부 (14:00~15:00) 소상공인을 위한 지식재산권 필수 지식 / 상표앤더시티 조민정 변리사 (서울지식재산센터 소상공인 지원사업 담당 변리사)\n· 2부 (15:00~16:00) 유튜브&알고리즘 활용 마케팅 노하우 / 커머스포인츠 김태영 대표 (창업·마케팅 교육 전문 강사)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서울지식재산센터 정세운 선임\n(유선) 02-2222-3856\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★(양식)_서울지식재산센터_소상공인_IP교육_참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179029",
        "title": "2026년 해양수산 기업현장방문행사(팸투어) 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179029",
        "description": "2026년 해양수산 기업현장방문행사(팸투어) 참여기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업투자팀\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-07 17:00\n주관기관명\n해양수산과학기술진흥원\n대상\n청소년, 대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0234600373\n해양수산과학기술진흥원 공고 제2026-136호\n2026년 해양수산 기업현장방문행사(팸투어) 참여기업 모집공고\n투자기관이 현장에 직접 방문하여 해양수산 기업의 투자를 검토하는 2026년 해양수산 현장방문행사(팸투어) 참여기업을 다음과 같이 모집하오니, 투자유치를 희망하는 해양수산 분야 창업·중소·벤처기업의 많은 참여 바랍니다.\n2026년 08월 26일\n해양수산과학기술진흥원\n신청방법 및 대상\n신청기간\n2026.08.26(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자유치를 희망하는 해양수산 분야 창업·중소·벤처기업\n제외대상\nㅇ (제외대상) 접수 마감일까지 다음 중 하나에 해당하는 경우\n- 기업의 부도, 휴·폐업 중인 경우\n- 세무당국에 의하여 국세, 지방세 등의 체납처분을 받은 경우\n- 「신용정보의 이용 및 보호에 관한 법률」제4조에 따라 허가 받은 신용정보회사에서 기업채무 불이행 등 비정상 또는 불량 거래처로 확인된 경우\n- 파산·회생절차·개인회생 절차의 개시 신청이 이루어진 경우\n* 단, 법원의 인가를 받은 회생/변제 계획에 따라 채무변제를 정상 이행하고 있는 경우 예외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n7개 서류 필수 제출 및 2개 서류 해당 시 제출\nㅇ 필수제출\n1. 해양수산 기업현장방문행사(팸투어) 신청서\n2. 신청자격 적정성 확인서\n3. 개인정보 수집 및 이용에 관한 동의서\n4. 중소기업 지원사업 통합관리시스템 정보 활용을 위한 동의서\n5. IR자료, 사업계획서 또는 제품·서비스 소개서\n6. 사업자등록증\n7. 팸투어 계획서\nㅇ 해당 시 제출\n1. 법인등기부등본, 중소기업확인서, 벤처기업확인서\n2. 투자실적 및 증빙자료(계약서 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청, 발굴·추천 기업에 대한 서류평가를 통해 최종 선정\n신청, 발굴·추천 기업에 대한 서류평가를 통해 최종 선정\n지원내용\n기업 현장 방문 투자 검토\n투자자가 기업 현장에 직접 방문하여 제품, 사업장 규모, 제조설비, 보유인력 등을 파악하는 현장 방문형 투자검토\n문의처\n해양수산과학기술진흥원 및 한국벤처캐피탈협회\nㅇ해양수산과학기술진흥원 창업투자팀(02-3460-0373)\nㅇ한국벤처캐피탈협회 투자협력팀(02-3017-7067)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 해양수산 현장방문행사(팸투어) 참여기업 모집공고_수정.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178968",
        "title": "2026년 GovTech 창업경진대회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178968",
        "description": "2026년 GovTech 창업경진대회\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n기업성장지원팀\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-21 10:00\n주관기관명\n윕스\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-726-1096\n2026년 GovTech 창업경진대회\nAI, 데이터 등 디지털 기술을 활용하여 공공 서비스를 혁신할 유망 아이디어와 예비·초기  GovTech 유망기업 발굴하여 기술 창업 촉진을 위한 창업경진대회를 개최하오니 참여를 희망하는 창업팀은 안내에 따라 신청하기 바랍니다.\n2026년 08월 20일\n정보통신산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.20(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.21(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자(개인 또는 팀) 및 초기창업기업(공고일 기준 사업개시일부터 3년이 지나지 않은 창업기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n아이디어 기획 분야(예비창업자)\n①참가신청서\n②개인정보 수집 이용 동의서\n③참가자 서약서\n④아이디어 기획서(HWP)\n⑤사실증명(사업자등록사실여부)\n제품·서비스 개발 분야(예비창업자)\n①참가신청서\n②개인정보 수집 이용 동의서\n③참가자 서약서\n④아이디어 기획서(HWP)\n⑤사실증명(사업자등록사실여부)\n제품·서비스 개발 분야(초기창업기업)\n① 참가신청서\n② 개인정보 수집·이용 동의서\n③ 참가자 서약서\n④ 개발보고서(HWP)\n⑤ 사업자등록증 사본\n⑥ 창업기업 확인서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\n- 1차 평가: 9월 말\n- 1차 합격자 발표: 10월 초\n- 1차 합격자 지원 프로그램: 10월 중~11월 중\n- 2차 발표평가 산출물 제출: 11월 중\n- 2차 평가: 11월 중\n- 시상식: 12월 초\n평가방법\n(1차 평가) 서류 평가를 통한 42개팀 내외 선발 예정 (아이디어 기획 21개팀 내외, 제품·서비스 개발 21개팀 내외)\n(2차 평가) 대면 발표평가를 통한 14개팀 선발 (아이디어 기획 7개팀, 제품·서비스 개발 7개팀)\n지원내용\n1차 합격자 대상, 역량 강화를 위한 멘토링 및 교육 제공 (필참, 미참여시 2차평가 대상 제외)\n- OT&교육\n- 멘토링\n- 부트캠프\n문의처\nGovTech 창업경진대회 운영사무국\n- Tel. 02-726-1096\n- E-mail. k-govtech@wips.co.kr\n- 카카오톡 채널 @2026govtech\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모집공고문]_2026년_GovTech_창업경진대회_0820_최종.hwp\n바로보기\n다운로드\n01_[참가신청서]_2026년_GovTech_창업경진대회_0820_최종.hwp\n바로보기\n다운로드\n02_[개인정보동의서]_2026년_GovTech_창업경진대회_0820_최종.hwp\n바로보기\n다운로드\n03_[서약서]_2026년_GovTech_창업경진대회_0820_최종.hwp\n바로보기\n다운로드\n04_[개발보고서]_2026년_GovTech_창업경진대회_0820_최종.hwp\n바로보기\n다운로드\n04_[아이디어_기획서]_2026년_GovTech_창업경진대회_0820_최종.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178992",
        "title": "2026년 WoW!메이커스 IR클리닉 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178992",
        "description": "2026년 WoW!메이커스 IR클리닉 참여기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n메이커스페이스\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-09-09 23:59\n주관기관명\n수원대학교\n대상\n일반인, 일반기업\n창업업력\n7년미만\n연락처\n031-229-8821\n2026년 WoW!메이커스 IR클리닉 참여기업 모집\n수원대학교 WoW!메이커스에서는 제조 창업기업의 실전형 투자역량 강화 및 투자유치 가능성 향상을 위해 「2026년 WoW!메이커스 IR클리닉」 참가기업을 다음과 같이 모집하오니 참여를 희망하는 기업은 신청하여 주시기 바랍니다.\n2026년 08월 24일\n수원대학교 WoW!메이커스\n신청방법 및 대상\n신청기간\n2026.08.24(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : makerspace@suwon.ac.kr\n신청대상\n업력 7년 미만의 제조창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통 필수 서류\n- 참가 신청서\n- 개인정보 수집 및 이용에 관한 동의서\n해당 제출 서류\n- (개인사업자) 사업자등록증 사본\n- (법인사업자) 법인등기부등본\n- (매출액 보유 시) 24,25년 표준재무제표증명원\n- (보유 시 / 자유양식) 기존 IR 자료 또는 사업·기술·제품 등 소개서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n서류평가\n지원내용\n5개사 지원\n- IR기업진단 및 컨설팅\n- IR디자인 및 피치덱 제작, 리모델링 진행\n- IR피칭 컨설팅\n- IR데모데이 개최\n문의처\n수원대학교 WoW!메이커스\n031-229-8821 / makerspace@suwon.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(신청서식) 2026년 WoW!메이커스 IR클리닉 참가 신청서__수원대학교 WoW!메이커스.hwpx\n바로보기\n다운로드\n(공고문)2026년 WoW!메이커스 IR클리닉.pdf\n바로보기\n다운로드\n(붙임)2026년 WoW!메이커스 IR클리닉.jpg\n바로보기\n다운로드\n(붙임)2026년 WoW!메이커스 IR클리닉.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178993",
        "title": "모두의 창업 2차 프로젝트 사업설명회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178993",
        "description": "모두의 창업 2차 프로젝트 사업설명회\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n경기도\n접수기간\n2026-08-24 ~ 2026-09-07 17:00\n주관기관명\n단국대학교\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n031-8005-2868~9, 2803\n모두의 창업 2차 프로젝트 사업설명회\n단국대학교에서 모두의창업 2차 프로젝트 설명회를 다음과 같이 개최하오니 많은 참여 부탁드립니다.\n2026년 08월 24일\n단국대학교 창업지원단\n신청방법 및 대상\n신청기간\n2026.08.24(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n혁신적인 아이디어를 보유한 전 국민 누구나\n*신청요건: 예비창업자 또는 업력 7년 이내(공고일(26.08.20) 기준) 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글폼 응답 제출 필수\nhttps://forms.gle/MsjTC3ii34ZxgFmP9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당사항 없음\n교육안내\n모두의창업 설명회(일반/기술트랙·로컬트랙)\n1) 교육일시: 2026. 9. 8.(화) 14시~17시\n2) 장소: 단국대학교 글로컬산학협력관 B104호 *경기도 용인시 수지구 죽전로 152\n3) 교육내용: 모두의창업 설명회(일반/기술트랙·로컬트랙) 및  질의응답, 상담부스 운영\n4) 기타사항: 교내 주차 시 주차비 지원\n5) 신청방법: https://forms.gle/cFRbea31XkapJCFm9\n상기 일정은 사업운영기관의 내부사정에 따라 변경될 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\nT. 031-8005-2868~9, 2803 또는 lhs11@dankook.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모두의창업 2차 홍보포스터(단국대학교).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178994",
        "title": "2026년 초기창업패키지 네이버클라우드 오픈이노베이션 밋업 참가기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178994",
        "description": "2026년 초기창업패키지 네이버클라우드 오픈이노베이션 밋업 참가기업 모집공고\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n씨엔티테크 초기창업패키지 운영사무국\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-11 18:00\n주관기관명\n씨엔티테크(주)\n대상\n전체\n창업업력\n7년미만\n연락처\n02-3152-6953\n씨엔티테크 주식회사 공고 제2026-023호\n2026년 초기창업패키지 네이버클라우드 오픈이노베이션 밋업 참가기업 모집공고\n네이버클라우드와 씨엔티테크가 함께하는 오픈이노베이션 밋업 프로그램에 참여할 유망 창업기업을 모집합니다. 네이버클라우드와의 협업 가능성을 모색하고 기술 및 사업화 검증에 참여할 스타트업의 많은 신청 바랍니다.\n2026년 08월 26일\n씨엔티테크(주)\n신청방법 및 대상\n신청기간\n2026.08.26(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ac4@cntt.co.kr\n신청대상\n2023년~2026년 초기창업패키지 선정·졸업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, 신청자격증빙 등\n① 참가신청서\n- [붙임1] 지정 양식 준용\n② 개인정보 수집 및 이용 동의서\n- [붙임1] 지정 양식 준용\n③ 참가기업 의무사항 확인서\n- [붙임1] 지정 양식 준용\n④ IR Deck(사업계획서)\n- 자율양식의 IR Deck 또는 사업계획서\n⑤ 신청 자격증빙\n- 초기창업패키지 협약 증명서\n- 사업자등록증\n- (법인 해당시) 법인등기부등본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선발 절차\n① 신청자격 요건검토\n② 제출서류 기반 서류평가\n③ 사전밋업\n④ 현장밋업\n지원내용\n네이버클라우드 협업 밋업 연계\n- 사전 밋업: 참여기업-주관기관(네이버클라우드) 1:N 온라인 밋업 연계를 통한 협업 가능성 정밀 진단\n- 현장 밋업: 참여기업-주관기관(네이버클라우드) 1:1 협업 상담 심층 인터뷰를 통한 기업별 최종 협업 가능성 검토\n- 협업 추진\n잠재 협업 기업 협업 과제 도출, 협업 과제 PMF 검증\n협업 고도화 컨설팅 등 협업 과정 지원, 협업 결과물 최종 도출\n문의처\n씨엔티테크 초기창업패키지 운영사무국\nTEL. 02-3152-6953, 8660\nE-mail.  ac4@cntt.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026 초기창업패키지 네이버클라우드 오픈이노베이션 밋업 참가기업 모집.hwp\n바로보기\n다운로드\n[공고문] 2026 초기창업패키지 네이버클라우드 오픈이노베이션 밋업 참가기업 모집.pdf\n바로보기\n다운로드\n[붙임1] 2026 초기창업패키지 네이버클라우드 오픈이노베이션 필수 제출서류 양식.hwp\n바로보기\n다운로드\n[포스터] 2026 초기창업패키지 네이버클라우드 오픈이노베이션 밋업 참가기업 모집.png\n바로보기\n다운로드\n[포스터] 2026 초기창업패키지 네이버클라우드 오픈이노베이션 밋업 참가기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179004",
        "title": "2026년 한국지역난방공사 창업·벤처기업 지원사업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179004",
        "description": "2026년 한국지역난방공사 창업·벤처기업 지원사업 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업본부 기술창업팀\n지역\n전국\n접수기간\n2026-08-19 ~ 2026-08-28 23:00\n주관기관명\n(재)한국청년기업가정신재단\n대상\n일반기업, 1인 창조기업\n창업업력\n7년미만\n연락처\n02-6953-1740\n2026년 한국지역난방공사 창업·벤처기업 지원사업 참여기업 모집\n한국지역난방공사 業 연계분야 및 미래기술(AX·GX) 분야의 유망 창업·벤처기업을 발굴·육성하고 성장을 지원하고자 참여기업을 모집하오니, 많은 관심과 참여 바랍니다.\n2026년 08월 19일\n한국청년기업가정신재단\n신청방법 및 대상\n신청기간\n2026.08.19(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : hn_ongi@koef.or.kr\n신청대상\n모집공고일 기준 창업 7년 이내 창업기업 또는 벤처기업\n제외대상\n☞ 금융기관 등으로부터 채무불이행으로 규제중인 자(기업)\n* 단, 신청·접수 마감일까지 채무변제 완료 후 증빙이 가능한 자(기업), 신용회복위원회의 프리워크아웃,   개인워크아웃 제도에서 채무조정합의서를 체결한 경우, 법원의 개인회생제도에서 변제계획인가를 받거나 파산면책 선고자, 회생인가를 받은 기업, 중소기업진흥공단 등으로부터 재창업자금을 지원 받은 자(기업), 건강관리시스템 기업구조 개선진단을 통한 정상화 의결기업 등 정부․공공기관으로부터 재기지원 필요성을 인정받은 자(기업)는 신청(지원) 가능\n☞ 국세 또는 지방세 체납으로 규제중인 자(기업)\n* 단, 세금분납계획에 따른 성실납부기업(체납처분유예신청), 신청·접수 마감일까지 국세, 지방세 등의 특수채무 변제 후 증빙이 가능한 자(기업), 중소기업진흥공단 등으로부터 재창업자금을 지원 받은 자(기업), 건강관리시스템 기업구조 개선진단을 통한 정상화 의결기업 등 정부․공공기관으로부터 재기지원 필요성을 인정받은 자(기업)는 신청(지원) 가능\n☞ 신청일 현재 휴업 중인 자(기업)\n☞ 중소기업창업지원법 시행령 제4조의 업종을 영위하고 있거나 또는 영위하고자 하는 자(기업)\n☞ 사업비 잔액 및 불인정금액 등의 환수 불이행으로 사업비 회수조치(채권추심, 법적 행정절차 등) 진행 이력이 있는 자(기업)\n☞ 사업비 부정청구로 인한 부정이익 환수 요청에 불응한 자(기업)\n☞ 기타 출연기관(한국지역난방공사)이 참여제한의 사유가 있다고 인정하는 자(기업)\n☞ 사업에 선정되어 수행 중 위 사실이 확인되는 경우 지원금 환수 조치됨\n☞ 지원자격에 미달하거나, 유효한 적격 증빙서류 제출이 불가한 기업\n☞ 과거 우리공사 상생형 창업·벤처기업 지원사업을 통해 지원받은 이력이 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서, 사업계획서 (필수)\n*서식 1 작성\n개인(기업)정보 수집 및 이용에 관한 동의서 (필수)\n*서식 2  작성\n사업자등록증 (필수)\n법인등기부등본 (필수)\n* 개인사업자 제외\n25년 재무제표 (필수)\n중소기업확인서 (필수)\n벤처기업인증서\n* 해당시 제출\n사회적경제기업확인서 (사회적기업, 예비사회적기업, 마을기업, 자활기업, 협동조합)\n* 해당시 제출\n공사 최근 5개년*(21년 ~ 25년 ) 납품실적증명서\n* 해당시 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 발표평가\n서류심사 및 발표평가를 통해 최종 지원기업 20개사 선정\n평가기준\n1) 사업계획 및 기업현황 (70점)\n- 사업계획, 경쟁력, 성장가능성, 고용효과 등\n* 평가지표별 세부내역은 붙임자료 (붙임 3. 지원기업 평가표) 참고\n2) 재무상태(30점)\n- 최근년도 매출액 규모 및 부채비율\n(붙임 3. 신청기업 평가표) 참고\n3) 가점(+5점)\n- 상생 파트너십 협의회 소속기업5점, 우리공사 중소기업기술마켓 등록기업5점, 우리공사 분사창업기업5점, 사회적경제기업3점, ‘25년 ESG 지원사업 및 상생결제 우수기업3점, 공사 납품업체2점 가점부여\n지원내용\n사업화지원금, 맞춤형 프로그램, 후속지원 등\n① 사업화지원금 : 기업당 약 600만원 (재료비, 외주용역비, 인증비, 신규채용 인건비, 홍보비 등)\n② 맞춤형 프로그램 : 기업별 수요에 따른 사업전략·BM, IR·투자유치, 판로개척, 특허, 경영지원 등\n③ IR Deck 제작 지원\n④ 우수기업 추가지원 : 중간평가를 통해 우수기업 선정 및 추가 사업화지원금 지급 *기업당 250만원 ~ 최대 1,000만원\n⑤ 후속지원 : 한국지역난방공사 동반성장 사업 참여 시 가점 제공\n문의처\n02-6953-1740 / hn_ongi@koef.or.kr\n한국청년기업가정신재단 창업본부 기술창업팀 「2026년 한국지역난방공사 상생형 창업·벤처기업 지원사업」담당자\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 참여기업 모집공고문.hwp\n바로보기\n다운로드\n붙임2. 참여기업 신청서(양식).hwp\n바로보기\n다운로드\n붙임3. 지원기업 평가표.hwpx\n바로보기\n다운로드\n붙임4.  한난 온기 포스터.png\n바로보기\n다운로드\n붙임4. 한난 온기 포스터_텍스트파일.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178996",
        "title": "달서구 중장년 기술창업센터",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178996",
        "description": "달서구 중장년 기술창업센터\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n지자체\n담당부서\n달서구 중장년 기술창업센터\n지역\n대구광역시\n접수기간\n2026-08-24 ~ 2026-09-11 23:00\n주관기관명\n대구광역시 달서구청\n대상\n일반인\n창업업력\n3년미만\n연락처\n053-643-7994\n달서구 중장년 기술창업센터\n대구광역시 달서구와 계명대학교 산학협력단이 컨소시엄으로 운영하는 달서구 중장년 기술창업센터에서는 창조적 아이디어 및 우수한 기술력을 보유한 창업기업을 육성하기 위하여 다음과 같이 신규 입주기업을 모집하오니 많은 신청 바랍니다.\n2026년 08월 24일\n달서구 중장년 기술창업센터\n신청방법 및 대상\n신청기간\n2026.08.24(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jdm9335@kmu.ac.kr\n신청대상\n입주공고일(′25.12.29.) 기준 ① 창업 3년 이내의 만 40세 이상 중장년 (예비)창업자 혹은 ② (연령무관) 창업 7년 이내의 (예비)창업자\n* 예비창업자의 경우 입주 계약일로부터 6개월 이내 사업자등록 필수\n제외대상\n◦ 사행성 업종 및 단순 서비스업(숙박업, 임대업, 유흥업, 컨설팅업, 자영업 등)\n◦ 국세 또는 지방세를 체납 중인 자\n◦ 정부지원사업 및 유관기관 사업에 참여제한으로 제재 중인 자\n◦ 타 중장년 기술창업센터 입주이력이 있고, 그 기간이 2년을 초과한 자\n◦ 기타 평가위원회에서 부적합하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수서류( ①, ②), 해당자 제출서류( ③ )\n① 입주신청서, 사업계획서, 개인정보 수집·이용·제공동의서 각 1부\n※ 반드시 붙임 파일 양식 활용하여 작성\n② 이력서 1부(자유양식)\n③ 각종 증빙서류(필수증빙* 및 가점** 관련 증빙서류 등 포함)\n* 사업자등록증 사본, 매출(수출), 고용, 정부지원사업 선정 및 투자유치,\n지식재산권 출원/등록, 수상 관련 증빙 등\n** 가점항목은 동 공고 ‘5. 평가 및 선정 – 가점항목’ 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류전형-면접전형\n입주모집개요\n제조·지식서비스 분야의 창업 아이디어를 보유한 예비~7년 이내의 중장년 및 청년 (예비)창업자\n1. 입주공간 모집규모:0석\n2.소재지:대구광역시 달서구 상인로 128, 2층\n3.입주기간:1년(심사를 통해 연장 가능, 최대 3년 입주)\n4.입주비용:전액무상\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사무 공간 및 인프라, 시제품 제작 및 마케팅비, 각종 창업 프로그램(교육, 자문, 네트워킹) 등 One-Stop 형태의 창업지원 서비스 제공\n공간구성\n-개방형 사무공간내 1평 내외의 입주자 지정석 제공\n※ 공간사진은 아래 URL 본문글 참고\nhttps://blog.naver.com/dsgcenter/224127643545\n문의처\n053-643-7994\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 달서구 중장년 기술창업센터 신규 입주기업 모집.hwp\n바로보기\n다운로드\n[붙임 1] 2026 달서구 중장년 기술창업센터 입주신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178965",
        "title": "2026년 서울창업허브 창동 투자 특화 프로그램 - IR 라운드(2회차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178965",
        "description": "2026년 서울창업허브 창동 투자 특화 프로그램 - IR 라운드(2회차)\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업사업부\n지역\n서울특별시\n접수기간\n2026-08-19 ~ 2026-09-04 17:00\n주관기관명\n(주)오픈놀\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-3778-2717\n2026년 서울창업허브 창동 투자 특화 프로그램 - IR 라운드(2회차)\n서울창업허브 창동에서 투자에 관심 있는 창업기업을 대상으로 투자사와의 1:1 미팅 기회를 제공하는 프로그램을 운영하오니 많은 신청 바랍니다.\n2026년 08월 19일\n서울창업허브 창동\n신청방법 및 대상\n신청기간\n2026.08.19(수) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자자와 IR 미팅을 희망하는 서울시 소재 스타트업\n* 서울창업허브 창동 입주기업 또는 IR 고도화 과정(IR 기초교육, IR 전문가 컨설팅), VC 밋업 이수기업 우선 선발\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n'스타트업플러스' 홈페이지에서 온라인 접수\n- 온라인 접수처 : https://www.startup-plus.kr/project/PRJ007436\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n참여기업 모집\n8월 19일(수) ~ 9월 4일(금) 17:00까지\n참여기업 선정 안내\n9월 7일(월) ~ 9월 9일(수)\n- 총 10개사 선정(타임별 5개사 선정) 개별 안내\n- 타임별 투자사는 동일하며, 참여가능 시간 수요에 따라 임의 배정될 수 있음\n행사안내\n투자 특화 프로그램_IR 라운드(2회차)\n- 일시 : 9월 16일(수)\n(A타임) 13:00 ~ 15:30 / (B타임) 15:50 ~ 18:20\n- 장소 : 서울창업허브 창동 B1층 대강당\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n5곳의 투자사와의 순환식 소규모 1:1 IR 미팅\n투자사 당 총 30분간 IR 미팅(발표 15분, 질응의답 14분)\n문의처\n서울창업허브 창동  02-3778-2717\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nIR라운드 2회차 포스터.jpg\n바로보기\n다운로드\nIR라운드 2회차 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178995",
        "title": "소공인 아카데미 4차 교육(소공인을 위한 특허 활용 전략)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178995",
        "description": "소공인 아카데미 4차 교육(소공인을 위한 특허 활용 전략)\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n소공인지원팀\n지역\n경기도\n접수기간\n2026-08-24 ~ 2026-08-31 13:00\n주관기관명\n(재)화성산업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-377-3693\n[화성산업진흥원 공고 제2026–195호]\n소공인 아카데미 4차 교육(소공인을 위한 특허 활용 전략)\n화성산업진흥원에서는 화성시 소공인 역량 강화를 위해 기업 재직자, 예비 창업자 등을 대상으로 『소공인 아카데미 4차 교육(소공인을 위한 특허 활용 전략)』을 진행합니다. 이에 많은 관심과 지원 바랍니다.\n2026년 08월 14일\n(재)화성산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.24(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n화성시 기업 임직원 및 화성시민(예비창업자)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n네이버 폼 온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 20명 선정\n교육안내\n소공인을 위한 특허 활용 전략\n1. 지식재산권의 개념\n2. 특허의 필요성 및 가능성 판단\n3. 특허 명세서의 이해\n4. 선행 기술 조사 및 검색 실습\n일시 및 장소\n-2026. 9. 1.(화) 13:00~18:00\n-동탄2인큐베이팅센터 2층 교육장 (화성시 동탄첨단산업1로 57)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nchoi@hsbiz.or.kr   /   031-377-3693\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 소공인 아카데미 4차 교육 모집 공고.pdf\n바로보기\n다운로드\n소공인 아카데미 4차 교육 포스터.png\n바로보기\n다운로드\n1. 소공인 아카데미 4차 교육 포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178624",
        "title": "2026년 「스마트제조창업팩토리관」 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178624",
        "description": "2026년 「스마트제조창업팩토리관」 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n스마트제조혁신센터 공유공장팀\n지역\n충청북도\n접수기간\n2026-08-15 ~ 2026-09-11 23:59\n주관기관명\n충북테크노파크\n대상\n일반기업\n창업업력\n전체\n연락처\n0432702833\n공고 26-03\n2026년 「스마트제조창업팩토리관」 입주기업 모집 공고\n제조 분야에서 혁신적인 기술력과 성장 가능성을 보유한 유망 제조 창업기업이 시제품 개발 이후 양산 준비 단계까지 안정적으로 성장할 수있도록 지원하고자,「혁신기술 제조창업 공유공장 구축사업」의 「스마트제조창업팩토리관」 입주기업을 다음과 같이 모집합니다\n2026년 08월 14일\n충북테크노파크\n신청방법 및 대상\n신청기간\n2026.08.15(토) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : rhjang@cbtp.or.kr\n신청대상\n모집공고일 기준 창업 7년 미만의 제조창업 기업(신산업 창업분야 10년 미만 가능)\n＊자세한 사항은 첨부파일 '3. 공모자격' 참조\n제외대상\n1. 금융기관으로부터 불량거래자로 규제 중인 사업자\n2. 폐수, 소음, 진동 등 공해 다발업종 사업자\n3. 휴, 폐업중인 사업자\n4. 타 테크노파크, 창조경제혁신센터 및 창업보육센터 입주자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n스마트제조창업팩토리관 입주신청서 등\n첨부파일 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n입주심의\n서류심사\n입주모집개요\n스마트제조창업팩토리관\n1. 모집규모 : 12개사 (스타트업셀 4층 9실, 5층 3실)\n2. 위치 : 충북 청주시 오창읍 연구단지로 40, (재)충북테크노파크 內\n3. 입주기간 : 기본 3년이며, 최대 7년(연장심사 후 추가연장 여부결정)까지 입주 가능\n4. 공간구성 : 스타트업셀1(104.06㎡), 스타트업셀2(105.13㎡) , 스타트업셀3(41.58㎡), 스타트업셀4(62.4㎡), 스타트업셀5(46.57㎡), 스타트업셀6(46.27㎡), 스타트업셀7(112.45㎡), 스타트업셀8(67.14㎡), 스타트업셀9(67.27㎡), 스타트업셀10(118.89㎡), 스타트업셀11(74㎡), 스타트업셀12(66㎡)\n5. 입주비용 : 임대료 : 전용면적 1㎡당 월 8,700원(VAT 별도)\n※ 입주기업 지원프로그램 운영 시, 별도 기준에 따라 임대료 지원이 가능할 수 있음\n보증금 : 월 임대료의 12개월분 (무이자 예치, 계약기간 개시일까지 전액 납부)\n관리비 : 냉·난방, 수도, 전기 등 검침 확인 후 전용면적 및 공용면적 사용요금에 따라 실비 정산\n전화·인터넷은 입주기업 별도 설치\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 편의 및 지원사업\n입주기업 지원사업을 통한 기업역량강화\n탕비실 등 편의시설\n문의처\n스마트제조창업 팩토리관 담당자(043-270-2833)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임. 2026년「스마트제조창업 팩토리관」입주기업 모집 연장공고(서식).hwp\n바로보기\n다운로드\n붙임. 2026년「스마트제조창업 팩토리관」입주기업 모집 연장공고..pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179002",
        "title": "2026년 한국외대 창업보육센터 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179002",
        "description": "2026년 한국외대 창업보육센터 입주기업 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n경기도\n접수기간\n2026-08-24 ~ 2026-09-30 23:59\n주관기관명\n한국외국어대학교연구산학협력단\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 3년미만\n연락처\n031-330-4621\n공고 제2026-5호\n2026년 한국외대 창업보육센터 입주기업 모집 공고\n한국외국어대학교 창업보육센터는 우수한 아이템과 혁신기술을 보유한 예비·신규창업자를 발굴 및 육성지원하기 위해 다음과 같이 창업기업 입주모집을 공고하오니 많은 관심과 참여 바랍니다.\n2026년 08월 24일\n한국외국어대학교연구산학협력단\n신청방법 및 대상\n신청기간\n2026.08.24(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sjm@hufs.ac.kr\n신청대상\n- 예비창업자\n- 3년미만 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1) 입주신청서 및 사업계획서(10페이지 이내) 각 1부.\n2) 주민등록등본(대표자) 1부.\n3) 대표자 이력서 1부.\n4) 사업자등록증 및 법인등기부 등본 사본(해당자에 한함) 각 1부.\n5) 재무제표 1부 (해당자에 한함)\n6) 대표자 및 참여자 개인정보 제공 이용 동의서 각 1부\n7) 기타 사업계획 평가에 도움이 될 수 있는 서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 방법\n1) 서류심사\n2) 발표심사\n3) 입주승인\n입주모집개요\n모집개요\n1) 모집규모 : 3개 보육실\n2) 소재지 : 경기도 용인시 처인구 모현읍 외대로81, 한국외대 글로벌캠퍼스 창업보육센터\n3) 공간구성 : 15평*3개\n4) 입주기간 : 최대 5년\n5) 입주비용 : 공고문 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n1) 교직원식당\n2) 주차지원\n3) 사업활동 지원금\n4) 근로장학생 배정, 교내시설 이용 등\n문의처\n문의처\n- 전화: 031-330-4621\n- 이메일: sjm@hufs.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 한국외국어대학교 창업보육센터 입주공고 (1).hwp\n바로보기\n다운로드\n붙임 2. 입주신청서 및 사업계획서 양식 (1).hwp\n바로보기\n다운로드\n붙임 3. 개인정보활용동의서 (1).hwp\n바로보기\n다운로드\n입주호실(207호, 15평).hwpx\n바로보기\n다운로드\n입주호실(207호, 15평).jpg\n바로보기\n다운로드\n입주호실(208호, 15평).hwpx\n바로보기\n다운로드\n입주호실(208호, 15평).jpg\n바로보기\n다운로드\n입주호실(311호, 15평).hwpx\n바로보기\n다운로드\n입주호실(311호, 15평).jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178983",
        "title": "2026년 크리에이터미디어 콤플렉스 하반기 입주 모집공고(~9/15, 16:00)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178983",
        "description": "2026년 크리에이터미디어 콤플렉스 하반기 입주 모집공고(~9/15, 16:00)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n방송미디어진흥본부 크리에이터미디어지원센터\n지역\n전국\n접수기간\n2026-08-21 ~ 2026-09-15 16:00\n주관기관명\n한국전파진흥협회\n대상\n일반기업, 1인 창조기업\n창업업력\n5년미만\n연락처\n02-317-6145, 6075\n방송미디어통신위원회 공고 제2026-233호\n2026년 크리에이터미디어 콤플렉스 하반기 입주 모집공고(~9/15, 16:00)\n방송미디어통신위원회와 한국전파진흥협회는 크리에이터미디어 기반 타 산업과 융합형 사업을 영위 중인 초기 창업기업의 성장 기반 마련과 취·창업 활성화를 위한 인프라 지원사업을 추진하고 있습니다. 이에, 크리에이터미디어 콤플렉스 입주기업을 모집하오니, 많은 참여 바랍니다.\n2026년 08월 21일\n방송미디어통신위원회(한국전파진흥협회)\n신청방법 및 대상\n신청기간\n2026.08.21(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n크리에이터미디어 기반 타 사업과 결합하여 융합형 사업을 영위하는 창업 5년 이내(공고마감일 기준) 초기 창업기업(스타트업)\n※ 자격요건 : 크리에이터 미디어 관련 국세청 업종코드(1인미디어콘텐츠창작자(940306) 또는 미디어콘텐츠창작업(921505)) 보유\n제외대상\n공고문 상의 지원제외 검토대상 관련 내용에 해당 하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 양식\n신청서 양식에 맞게 작성된 입주신청서\n사업자등록증 사본\n사업자등록증 별지 포함, 자격요건의 업태 및 업종코드 등록 확인 필수\n고용직원 4대보험 가입증명서\n상주인력 중 프리랜서 있을 경우 계약서 및 재직증명서 추가제출 필수\n재무제표 증명원\n최근 3년간, 홈택스 출력본\n국세 및 지방세 납세증명서\n제출일 기준 유효기간 확인 필수, 날인 필수\n투자확약서(계약서)\n해당자 제출\n글로벌 프로젝트 참여실적 증명(수출입실적, 프로그램 참여 증명서 등\n해당자 제출 (제출 시, 양식 다운받아서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전검토\n지원 제외 대상 해당 여부 검토(공고문 내 유의사항 확인)\n서면평가\n최종 선정기업 수 대비 2배수 선발\n대면평가\n대표자의 기업 및 사업 설명을 기반으로 대면평가하여 최종 선정\n입주모집개요\nhttps://meplex.co.kr/\n마곡역 / 마곡나루 지하철역 연결 도보 5분 거리, 크리에이터 미디어 콤플렉스 시설 (케이스퀘어 마곡 빌딩) Tower 1, 2층 및 3층 독립형 입주사무공간 지원\n1. 자격요건 : 크리에이터 미디어 관련 국세청 업종코드* 보유\n* 1인 미디어 콘텐츠 창작자(940306) 또는 미디어 콘텐츠 창작업(921505)\n※ 단, 순수방송, 영화, 광고 등 온라인 동영상 플랫폼과 무관한 사업 영위 시 평가단계에서 배제할 수 있음\n2. 입주공간규모 (총 14개실 모집)\n- (A타입) 약 4평형(약 2~4인) / 3개실 / 월 110,000원(관리비, VAT포함)\n- (B타입) 약 7평형(약 4~6인) / 9개실 / 월 264,000원(관리비, VAT포함)\n- (C타입) 약 13평형(약 6~12인) / 2개실 / 월 440,000원(관리비, VAT포함)\n※ 공실 발생 시 추가 선정할 수 있으며, 평가결과 적격자가 없을 시에는 선발하지 않을 수 있음\n※ 입주 호실에 따라 최대 인원 수 차이가 일부 있을 수 있음\n3. 소재지 : 서울 강서구 마곡중앙로 105-7 케이스퀘어마곡 빌딩 Tower 1 2,3층\n4. 입주기간 : '26. 11월 ~ '27. 10월\n※ 연장평가 결과에 따라 추가 1년 연장되어 최대 2년간 입주가 가능하나, 정부 예산 편성 및 사업 운영 여건에 따라 최대 입주기간이 1년 이내로 제한되거나 변경될 수 있음(이에 따른, 월 사용료 변동 가능성 有)\n5. 입주공간 사진 : 첨부된 공고문 및 사이트 참조\n※ 상세 모집 내용은 공고문 및 첨부파일, 신청사이트를 참고부탁드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n독립형 전용 사무공간 및 부대시설 지원, 입주사 혜택 제공\n문의처\n한국전파진흥협회 방송미디어진흥본부 크리에이터미디어지원센터\n배성진 과장(sjbae@rapa.or.kr), 배정연 대리(yeon210@rapa.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 크리에이터미디어 콤플렉스 하반기 입주 모집공고문.hwp\n바로보기\n다운로드\n(양식) 크리에이터미디어 콤플렉스 입주신청서.hwp\n바로보기\n다운로드\n(양식) 글로벌 프로젝트 참여실적 내역서.hwp\n바로보기\n다운로드\n[별첨] 콤플렉스 홈페이지 입주 신청방법 안내.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178980",
        "title": "제2회 도봉 창업 포럼 (NCI 민.관.학 창업 포럼) : 대전환의 시대, 기술과 사회적 가치가 여는 창업의 새로운 기회(기조강연 : 과학크리에이터 궤도)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178980",
        "description": "제2회 도봉 창업 포럼 (NCI 민.관.학 창업 포럼) : 대전환의 시대, 기술과 사회적 가치가 여는 창업의 새로운 기회(기조강연 : 과학크리에이터 궤도)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n도봉구청년창업센터\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-14 14:00\n주관기관명\n광운대학교산학협력단\n대상\n전체\n창업업력\n전체\n연락처\n02-6315-9901\n공고 제 08200-1 호\n제2회 도봉 창업 포럼 (NCI 민.관.학 창업 포럼) : 대전환의 시대, 기술과 사회적 가치가 여는 창업의 새로운 기회(기조강연 : 과학크리에이터 궤도)\n대전환의 시대, 기술과 사회적 가치가 여는 창업의 새로운 기회!\n도봉구는 AI 비즈니스, K-콘텐츠, 임팩트 테크 분야의 최신 동향과 창업 기회를 공유하는 「제2회 도봉창업포럼」을 개최합니다.\n기술의 변화가 새로운 시장을 만들고, 사회적 가치가 지속 가능한 성장의 방향을 제시합니다.\n새로운 사업 기회를 발굴하고 창업의 방향을 구체화하고 싶은 예비창업자와 스타트업 관계자 여러분의 많은 관심과 참여를 바랍니다.\n​\n2026년 08월 20일\n도봉구 청년창업센터장\n신청방법 및 대상\n신청기간\n2026.08.20(목) 21:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n* AI와 딥테크 기반의 사업 기회를 찾는 예비창업자\n* 비즈니스 모델을 고도화하려는 초기 스타트업\n* K-콘텐츠와 IP 비즈니스에 관심 있는 창업기업\n* 사회적 가치와 기술을 결합한 임팩트 창업에 관심 있는 분\n* 창업 지원기관, 투자기관 및 유관기관 관계자\n* 최신 창업 트렌드와 전문가 인사이트를 얻고 싶은 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n○ 온라인 신청서 접수\n* 구글폼 신청 주소 : https://forms.gle/jkAgr5tvSMgddmJr9\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 접수\n* 온라인 사전 등록 완료시 개별 참석 안내\n행사안내\n■ 행사 개요\n* 행사명: 제2회 도봉창업포럼\n* 주제: 대전환의 시대, 기술과 사회적 가치가 여는 창업의 새로운 기회\n* 일시: 2026년 9월 17일(목) 13:30~16:30\n* 장소: 도봉구청 2F 선인봉홀 (서울.도봉구 마들로 656)\n* 주요 분야: AI Business · K-Contents · Impact Tech\n* 신청 방법: 홍보 포스터 상단 QR코드를 통한 사전 신청 또는\n신청 주소 https://forms.gle/jkAgr5tvSMgddmJr9\n* 좌석 확보를 위해 지금 사전 신청해 주세요!\n■ 주요 프로그램\n13:30~13:40 프로그램 및 내빈 소개\n13:40~13:50 축사 및 인사말 김동욱 도봉구청장\n13:50~13:55 개회사 / 박철환 광운대학교 NCI창업패키지사업단장\n14:00~15:00｜Keynote – Future Tech\n「딥테크와 창업이 바꾼 세상」  / 궤도 과학크리에이터\n15:00~15:30｜Insight Session – AI Business\n「AI Native 비즈니스 모델 방법론과 사례」 / 이경전 경희대학교 경영학과 교수\n15:30~16:00｜Insight Session – Contents & Culture\n「K-콘텐츠 IP가 만드는 새로운 문화 비즈니스」 / 최재원 SAMG엔터테인먼트 부대표\n16:00~16:30｜Insight Session – Impact Innovation\n「사회적 가치와 창업의 미래」 / 김종규 식스티헤르츠 대표\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n○ 포럼 강연 제공\n과학크리에이터 궤도의 기조 강연과 분야별 전문가의 미니강연\n문의처\n도봉구청년창업센터 운영사무국\n* 연락처 : 02-6315-9900\n* 홈페이지 : dobongstartup.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n웹포스터1_제2회도봉창업포럼_표지.jpg\n바로보기\n다운로드\n웹포스터2_제2회도봉창업포럼_프로그램안내.jpg\n바로보기\n다운로드\n웹포스터1_제2회도봉창업포럼_표지.txt\n바로보기\n다운로드\n웹포스터2_제2회도봉창업포럼_프로그램안내.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178976",
        "title": "2026년 대한민국 물산업 혁신 창업대전(Startup Water 2026) 참가자(팀) 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178976",
        "description": "2026년 대한민국 물산업 혁신 창업대전(Startup Water 2026) 참가자(팀) 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기후테크혁신처\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-10-19 18:00\n주관기관명\n한국수자원공사\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n042-629-2512\n공고 제2026-802호\n2026년 대한민국 물산업 혁신 창업대전(Startup Water 2026) 참가자(팀) 모집\n물산업 혁신 및 창업에 대한 국민적 관심을 확산하고 혁신 아이디어 및 유망한 창업기업 발굴을 통해 물산업 혁신 생태계를 조성하기 위해\n「2026년 대한민국 물산업 혁신 창업대전(STARTUP WATER 2026)」을 개최하오니 관심 있는 여러분들의 많은 참여 바랍니다.\n주최: 기후에너지환경부 / 주관: 한국수자원공사\n2026년 08월 20일\n기후에너지환경부\n신청방법 및 대상\n신청기간\n2026.08.20(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.19(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n■ (아이디어 부문) 대학(원)생 및 만 19세이상 예비창업자 / (사업화 부문) 공고일 기준 업력 7년 이내 창업기업의 대표자\n■  공모분야\n- 물안전 : 기후재난 대응과 지속가능한 수자원 확보·관리\n- 물환경 : 수질·수생태 보전과 자원순환형 물환경 조성\n- 물이용 : 국민과 산업의 안정적 물이용 보장 및 물산업 혁신\n제외대상\n▪ 동일(유사) 아이템으로 ’20∼’25년도 “대한민국 물산업 혁신 창업대전” 또는, ’26년도 타 기관(단체) 주관의 창업 경진대회 수상자(팀)\n※ 팀장과 팀원을 포함하여 신청서상 기재된 참여자 수상내역 모두 해당\n▪ 타인의 특허, 실용신안 등 지식재산권을 침해한 사실이 있거나 침해 관련 소송 등의 재판 진행 중인 자(기업) 또는 아이템\n※ 타인의 지식재산권을 침해한 경우 발생되는 모든 민‧형사상의 책임은 참가자에게 있으며, 특허 검색(www.kipris.or.kr)에서 아이템 중복 확인 필수\n▪ 본 대회 추진 목적에 부합되지 않는 아이템\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공통 및 참여부문별 서류\n-  (공통)  개인(신용)정보 수집·이용 동의서, 참가서약서\n-  (아이디어 부문)  아이디어 부문 신청서, 아이디어 부문 제안서\n-  (사업화 부문)  사업화 부문 신청서, 사업화 부문 사업계획서, 사업자등록증(또는 법인등기부등본), 국세 및 지방세 완납증명서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 · 발표평가 → 부트캠프 → 최종경연\n1) 서류평가(전문가 평가, 2.5배수 내외 선정) → 2) 발표평가(전문가평가, 1배수 선정) → 3) 부트캠프(역량강화) → 4) 최종경연(최종순위 결정)\n행사안내\n최종경연 안내\n발표평가를 통과한 부문별 평가점수 상위 4팀(총 8팀) 대상으로 최종경연(발표) 및 순위 결정(아이디어 부문 4팀, 사업화 부문 4팀)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입상팀 인센티브(공통)\n한국수자원공사의 협력스타트업* 신청 시, 서류전형 면제\n* (지원내용) 멘토링, K-T/B 연계 지원, 투자유치 지원, 사업화 자금 지원 등\n문의처\n한국수자원공사 기후테크혁신처(042-629-2512, 2513)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n★2026년 대한민국 물산업 혁신 창업대전(Startup Water 2026) 모집공고문(기후에너지환경부 공고 제2026-802호).pdf\n바로보기\n다운로드\n[붙임1] [공통] 개인정보 수집 및 이용 동의서.hwpx\n바로보기\n다운로드\n[붙임2] [공통] 참가서약서.hwpx\n바로보기\n다운로드\n[붙임3] [아이디어 부문] 참가신청서.hwpx\n바로보기\n다운로드\n[붙임4] [아이디어 부문] 아이디어제안서.hwpx\n바로보기\n다운로드\n[붙임5] [사업화 부문] 참가신청서.hwpx\n바로보기\n다운로드\n[붙임6] [사업화 부문] 사업계획서.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178973",
        "title": "구로구 청년창업지원센터 일반 창업교육(하반기: 2회차): 스타트업 재무 (feat. 합법적인 절세방안)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178973",
        "description": "구로구 청년창업지원센터 일반 창업교육(하반기: 2회차): 스타트업 재무 (feat. 합법적인 절세방안)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-08-20 ~ 2026-09-02 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터 일반 창업교육(하반기: 2회차): 스타트업 재무 (feat. 합법적인 절세방안)\n스타트업의 재무관리 역량 강화를 위해 「스타트업 재무(Feat. 합법적인 절세방안)」 교육을 다음과 같이 운영하오니, 창업기업 및 예비창업자 여러분의 많은 관심과 참여 바랍니다.\n2026년 08월 20일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.02(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19 ~ 39세 서울시 거주 청년 중 (예비)창업희망자 및 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수\n회원 가입 후, 수강 신청 등록\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n50명\n선착순 마감\n교육안내\n6회차 교육 일정 안내\n장소 : 동양미래대학교 DMMC 2층 강의실\n(서울특별시 중앙로 6길, 16 DMMC)\n2회차 : 스타트업 재무 (Feat. 합법적인 절세방안) (2회차 : 9/3(목) 14:00~17:00)\n3회차 : K-startup을 통해 살펴보는 창업지원 시설, 공간, 멘토링, 교육 지원 제도 (3회차 : 9/17(목) 14:00~17:00)\n4회차 : 온라인 마케팅 실전 가이드 (4회차 : 10/8(목) 14:00~17:00)\n5회차 : 투자를 위한 비즈니스 모델 수립 전략 (5회차 : 10/22(목) 14:00~17:00)\n6회차 : 사업계획서 작성 요령 (6회차 : 11/5(목) 14:00~17:00)\n7회차 : 발표평가 자료 작성 및 발표 요령 (7회차 : 11/19(목) 14:00~17:00)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2625-9552\n번호 : 02-2625-9552\n이메일 : dkqktmdals@dongyang.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 일반 창업교육 프로그램(하반기) 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178984",
        "title": "2026 인도네시아 자카르타 할랄 식품전시회 지역 수출컨소시엄",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178984",
        "description": "2026 인도네시아 자카르타 할랄 식품전시회 지역 수출컨소시엄\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅부\n지역\n경기도\n접수기간\n2026-08-20 ~ 2026-09-10 18:00\n주관기관명\n성남산업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-782-3061\n2026 인도네시아 자카르타 할랄 식품전시회 지역 수출컨소시엄\n중소벤처기업부, 경기지방중소벤처기업청과 성남산업진흥원은 경기도 소재 식품 기업의 해외시장판로 확대와 시장 다변화를 지원하기위해 「2026 SIAL InterFood Indonesia 전시회」단체참가 희망기업을 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n2026년 08월 20일\n성남산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.20(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 지역 요건: 본사, 연구소 또는 제조공장이 경기도에 소재한 기업\n- 업종 요건: 식품, 식자재, 식품 가공, 베이커리, 식품 서비스 등 식품 관련 업종 (HALAL 인증 전 품목 포함)\n- 중소기업확인 : 「중소기업기본법」 제2조에 따른 중소기업임을 입증할 수 있는 기업 (소상공인확인서 또는 중소기업 확인서 등)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업 참가 신청서, 사업자등록증, 중소기업확인서 등\n<붙임1>, <붙임2> 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n서류심사 진행(중소기업청 수출컨소시엄 참여기업 평가 기준)\n행사안내\nSIAL Food & Drinks Indonesia 2026\n❍ 전시기간 : 2026. 11. 4.(수) ~ 6.(금)\n❍ 파견국가 : 인도네시아(자카르타)\n❍ 참가규모 : 10개사\n❍ 전시분야 : B2C․ B2B용 식품, 식자재, 식품가공, 베이커리, 식품 서비스 등 식품 관련 업종\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n부스임차료 및 장치비, 홍보물 제작, 현지마케팅 등 관련 비용의 70% 지원, 통역비 50% 지원, 물류비 100% 지원 등(1CBM, 편도, 선박 수준으로, 항공 물류 이용시 선박 지원비용을 제한 나머지 비용 기업자부담)\n신청경로\n신청 경로\n중소기업 해외전시포탈 > 사업신청 > 수출컨소시엄(전시회) > '2026 인도네시아 자카르타 할랄 식품전시회 지역 수출컨소시엄' 선택\n* 신청경로 : https://www.smes.go.kr/sme-expo/site/main/business/user/exhibition/list.do\n문의처\n성남산업진흥원 글로벌마케팅부\n031-782-3061, 3065\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 인도네시아 SIAL 인터푸드 전시회 공고문.pdf\n바로보기\n다운로드\n붙임2. 수출컨소시엄 참가 신청 양식 일체.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178977",
        "title": "2026 예비오션스타 기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178977",
        "description": "2026 예비오션스타 기업 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업투자팀\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-11 17:00\n주관기관명\n해양수산과학기술진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-3460-0376\n해양수산부 공고 제2025-1276호\n2026 예비오션스타 기업 모집 공고\n해양수산 유망기업 발굴 및 지원을 위해「2026 예비오션스타 기업」을 모집하고자 하오니 관심 있는 기업들의 많은 참여 바랍니다.\n2026년 08월 20일\n해양수산부장관\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n우수기술력을 바탕으로 높은 성장성이 기대되고 최근 3년간 평균 매출액이 100억 원 이상인 기업\n* 창업 3년 이내 기업의 경우에는 창업 이후 평균 매출액으로 적용\n제외대상\n<신청제외대상>\nㅇ「2021~2025 예비오션스타」로 선정된 기업\nㅇ 기업의 부도, 휴·폐업 중인 경우\nㅇ 세무당국에 의하여 국세, 지방세 등의 체납 처분을 받은 경우\nㅇ「신용정보의 이용 및 보호에 관한 법률」제4조에 따라 허가 받는 신용정보회사에서 기업채무 불이행 등 비정상 또는 불량 거래처로 확인된 경우\nㅇ 파산·회생절차·개인회생 절차의 개시 신청이 이루어진 경우\n* 단, 법원의 인가를 받은 회생/변제 계획에 따라 채무변제를 정상 이행하고 있는 경우 예외\nㅇ 최근 결산 기준 자본전액잠식인 경우\nㅇ 신청기업, 대표이사 또는 수행책임자가 접수마감일 현재 국가개발사업에 참여제한 중인 경우\nㅇ 예비오션스타 기업 선정 시 실적 등 허위로 제출한 사실이 확인된 경우\nㅇ 동 사업의 지원 자금으로 사행산업 등 경제질서 및 미풍양속에 현저히 어긋나는 업종을 영위하고 있거나 하고자 하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수서류 9종 및 해당자에 한하여 제출 서류 2종\n* 자세한 사항은 공고문을 참고하여 주시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가 실시\n* 자세한 사항은 공고문을 참고하여 주시기 바랍니다.\n지원내용\n① 홍보지원 ② 금융지원 연계 ③ R&D·사업화 참여 우대 ④ 투자유치 ⑤ 인력양성\n* 자세한 사항은 공고문을 참고하여 주시기 바랍니다.\n문의처\n02-3460-0376\ndbtmf123@kimst.re.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고] 2026년 예비오션스타 모집 공고문.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178974",
        "title": "모두의 창업 멘토가 알려주는 사업계획서 작성 방법 특강",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178974",
        "description": "모두의 창업 멘토가 알려주는 사업계획서 작성 방법 특강\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스타트업지원팀\n지역\n경기도\n접수기간\n2026-08-20 ~ 2026-08-31 16:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-8039-7107\n모두의 창업 멘토가 알려주는 사업계획서 작성 방법 특강\n2026년 경기스타트업 아카데미 「모두의 창업」 사업계획서 작성 방법 특강을 다음과 같이 운영하오니, 정부지원사업 참여를 준비 중인 경기도 내 예비창업자 및 창업 초기기업 대표·임직원 여러분의 많은 관심과 참여 바랍니다.\n2026년 08월 20일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 창업기업 대표 및 임직원, 대학(원)생 등\n* 모두의창업 지원 희망자 권장\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼에서 작성)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n검토 후 선착순 선발\n교육안내\n모두의 창업 멘토가 알려주는 사업계획서 작성 방법 특강\n일시: 2026. 9. 1.(화) 14:00~16:30\n강사: 김민주 대표(모두의창업 멘토, 스타트업 원스톱지원센터 전문위원 등)\n장소: 온/오프라인 동시 운영\n- (오프라인) 경기스타트업브릿지 12층 컨퍼런스홀\n- 상세주소: 경기도 성남시 수정구 금토로52, E동 경기스타트업브릿지\n- (온라인) 유튜브 라이브 동시 운영\n교육내용\n- 정부지원사업 선정 가능성을 높이는 사업계획서 작성 전략\n- 평가위원의 관점에서 보는 사업계획서 핵심 구성 및 작성 노하우\n교육비용 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n운영사(내비온파트너스)\n- 연락처 : 02-6407-7746\n- 이메일 : kbs@navion.biz\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모두의창업.jpg\n바로보기\n다운로드\n모두의창업.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178944",
        "title": "2026 AI 기반 소셜임팩트 기업 활성화 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178944",
        "description": "2026 AI 기반 소셜임팩트 기업 활성화 지원사업\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n기획팀\n지역\n서울특별시\n접수기간\n2026-08-18 ~ 2026-09-04 18:00\n주관기관명\n포켓컴퍼니\n대상\n대학생, 일반인, 일반기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-1800-2550\n2026 AI 기반 소셜임팩트 기업 활성화 지원사업\nAI 기술을 기반으로 사회·환경 문제를 해결하고 사회적 가치를 창출하는 강남구 소재 유망기업을 발굴·육성하고자 『2026 AI 기반 소셜임팩트 기업 활성화 지원사업』 참여기업을 모집합니다.\n본 사업은 강남구 소재 업력 7년 이내 AI 기반 소셜임팩트 기업을 대상으로, 기업별 맞춤형 액셀러레이팅, BM·IR 고도화, AC·VC 참여 데모데이 및 1:1 투자 밋업, 우수기업은 2027년도 LIPS·TIPS 투자 검토 및 후속 연계 등을 지원합니다.\n성장 가능성과 사회적 가치를 갖춘 AI 기업의 많은 관심과 참여 바랍니다.\n2026년 08월 18일\n㈜포켓컴퍼니\n신청방법 및 대상\n신청기간\n2026.08.18(화) 20:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : pocket.invest.hq@gmail.com\n온라인 접수 :\n접수 바로가기\n① 온라인 신청폼 작성 및 제출\n② 사업계획서 또는 IR Deck 이메일 제출\n신청폼 : https://forms.gle/qsXcCfM4pXzKpmwb8\n신청대상\n강남구 소재 업력 7년 이내 AI 기반 소셜임팩트 기업\n※ 주요 분야 예시\nAI 헬스케어·웰니스, 시니어테크·돌봄, 기후테크·에너지, 에듀테크·교육격차, 산업·생활안전, 접근성·포용기술, 일자리·HR테크, 지역·생활문제 해결, 푸드테크·식품안전, 자원순환·친환경, 모빌리티·교통문제, 금융접근성·핀테크, 소상공인·지역경제 활성화, 공공·행정서비스 혁신 등\n※ 상기 분야 외에도 AI 기술을 활용하여 사회·환경적 문제를 해결하거나 사회적 편익 및 가치를 창출하는 기업이라면 지원 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 또는 IR Deck 중 1부를 아래 이메일로 제출\n- 제출처: pocket.invest.hq@gmail.com\n- 메일 제목: [기업명] 강남구 AI 지원사업 지원\n- 파일명: 기업명_강남구 지원사업\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 종합 검토\n- 1차 서류심사 (2배수 선정)\n- 2차 심사역 종합검토\n- 최종 10개사 선정\n지원내용\nAI 기반 소셜임팩트 기업의 성장 단계별 맞춤형 액셀러레이팅 및 투자 연계 지원\n1. 기업별 맞춤형 액셀러레이팅\n기업별 전담 빌더 매칭을 통한 BM 및 성장전략 고도화\n2. BM 설계 및 IR Deck 고도화\n투자자 관점의 사업모델 점검 및 IR Deck 기획·고도화\n3. AC·VC 연계 데모데이 및 1:1 투자 밋업\n투자기관 대상 IR 피칭 및 기업별 투자자 매칭 지원\n4. 우수기업 LIPS·TIPS 투자 검토 및 후속 연계\n우수기업 대상 2027년 LIPS·TIPS 투자 검토 및 후속 연계\n문의처\n㈜포켓컴퍼니\n이메일: pocket.invest.hq@gmail.com\n문의: 02-1800-2550\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 AI 소셜임팩트기업 활성화 지원사업 참여기업 모집 공고(연장).docx\n바로보기\n다운로드\n2026 AI 소셜임팩트 기업 활성화 지원사업 참여기업 모집 공고(연장).png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    }
];