const supportPrograms = [
    {
        "id": "178814",
        "title": "2026년 재도전성공패키지 충청·강원권 커뮤니티 데이",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178814",
        "description": "2026년 재도전성공패키지 충청·강원권 커뮤니티 데이\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n스케일업1팀\n지역\n전국\n접수기간\n2026-08-05 ~ 2026-08-13 10:00\n주관기관명\n알파브라더스\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n070-4285-2205\n2026년 재도전성공패키지 충청·강원권 커뮤니티 데이\n2026년 2026년 재도전성공패키지 충청·강원권 커뮤니티 데이 참가 안내 드리오니,\n참여를 희망하시는 경우 아래 링크를 통해 신청해주시기 바랍니다.\n2026년 08월 05일\n주식회사 알파브라더스\n신청방법 및 대상\n신청기간\n2026.08.05(수) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.13(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n창업에 관심이 있는 누구나\n제외대상\n해당없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n해당없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법 안내\n- 모집대상 : 재창업에 관심이 있는 누구나 신청 가능 (전국)\n- 접수방법 : 아래 링크를 통한 온라인 접수\n★ 접수 링크 : https://retry-hoseo.vercel.app/\n행사안내\n행사안내\n2026년 8월 13일(목)에 호서대학교 재도전창업지원센터에서 주관하는 「2026년 재도전성공패키지 충청·강원권 커뮤니티 데이」가 개최됩니다.\n이번 행사는 재도전 창업기업을 비롯하여 선배 창업가 및 전문가, 투자사 등 약 200여명이 참석하는 재창업 역량 강화 프로그램과 협력 기회를 확대할 수 있는 자리로 마련되었습니다.\n재창업 선배기업의 성공 노하우부터 시장검증·그로스해킹 특강, 투자사 등 전문가와 1:1 밋업이\n한 자리에서 진행되는 좋은 기회이니 많은 관심 부탁드립니다.\n■ 행사 개요\n행사명 : 2026년 재도전성공패키지 충청·강원권 커뮤니티 데이\n일시 : 2026. 8. 13(목) 10:00 ~ 17:20\n장소 : 청주 OSCO 2층 그랜드볼룸 (202호)\n참가대상 : 재도전 기업을 비롯한 (예비)창업자 누구나\n참가비 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n■ 주요 프로그램\n재창업 성공 선배기업 연사 특강\n시장검증, 그로스해킹 특강\n분야별 전문가 1:1 밋업, 자유 네트워킹\n문의처\n(주)알파브라더스\nE-mail) theaccelerator@alphabrothers.co.kr\nTel) 070-4285-2205\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[호서대학교 산학협력단] 2026 충청·강원권 재도전성공패키지 커뮤니티 데이.jpg\n바로보기\n다운로드\n[호서대학교 산학협력단] 2026 충청·강원권 재도전성공패키지 커뮤니티 데이.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178838",
        "title": "2026년 대전 스타트업 원스톱 지원센터 아카데미 1차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178838",
        "description": "2026년 대전 스타트업 원스톱 지원센터 아카데미 1차\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n교육사업부\n지역\n대전광역시\n접수기간\n2026-08-07 ~ 2026-08-21 17:00\n주관기관명\n주식회사 렛츠\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n042-471-0902\n2026년 대전 스타트업 원스톱 지원센터 아카데미 1차\n대전창조경제혁신센터의 모집 계획을 다음과 같이 공고하오니  참여를 희망하는 예비 및 초기 창업자는 안내에 따라 신청하시길 바랍니다.\n2026년 08월 07일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.07(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n■ 모집 대상: 대전시 소재 (예비)창업기업\n■ 모집 인원: 프로그램별 30명 내외 (선착순 마감)\n■ 선정 안내: 신청 후 3일 이내 개별 통보 (평일 기준, 자격 요건 검토 후 안내)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차 및 평가방법\n선착순 모집\n교육안내\n교육안내\n■ 진행 일시: 2026년 8월 25일(화) 10:00~17:00\n■ 진행 장소: 대전 스타트업파크 본부 1층 콜라보룸 (대전 유성구 궁동로2번길 81)\n■ 주요 프로그램 구성\n1) 공통 프로그램(10:00~11:30)\n- 온라인 채널 기반 마케팅\n→ 고객과 시장의 정의, 핵심 가치와 홍보 메시지 설계, 채널별 콘텐츠 및 홍보 실행계획\n2) 지역특화 프로그램(12:30~14:00)\n- AI 홍보 전략 수립&콘텐츠 제작\n→ AI활용 페르소나·메시지 생성 및 콘텐츠 작성, 홍보 콘텐츠 저작권 점검\n3) 선후배 네트워킹 프로그램(14:00~15:00)\n- 선배 창업가 특강\n→ 메시지에서 시작하는 브랜딩: 초기 브랜드 정립 및 홍보 성공 사례 공유, 홍보전략 Q&A\n4) 연계 프로그램(15:00~16:30)\n- 상담부스 운영\n→ ① BM 점검 ② 자금 조달(금융) ③ 홍보·마케팅\n-  스타트업 리딩클래스\n→ EGS·기후테크 활용 스타트업 투자유치\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n■ 운영사무국: 070-5180-3751 / hjh@letsedu.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임)포스터_2026 대전 스타트업 원스톱 지원센터 아카데미.png\n바로보기\n다운로드\n(붙임)포스터_2026 대전 스타트업 원스톱 지원센터 아카데미.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178818",
        "title": "2026년 CKL기업지원센터 입주기업 하반기 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178818",
        "description": "2026년 CKL기업지원센터 입주기업 하반기 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n기업육성팀\n지역\n전국\n접수기간\n2026-08-10 ~ 2026-08-18 11:00\n주관기관명\n한국콘텐츠진흥원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n02-6441-3636\n2026년 CKL기업지원센터 입주기업 하반기 모집 공고\n2026년 CKL기업지원센터 입주기업 하반기 모집 계획을 다음과 같이 공고하오니 입주를 희망하는 기업은 안내에 따라 신청해 주시기 바랍니다.\n2026년 08월 03일\n한국콘텐츠진흥원\n신청방법 및 대상\n신청기간\n2026.08.10(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nㅇ 공고일 기준 설립일로부터 만 7년 이내 콘텐츠 스타트업\n* 공고일 기준 「중소기업기본법」 제2조에 따른 중소기업\n** 콘텐츠 비즈니스(기획·개발·창작·제작·생산·유통·소비 등)에 혁신적 요소(기술의 혁신적 결합·활용 등)를 더하여 새로운 사업적 접근을 시도하는 스타트업\n*** 단, 입주 동안 수행할 사업 내용과 결과물이 문화콘텐츠(방송·영상, 애니, 만화, 웹툰, 캐릭터, 음악, 패션 등 한국콘텐츠진흥원의 사업 범위)를 포함하여야 함\n제외대상\nㅇ 공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\nㅇ 공고문 참고\n- 서류 양식은 KOCCA 홈페이지(www.kocca.kr) 공고문 또는 KOCCA 사업관리시스템(pms.kocca.kr)  공고문 참고\n신청서 접수\nㅇ 공고기간: 공고게시일~2026. 8. 18.(화) 11:00\nㅇ 접수기간: 2026. 8. 10.(월)~2026. 8. 18.(화) 11:00\n※ 접수 기간 내에 KOCCA 사업관리시스템으로 제출된 건만 인정(파일 업로드 포함)\n접수 마감 시간에 시스템이 자동 종료되므로 반드시 미리 제출을 완료해 주시기 바랍니다.\n신청방법\nㅇ KOCCA 사업관리시스템을 통한 온라인 접수(https://pms.kocca.kr 회원 가입 후 접수)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차(변경 가능)\nㅇ 공고마감: 2026. 8. 18.(화) 11:00\nㅇ 서면평가: 8월 4주\nㅇ 발표평가: 9월 1주\nㅇ 결과 안내: 9월 1주\nㅇ 입주 OT 및 계약 체결: 9월 3주\nㅇ 입주시작: 2026. 10. 01.\n* 입주기업 선정 후 30일 이내에 입주 계약을 체결해야 하며, 입주 계약 체결 후 30일 이내에 입주를 완료하고 사업자등록증 본점 주소지를 CKL기업지원센터로 이전해야 함\n입주모집개요\n입주공간 모집규모\nㅇ 총 10개사 내외\n- B형(10~18평) 6개사, C형(10평 미만) 4개사\n- 호실별 세부 면적은 공고문 참고\n소재지\nㅇ CKL기업지원센터(서울시 중구 청계천로 40)\n공간구성\nㅇ 공간 구성 및 공간 사진은 CKL기업지원센터 홈페이지 참고\n- https://venture.ckl.or.kr\n입주기간\nㅇ 최대 4년\n- 기본 2년(2026. 10. 1.~2028. 9. 30.)\n- 연장 최대 2년(연장평가 통과기업 대상 1년씩 최대 2회 연장 가능)\n* 단, 한국콘텐츠진흥원과 건물주 간의 임대차 계약 종료 시 입주계약 조기 종료 가능\n입주비용\nㅇ 임대면적(평)당 보증금 및 분기관리비 납부\n- 호실별 보증금 및 관리비는 공고문 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원규모\nㅇ 총 10개사 내외(B형 6개사, C형 4개사)\n- 선정 기간 중 추가 공실 발생 시 지원 규모는 최종 변경될 수 있음\n지원내용\nㅇ CKL기업지원센터 입주 및 인프라 지원\n- (입주지원) 24시간 운영 가능한 독립 사무공간 제공\n- (인프라지원) 콘텐츠 창·제작에 필요한 제작지원시설 및 업무 인프라 제공\n문의처\n문의처\nㅇ 한국콘텐츠진흥원 기업육성팀 한국담 대리(02-6441-3636, moana@kocca.kr)\nㅇ 사업관리시스템 담당자(061-900-6089)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 공고문_2026년 CKL기업지원센터 입주기업 하반기 모집.hwp\n바로보기\n다운로드\n1. 공고문_2026년 CKL기업지원센터 입주기업 하반기 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178798",
        "title": "[무료 AI 역량강화 교육] 생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178798",
        "description": "[무료 AI 역량강화 교육] 생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAI교육\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-09-14 12:00\n주관기관명\n(주)글로벌창업연구소\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1544-4781\n[무료 AI 역량강화 교육] 생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화\n글로벌 공공조달·수출 분야의 AI 활용 역량을 강화하고 디지털 전환을 지원하기 위한 「2026 산업전문인력 AI역량강화 지원사업」 교육과정에 참여할 기업및 재직자를 다음과 같이 모집합니다.\n2026년 08월 04일\n(주)글로벌창업연구소\n신청방법 및 대상\n신청기간\n2026.08.04(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n글로벌 공공조달 및 수출(예비) 기업 실무자 및 중간관리급 재직자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업자등록증, 재직증명서(2026년 발급) 각 1부씩 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n20명 내외 선착순 모집\n교육안내\n교육 안내 상세 내용\n- 교육 일시 : 2026.09.15(화) ~ 09.22(화) *총 48시간 (6일 집중 교육)\n- 교육 시간 : 오전 9시 ~ 오전 18시 (8시간)\n- 교육 장소 : 서울시 구로구 경인로482, E동 17층 1702호(생각공장 구로)\n- 교육비 : 전액 무료\n- 모집인원 : 20명 내외\n* 참여시 혜택사항\n- 과정 이수자 대상 수료증 발급 (80%이상 이수 시)\n- G-PASS 가점 인정 : 신규·재지정 신청 시, 교육 가점 반영\n- 교육비 전액 무료\n- 중식 및 다과 제공\n- 교재 제공\n[교육 안내]\n본 과정은 “해외 조달 시장 진출을 희망하는 수출 기업 중,\n업무에 AI 기술을 처음 도입하거나 적용하고자 하는 기업”을 핵심 타겟으로 기획된 과정입니다.\n해외 조달/수출 자체에 대한 심화 제도나 진입 행정 절차를 다루는 과정 보다는\n‘AI 기술을 기업 내부 업무 및 전략에 어떻게 도입하고 적용(AX)할 것인가’에\n초점이 맞추어져 있으니 신청 시 참고 부탁드립니다.\n[신청 접수 안내]\n1. 신청 접수 및 서류 제출\n2. 서류 검토\n3. 확정 문자 안내\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n교육 신청 문의 전화\n(사)정부조달수출진흥협회 : 02-6203-7732\n(주)글로벌창업연구소 : 1544-4781\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[재직자 과정 ５기]생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화_포스터.png\n바로보기\n다운로드\n[재직자 과정 ５기]생성형 AI 기반 무역 컴플라이언스 및 관세·ESG 리스크 최적화_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178841",
        "title": "제3회 K-ROBOTICS Startup CUP 참가팀 모집(~8/31 마감)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178841",
        "description": "제3회 K-ROBOTICS Startup CUP 참가팀 모집(~8/31 마감)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n카이스트홀딩스\n지역\n전국\n접수기간\n2026-08-07 ~ 2026-08-31 23:59\n주관기관명\n한국과학기술원(KAIST)\n대상\n대학생, 일반인, 일반기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n070-7711-5650\n공고 제 2026-87호\n제3회 K-ROBOTICS Startup CUP 참가팀 모집(~8/31 마감)\n🔔피지컬 AI 산업의 등용문, KAIST와 함께 하세요! 🔔\n단순한 경진대회를 넘어, KAIST 연구진과의 기술 교류 및 전문 멘토링을 통해 혁신기술을 고도화하고 시장에서 작동하는 비즈니스로 성장할 수 있는 기회를 제공합니다.\n연구실의 기술을 시장으로, 혁신적인 아이디어를 미래 산업의 주역으로 만들어 갈 로봇 스타트업의 도전을 기다립니다.\n2026년 08월 07일\nKAIST\n신청방법 및 대상\n신청기간\n2026.08.07(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n로보틱스 전 분야 예비창업자(팀) 및 창업 3년 이내 초기 창업기업 총 10개팀\n① Fresh Track : 예비창업자(팀) 및 창업 3년 이내 초기 창업기업\n② Deep Track : '25년 하반기 및 '26년 상반기 경진대회 본선 진출 이력이 있는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서(Google Form)\n① Fresh Track : (필수) 사업계획서, (선택) IR 자료 또는 소개자료\n② Deep Track : (필수) IR 자료\n*상세 내용 : https://onephai.com/challenge 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 → 발표평가(온라인) → 최종 선정\n- 접수 마감 후, 평가 일정 개별 통지 예정\n- 9월 2주차 이내 진행 예정\n지원내용\n참가 혜택\n- KAIST 로봇 분야 연구진 멘토링/교류\n- 운영사의 직접 투자 및 TIPS 등 후속투자 연계 검토\n- 경진대회 총 상금 900만원\n- 로보틱스 분야 AC/VC·공공/지원기관 네트워킹 지원\n- 전문분야 1:1 맞춤 멘토링 지원 (아이디어/BM 고도화·특허·HR·PR·투자 등)\n문의처\n㈜아이피에스벤처스 문지은 과장\nmoon@ipsventures.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] KAIST_제3회 K-ROBOTICS STARTUP CUP_포스터.jpg\n바로보기\n다운로드\n[붙임1] KAIST_제3회 K-ROBOTICS STARTUP CUP_포스터.txt\n바로보기\n다운로드\n[붙임2] [Fresh Track] (예비)창업기업명_사업계획서_대표자명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178763",
        "title": "2026 한국관광공사 관광기업지원센터 관광기업 역량강화 3차 교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178763",
        "description": "2026 한국관광공사 관광기업지원센터 관광기업 역량강화 3차 교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n투자\n지역\n전국\n접수기간\n2026-07-31 ~ 2026-08-24 23:59\n주관기관명\n탭엔젤파트너스\n대상\n전체\n창업업력\n전체\n연락처\n027299454\n2026 한국관광공사 관광기업지원센터 관광기업 역량강화 3차 교육\n관광기업의 역량강화를 위한 교육 참가계획을 다음과 같이 공고하오니, 참여를 희망하는 기업 및 임직원은 안내에 따라 신청하기 바랍니다.\n2026년 07월 31일\n한국관광공사 관광기업지원센터(서울)\n신청방법 및 대상\n신청기간\n2026.07.31(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n관광 분야 스타트업 및 임직원, 예비 창업자 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 링크에서  참석신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 시 참석 확정\n교육안내\n[관광기업지원센터 기업 역량강화 3차 교육 참가 신청 안내]\n안녕하세요, 관광기업지원센터에서 관광 기업에 꼭 필요한 인사이트를 담은 역량강화 교육을 진행합니다.\n■ 교육 개요\n- 일시: 2026. 8. 25.(화) 13:00 ~ 18:00\n- 장소: 한국관광공사 서울센터 7층 중강의실 (서울 중구 청계천로 40)\n- 대상: 관광분야 기업대표 및 실무 임직원 (예비창업자 포함)\n■ 신청 안내\n- 접수 마감: 2026. 8. 24.()까지\n- 신청 방법: https://forms.gle/n54c8o64e82TukAG9\n■ 강의 프로그램\n- 13:10~14:30 / 관광 스타트업을 위한 신용보증기금 프로그램 (신용보증기금 박창석 부지점장)\n- 14:40~16:00 / 관광 스타트업의 립스(LIPS) 및 정부지원사업 활용 (초기투자액셀러레이터협회 황휘웅 팀장)\n- 16:10~17:30 / 관광 스타트업 투자유치 실전 - VC(투자자)는 무엇을 보는가(스케일업벤처스 박종연 대표)\n※ 관심 있는 강의만 선택하여 부분 참석도 가능합니다!\n■ 문의\n- 관광기업지원센터 상담실\nT: 02-729-9494 (9454)\nE: tour@tapaps.com\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국관광공사 관광기업지원센터(서울) 02-729-9454\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026_관광기업지원센터_역량강화교육_3차_디자인_포스터2_F.jpg\n바로보기\n다운로드\n2026_관광기업지원센터_역량강화교육_3차_디자인_포스터2_F.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178833",
        "title": "「2026년 로봇 기반 공간컴퓨팅 창업지원사업」예비창업자(팀) 모집 추가공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178833",
        "description": "「2026년 로봇 기반 공간컴퓨팅 창업지원사업」예비창업자(팀) 모집 추가공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\nAX산업본부 AI공간컴퓨팅센터\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-19 17:00\n주관기관명\n대구테크노파크\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n053-756-9126\n공고 제20260804-176호\n「2026년 로봇 기반 공간컴퓨팅 창업지원사업」예비창업자(팀) 모집 추가공고\n과학기술정보통신부와 대구광역시가 지원하는 「2026년 로봇기반 공간컴퓨팅 창업지원사업」의 예비창업(팀) 지원을 위한 과제를 수행할 예비창업자를 다음과 같이 추가 모집하오니,  많은 신청 바랍니다.\n2026년 08월 04일\n(재)대구테크노파크\n신청방법 및 대상\n신청기간\n2026.08.04(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.19(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : petra@dgtp.or.kr\n신청대상\n○지원대상 : 예비창업자(팀) : 1차 공고일(2026.05.12) 기준 신청자 명의의 사업자등록 또는 법인 설립 등기가 없는 자들로 구성된 예비 창업팀(1명 이상)\n※ 예비창업팀의 책임자(대표자)는 전국 대학, 대학원(석·박사) 재학생 또는 졸업자로서, 선정 후 국내에 사업자등록 및 창업활동 수행이 가능한 자\n○지원분야 : AI·공간컴퓨팅, 로봇, XR 등 공간 기반 SW 개발 분야\n※ 산업여건 및 수요를 고려하여, SW기반 HW 융합 분야까지 확대\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 수행계획서 외 6건\n자세한 내용은 첨부파일의 공고문을 참고하시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n기술성, 사업성, 활용 계획의 구체성, 기술 및 아이템 시장성 등 지원 적합성 평가\n- 평가방법: 서면평가\n※ 외부전문가로 구성된 평가위원회를 통해 신청 대상에 대한 선정 및 우선순위 평가- 평가기준: 평가위원별 점수 산출 후 산술평균 점수 70점 이상 선정\n(동점 발생 시, 고배점 항목을 고득점을 받은 순으로 선정)\n지원내용\n넥스(NEX) 프로그램(지역특화형)\n선정과제당 3,000만원 사업화자금 / 맞춤형 성장지원(특화 서비스 개발, 민간 투자사 연계, 지역 확산 지원 등)\n문의처\n대구테크노파크 AX산업본부 AI공간컴퓨팅센터\n이재환 수석연구원\n053-756-9126 / petra@dgtp.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1.2026년 로봇기반공간컴퓨팅 창업지원사업 예비창업팀 모집 추가공고문(20260804).pdf\n바로보기\n다운로드\n붙임2.2026년 로봇기반 공간컴퓨팅 창업지원사업 신청서(예비창업팀)_(20260804).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178830",
        "title": "KAC 한국공항공사 창업 인큐베이팅 프로그램 참여자를 모집합니다.  - \"CRAFT YOUR RUNWAY!\"",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178830",
        "description": "KAC 한국공항공사 창업 인큐베이팅 프로그램 참여자를 모집합니다.  - \"CRAFT YOUR RUNWAY!\"\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n혁신창업교육팀\n지역\n전국\n접수기간\n2026-08-06 ~ 2026-08-23 23:59\n주관기관명\n(사) 타이드 인스티튜트\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n0222682011\nKAC 한국공항공사 창업 인큐베이팅 프로그램 참여자를 모집합니다.  - \"CRAFT YOUR RUNWAY!\"\n2026년 한국공항공사 창업 인큐베이팅 프로그램 참여자 모집계획을 다음과 같이 공고하오니, 참여를 희망하는 예비창업자는 안내에 따라 신청하기 바랍니다.\n2026년 08월 06일\n한국공항공사\n신청방법 및 대상\n신청기간\n2026.08.06(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.23(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n항공산업과 연계된 아이디어를 가진 전업 예비창업자 15인\n(모집분야: 공항건설분야, 공항운영분야, 항공관광분야 및 기타 — 항공산업 전 분야, 기타 분야도 지원 가능)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 신청 페이지로 이동\n온라인 신청 폼 작성 (https://forms.gle/daEjPbm9yQXDQEqk6)\n2.  서술전형과 면접전형 中 택 1\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류심사 및 합격 발표\n2026.8.24(월)\n2차 심층면접 및 최종 선발 발표\n2026.8.25(화)\n교육안내\n교육 일시\n2026.8.26(수)~10.14(수), 총 7회차, 매주 수요일 종일(9/23 추석연휴 제외)\n교육 장소\n헤이그라운드(서울숲점) - 서울특별시 성동구 왕십리로 115, 10층\n비용\n교육비 전액 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(사)타이드인스티튜트\n02-2268-2011 / info@te.university\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n한국공항공사 인큐베이팅 프로그램 웹전단.png\n바로보기\n다운로드\n한국공항공사 인큐베이팅 프로그램 웹전단_대체텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178827",
        "title": "인뎁스 네트워킹(In-depth Networking) 2회차 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178827",
        "description": "인뎁스 네트워킹(In-depth Networking) 2회차 모집 공고\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n경기북부브릿지팀\n지역\n경기도\n접수기간\n2026-08-07 ~ 2026-08-27 17:00\n주관기관명\n경기창조경제혁신센터\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-780-9057\n인뎁스 네트워킹(In-depth Networking) 2회차 모집 공고\n기술·시장·경영 전반의 핵심 현안 진단 및 1:1 맞춤형 솔루션을 제공하는 본 컨설팅에 참여를 희망하는 예비창업자 및 유망 혁신기업은 안내사항에 따라 신청하시기 바랍니다.\n2026년 08월 06일\n경기창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.07(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.27(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기술 사업화, 투자유치 등 관련 전문분야에 컨설팅이 필요한 예비창업자 및 유망 혁신기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가 신청서 및 동의서\n본 양식은 기업의 기본 정보와 주요 기술·제품 분야를 확인하고, 기술·시장·경영 등 기업이 직면한 핵심 현안 과제 및 희망 컨설팅 분야(최대 4개)를 파악하여 맞춤형 전문가를 매칭하기 위한 서류입니다. 아울러 사업 진행을 위한 개인정보 수집·이용 및 제공 동의서가 포함되어 있습니다.\n입주 의향서\n본 양식은 향후 관내 이전 및 입주 희망 여부를 사전에 파악하기 위한 제출 서류로, 어떠한 법적 효력도 발생하지 않는 선택 제출 서류입니다. 제출은 필수가 아닌 선택 사항이나, 제출 시 선정 평가 항목에서 차등 배점(가점)이 적용됩니다.\n사업계획서 또는 IR Deck\n기업의 사업 모델, 핵심 기술 및 제품, 시장성, 성장 전략 등을 확인하기 위한 서류입니다. 제출해주신 사업계획서 또는 IR Deck은 신청서상의 현안 과제와 함께 전문가 사전 검토 및 1:1 맞춤형 컨설팅 매칭을 위한 기초 자료로 활용됩니다. 별도의 지정 양식은 없으며, 보유하고 계신 자유 양식의 파일(PDF 등)로 제출해주시면 됩니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 평가 방법\n기술분야 전문가들로 구성하여 서류심사를 통해 기업 선정\n행사안내\n행사 안내\n일시: 2026.9.30.(수) 13:00 ~ 18:00\n장소: 의정부문화역 이음 <모둠홀>\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n기업별 현안(기술·시장·경영 등)을 사전 분석하여, 맞춤형 1:1 전문가 컨설팅 진행\n문의처\n문의처\n경기북부브릿지팀 031-780-9057 / kwonyi@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 인뎁스 네트워킹 2회차 모집 계획(안).hwp\n바로보기\n다운로드\n붙임2. (양식)인뎁스 네트워킹 참가신청서및동의서.hwp\n바로보기\n다운로드\n붙임3. (양식)입주의향서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178750",
        "title": "[서귀포시] 2026년 서귀포시 스타트업타운 공석에 따른 입주기업 2기 하반기 모집 (~8/18)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178750",
        "description": "[서귀포시] 2026년 서귀포시 스타트업타운 공석에 따른 입주기업 2기 하반기 모집 (~8/18)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n글로벌액셀러레이팅본부\n지역\n제주특별자치도\n접수기간\n2026-07-31 ~ 2026-08-18 11:00\n주관기관명\n넥스트챌린지\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n5년미만, 7년미만\n연락처\n0647390110\n스타트업타운 공고 제 3호 (26년도)\n[서귀포시] 2026년 서귀포시 스타트업타운 공석에 따른 입주기업 2기 하반기 모집 (~8/18)\n서귀포시 스타트업타운에서는 제주 지역에 특화된 인큐베이팅 및 액셀러레이팅을 통해 우수한 스타트업을 발굴하고 육성하기 위해 ‘2026년 스타트업타운 입주기업 2기 하반기 모집’을 공고하오니 많은 참여 바랍니다.\n2026년 07월 31일\n넥스트챌린지\n신청방법 및 대상\n신청기간\n2026.07.31(금) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 11:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n가.  서귀포시에 사업자 설립 또는 설립(이전) 예정인 3년 초과 7년 이내 청년사업자\n※ 창업 후 3년 초과 ~ 7년 이내 기준\n- 창업일이 2019년 8월 18일 ~ 2023년 8월 17일 이내인 사업자\n- 3년 초과는 37개월부터 해당하며, 공고마감일 기준 산정\n※ 창업일 기준\n- (개인사업자) 사업자등록증 상 ‘개업연월일’\n- (법인사업자) 법인등기부등본 상 ‘회사성립연월일’\n- ‘24~’25년 서귀포시 창업지원시설 졸업기업은 본 공고문에서 정한 창업 업력 요건(3년          초과~7년 이내)을 적용하지 아니함\n(스타트업베이, 스타트업베이 글로벌센터, 제주중장년기술창업센터)\n※ 서귀포시 거주 및 소재 사업자 우대\n※ 선정자는 정해진 기간 내 서귀포시 스타트업타운에 사업자등록(개인/법인) 조건 있음.\n세부사항 『6. 선정자의 의무』 참고\n제외대상\n가. 신청제한 사업분야(아이템)\n- 공해, 소음 및 환경오염 유발물질 배출, 도박, 부동산, 다단계, 보험, 정치, 종교 등에 해당하는 업종\n- 중소기업창업지원법 및 동법 시행령의 중소기업 창업지원 제외 업종\n- 타인의 아이디어, 기술 등을 명백히 모방하거나 도용한 기업\n※ 모방으로 인해 발생 되는 모든 민·형사상의 책임은 참가자 본인에게 있음\n- 국세 또는 지방세 체납중인 자(기업)   - 금융기관등의 채무불이행 또는 휴·폐업중인 자(기업)\n- 기타 입주심사위원회에서 부적합하다고 인정하는 자(기업)\n- 타 중앙정부, 지자체, 공공기관의 창업사업화 지원 사업(공간제공)을 수행중인 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 링크 하단 첨부 파일 [입주신청서] 양식 일체 및 사업자등록증, 법인등기부등본 사본, 발표자료, 국세 및 지방세 완납증명서\n가. 입주신청서 및 개인정보활용동의서 1부 (*필수, 첨부1, 첨부3)\n나. 사업계획서 1부 (*필수, 첨부2)\n다. 발표자료 1부 (*필수, 자유양식, PDF파일로 변환하여 제출)\n라. 대표자 이력서 및 신분증 사본 1부 (*필수, 첨부4, 첨부5)\n마. 사업자등록증 및 법인등기부등본 각 1부(*필수, 해당시)\n바. 국세, 지방세 완납증명서 각 1부(*필수, 개인사업자의 경우 대표자에 관한 납부증명원)\n사. 각종 증명서류 사본 각 1부 (해당 시)\n- 사업분야 관련 경력, 특허 및 실용신안, 수상실적 등 증빙자료\n- 표준 재무제표 증명원(홈택스) 또는 부가가치세 과세표준 증명원(홈택스)\n- (가능시)4대보험 사업장 가입자 명부\n※ 서류접수는 홈페이지에서만 가능하며, 제출된 서류는 반환되지 않음\n※ 입주신청 제출서류와 별개로 입주계약시 추가서류 제출필요\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가, 발표평가\n접    수\n2026년 7월 30일(목) ~ 2026년 8월 18일(화)\n*오전 11:00까지 접수분\n서류평가\n2026년 8월 19일(수)\n발표평가\n2026년 8월 24일(월)\n* 개별통보\n최종발표\n2026년 8월 27일(목)\n입주계약\n2026년 8월 28일(금) ~\n* 개별통보\n입주기간\n2026년 8월 28일(금) ~ 12월 31일(목)\n입주모집개요\n서귀포 지역 산업과 기술에 특화된 도약기 우수 스타트업 2개팀을 모집 공고합니다.\n가. 목    적 : 서귀포 지역의 산업과 기술에 특화된 도약기 우수 스타트업 발굴 및 육성\n나. 위    치 : 서귀포시 스타트업타운 (제주특별자치도 서귀포시 신중로 46, 2~4층)\n다. 모집규모 : 입주기업 2팀(1인실) ※ 2개 기업 청년스타트업 의무 배정\n라. 모집대상 : 창업 3년 초과~7년 이내의 도약기 스타트업(청년기업)\n* 하단의 『4. 신청자격』 확인 필수\n마. 접수기간 : 공고일로부터 2026년 8월 18일(화) 오전 11:00까지\n바. 입주기간 : 2026년 8월 28일(금) ~ 12월 31일(목)\n사. 접수방법 : 온라인 접수 (방문접수 불가)\n- 서귀포시 스타트업베이 홈페이지 해당 게시물 내 ‘신청하기’를 통해 신청서 작성 및 접수 (www.startupbay.or.kr)\n※입주비용: 전액 무상\n※공간구성: 독립형사무실 외 공용공간\n* 독립형 사무실\n- 1인실 16개 (4.4mm, 1.3평)\n- 2인실 7개 (12mm, 3.6평)\n- 5인실 6개 (17mm, 5평)\n- 6인실 5개 (26mm, 7.8평)\n- 8인실 3개 (29mm, 8.8평)\n※ 공간 확인 URL : https://startupbay.or.kr/acc/?bmode=view&idx=172768809&back_url=Lw%3D%3D&t=board&page=1\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공간(독립형 사무실 1인실)지원 및 액셀러레이팅 프로그램 지원\n<공간지원>\n■■ 서귀포시 스타트업타운 (제주특별자치도 서귀포시 신중로 46, 2~4층)\n- 사무공간 지원 (4층) *서귀포시 주소지 이전 필수\n- 독립형 사무실 2개 (1인실)\n- 임대료 및 관리비 일체 무상 지원\n- 공용 사무기기, 공용 냉장고 지원\n- 회의실 지원 (전용공간, 홈페이지 예약 후 사용 가능)\n- 입주기업만을 위한 카페테리아 공간\n· 공용공간 (2~3층)\n- 코워킹 공간 (co-working)\n- 화상회의실, 회의실 (홈페이지 예약 후 사용 가능)\n- 카페테리아 공간 (커피, 음료 제공)\n보육기업\n지원프로그램\n<엑셀러레이팅 프로그램>\n· 서귀포 지역 기반 네트워크 연계, 통합 창업지원 생태계 조성\n· 사업단계별 프로그램 및 맞춤 멘토링 지원\n- BM사업화 진단, 시장/고객검증, 전문가컨설팅, 차별화/구체화 전략\n- 각 분야별 전문가 매칭\n(마케팅, 투자유치, 글로벌 진출, 법률, 세무회계, 재무, 관세, 특허 등)\n- 월별 1:1 멘토링 지원 운영\n· 사업화 성장 프로그램\n- 스타트업 밋업 (도내유관기관과 함께하는 “스타트업타운” 현장상담회)\n- 입주기업 투자유치를 위한 AV·VC 연계 IR데모데이\n- 글로벌 진출 지원 운영\n- 파트너기관의 서귀포 협업모델 구축을 위한 밋업 프로그램 운영\n- 도약기 스타트업을 위한 교육 프로그램\n- 입주기업 서비스(제품) 홍보지원\n- 입주기업 워크숍\n- 스타트업 CEO간의 인적 교류를 위한 네트워킹 행사 진행 등\n※ 입주기업의 업종, 업력 등에 따라 상이하게 적용될 수 있음\n문의처\n0647390110\n서귀포시 스타트업타운 사무국\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1] 2026년 서귀포시 스타트업타운 입주기업 2기 하반기 모집 공고문.pdf\n바로보기\n다운로드\n[붙임3] 2026년 서귀포시 STARTUPTOWN 입주기업 2기 하반기 모집 포스터.jpg\n바로보기\n다운로드\n[붙임3] 2026년 서귀포시 STARTUPTOWN 입주기업 2기 하반기 모집 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178811",
        "title": "제10회 소셜벤처 혁신경연대회 참여기업 모집 (~8/21 16:00)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178811",
        "description": "제10회 소셜벤처 혁신경연대회 참여기업 모집 (~8/21 16:00)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\nCIC1\n지역\n전국\n접수기간\n2026-08-05 ~ 2026-08-21 16:00\n주관기관명\n(주)엠와이소셜컴퍼니\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n024995111\n제10회 소셜벤처 혁신경연대회 참여기업 모집 (~8/21 16:00)\n창의적이고 혁신적인 사업모델을 가진 창업 후 7년 이내의 전국 소셜벤처 기업을 대상으로 사업개발비와 1:1 멘토링을 지원하니 참여를 희망하는 팀은 안내에 따라 신청하시기 바랍니다.\n2026년 08월 05일\n(주)엠와이소셜컴퍼니\n신청방법 및 대상\n신청기간\n2026.08.05(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 혁신적인 사업모델로 사회적 가치를 창출하는 전국 소셜벤처\n2.  소셜미션 또는 사회적 가치 확인가능 하여야 함\n3.  접수 전월 말 기준(2026. 7. 31.)으로 모집부문에 따른 자격 확인 (스타트: 3년 이내, 스케일업: 3년 초과 ~ 7년 이내)\n제외대상\n예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 개인정보 동의서 각 1부 (붙임서류 일체)\n공고문 및 지원서는 '성동구청>열린성동>성동소식>고시공고/입법예고>「제10회 소셜벤처 혁신경연대회」 참가기업 모집공고' 혹은 아래 링크에서 확인\nhttps://www.sd.go.kr/main/selectBbsNttView.do?bbsNo=184&nttNo=360277&&pageUnit=10&key=1473&nttShowPd=60&pageIndex=1\n사업자등록증 1부\n4대 사회보험 사업장 가입자 명부 1부\n4대 사회보험 사업장 가입내역확인서\n소셜미션 또는 사회적 가치 확인 가능 서류\n법인등기부등본 상 '목적'으로 확인, 그 외 정관·규약 등 별도 서류 제출\n법인 형태별 증빙서류(해당자만)\n- (예비)사회적기업: 사회적기업 인증서(지정서)\n- (사회적)협동조합: 설립신고필증(설립인가증)\n- 마을기업: 지정서\n- 기    타: 벤처기업확인서 등 기타 법인형태별 증빙\n참가신청서 내용 증빙자료 제출(해당자만)\n외부협력, 수상·인증내역, 전문기술 보유, 사회적성과 데이터, 사업수행실적,  재원조달 증빙자료 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 심사(예선)\n예선(서류 심사)로만 사업개발비 지원 기업을 선발하며, 본선(대면 심사)로 사업개발비 차등 지원\n지원내용\n사업개발비 지원\n부문별 대상: 총 2개 기업 / 각 1,500만 원\n부문별 최우수상: 총 2개 기업 / 각 1,000만 원\n부문별 우수상: 총 2개 기업 / 각 500만 원\nKT&G 특별상: 총 1개 기업 / 500만 원 *친환경 제품 개발 우대\n삼표 특별상: 총 1개 기업 / 500만 원 *업사이클링 제조업 우대\n무신사 특별상: 총 1개 기업 / 500만 원 *패션 혁신 기업 우대\n1:1 맞춤형 멘토링 및 타 액셀러레이팅·투자연계 기회 제공\n멘토링: 투자·금융/BM·브랜딩/ESG/HR/OI/글로벌 분야 중 선택\n문의처\n성동구청 일자리정책과 소셜벤처사회적경제팀 02-2286-6607\nMYSC 한연지 매니저 yjhan0103@mysc.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 제10회소셜벤처경연대회_포스터.jpg\n바로보기\n다운로드\n2026 제10회소셜벤처경연대회_포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178813",
        "title": "2026년  서울시 기후테크 3D프린팅 장비 활용 교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178813",
        "description": "2026년  서울시 기후테크 3D프린팅 장비 활용 교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n서울기후테크산업지원센터\n지역\n서울특별시\n접수기간\n2026-08-05 ~ 2026-08-21 12:00\n주관기관명\n국가녹색기술연구소\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6261-0884\n공고 제2026-8-1\n2026년  서울시 기후테크 3D프린팅 장비 활용 교육\n안녕하십니까. 국가녹색기술연구소 서울기후테크산업지원센터입니다.\n다음과 같이 2026년 서울시 기후테크 3D프린팅 장비 활용 교육에 대해 안내드리오니 참여할 의향이 있으신 분은\n첨부한 포스터 내 구글폼(QR)을 제출하여 신청 부탁드리겠습니다.\n2026년 08월 05일\n서울기후테크산업지원센터장\n신청방법 및 대상\n신청기간\n2026.08.05(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울시에 주소지를 둔 기후테크 기업 및 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수 링크\nhttps://docs.google.com/forms/d/e/1FAIpQLScrka4D9V0-gdrdaQOOc3fJH8VJ3FggZlsrso5zQ8Eywz3g8Q/viewform\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n교육대상자 선정기준\n서울시 소재 여부, 기업 보유기술의 녹색성 및 기후테크 기업 여부 검토 (선착순 마감)\n교육안내\n교육 개요\n1) 교육목적 : 서울시 기후테크 기업의 제품 개발 및 시제품 제작 역량 강화를 위한 실무 중심 교육 제공\n2) 교육대상 : 창업경진대회 본선 진출팀, 시제품 제작지원 사업 선정 팀 內 직원 또는 기후테크 관련 기업 재직자 및 예비창업자\n3) 교육기간 : 8/18, 8/19, 8/21. 오후 2시~5시\n4) 교육시간 : 각 1회 3시간 3회. 총 9시간\n5) 교육인원 : 회차별 각 10명 내외\n6) 교육장소 : 서울특별시 성동구 자동차시장길49 서울새활용플라자 5층 교육실\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n쉐이프웨이즈코리아 이진혁 과장\n02-6205--9738 / shapeall@shapewayskorea.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 서울시 기후테크 3D프린팅 장비 활용 교육 운영계획안.hwp\n바로보기\n다운로드\n서울시 기후테크 3D프린팅 장비 활용 교육 포스터.png\n바로보기\n다운로드\n서울시 기후테크 3D프린팅 장비 활용 교육 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178825",
        "title": "[서초창업스테이션] 8월 전문 분야 컨설팅 - 스타트업 정책자금 및 자금조달 전략 & 투자유치를 위한 IR·사업계획 고도화",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178825",
        "description": "[서초창업스테이션] 8월 전문 분야 컨설팅 - 스타트업 정책자금 및 자금조달 전략 & 투자유치를 위한 IR·사업계획 고도화\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-08-06 ~ 2026-08-26 23:59\n주관기관명\n(주)오픈놀\n대상\n일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n070-4185-5492\n[서초창업스테이션] 8월 전문 분야 컨설팅 - 스타트업 정책자금 및 자금조달 전략 & 투자유치를 위한 IR·사업계획 고도화\n서초창업스테이션에서는 8월 전문 분야 컨설팅 참여자를 모집 중에 있습니다. 관심있으신 분들의 많은 참여 바랍니다.\n2026년 08월 06일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.08.06(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n컨설팅 참여를 희망하는 (예비)창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 시 작성한 내용 확인하여 선발 예정\n지원내용\n상세 내용\n[우철 팀장 / 중소벤처기업진흥공단 서울남부지부]\n■ 진행일시 : 2026. 8. 24.(월) 14~16시\n■ 진행장소 : 서초창업스테이션 내 회의실\n■ 모집분야 : 스타트업 정책자금 및 자금조달 전략\n■ 모집인원 : 총 2명(팀) - 14:00~14:50 1명(팀), 15:00~15:50 1명(팀)\n■ 모집대상 : 컨설팅 참여를 희망하는 (예비)창업자\n■ 모집기간 : 2026. 8. 6.(목) ~ 8. 19.(수) 까지\n■ 선정안내 : 2026. 8. 20.(목) 오전 중 개별 안내 예정\n[임준현 이사 / 패스파인더에이치 이사]\n■ 진행일시 : 2026. 8. 31.(월) 14~16시\n■ 진행장소 : 서초창업스테이션 내 회의실\n■ 모집분야 : 투자유치를 위한 IR·사업계획 고도화\n■ 모집인원 : 총 2명(팀) - 14:00~14:50 1명(팀), 15:00~15:50 1명(팀)\n■ 모집대상 : 컨설팅 참여를 희망하는 (예비)창업자\n■ 모집기간 : 2026. 8. 6.(목) ~ 8. 26.(수) 까지\n■ 선정안내 : 2026. 8. 27.(목) 오전 중 개별 안내 예정\n문의처\n서초창업스테이션 T) 070-4185-5492, E) seocho.opk@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n최종_서초8월프로그램_포스터.hwp\n바로보기\n다운로드\n최종_서초8월프로그램_포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178824",
        "title": "2026년 초기창업패키지 로켓십 IR 경진대회 참가기업 모집 (1회차: AI·빅데이터)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178824",
        "description": "2026년 초기창업패키지 로켓십 IR 경진대회 참가기업 모집 (1회차: AI·빅데이터)\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n씨엔티테크 초기창업패키지 운영사무국\n지역\n전국\n접수기간\n2026-08-10 ~ 2026-08-21 18:00\n주관기관명\n씨엔티테크(주)\n대상\n전체\n창업업력\n7년미만\n연락처\n02-3152-5824\n씨엔티테크 주식회사 공고 제2026-022호\n2026년 초기창업패키지 로켓십 IR 경진대회 참가기업 모집 (1회차: AI·빅데이터)\n씨엔티테크 초기창업패키지 운영사무국은 스타트업의 투자유치와 네트워크 확장을 지원하기 위해, 산업별 특화 투자사를 초청한 IR 경진대회를 개최합니다. 투자유치를 희망하는 AI·빅데이터 분야 초기창업패키지 선정기업 및 졸업기업 여러분의 많은 관심과 적극적인 참여를 바랍니다.\n2026년 08월 10일\n씨엔티테크(주)\n신청방법 및 대상\n신청기간\n2026.08.10(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : ac4@cntt.co.kr\n신청대상\n'23년~ '26년 초기창업패키지 선정·졸업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, 신청자격증빙 등\n① 참가신청서\n-  [붙임1] 지정 양식 준용\n② 개인정보 수집 및 이용 동의서\n-  [붙임1] 지정 양식 준용\n③ 참가기업 의무사항 확인서\n-  [붙임1] 지정 양식 준용\n④ 사업계획서 (IR Deck)\n- PPT 형식의 투자유치 사업계획서\n⑤ 신청 자격증빙\n-  초기창업패키지 협약 증명서\n-  사업자등록증\n- 법인등기부등본 (공고일 이후 발급본)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가 및 경진대회\n① 신청자격 요건검토\n② 사업계획서 기반 서류평가\n③ 투자자 대상 IR 경진대회\n지원내용\nIR 경진대회, 투자상담회, 우수기업 투자 검토 등\n① IR 경진대회(참여 투자사 대상 IR 발표)\n② 투자상담회(참여 투자사와 1:1 투자 상담),\n③ 우수기업 투자 검토(우수기업 대상 통합 데모데이 개최 및 주관기관 씨엔티테크 투자 검토)\n문의처\n초기창업패키지 운영사무국\n· 문의시간: 유선 문의 평일(월~금) 10:00 ~ 17:00 (점심시간 제외)\n· 유선전화: 초기창업패키지 운영사무국 02-3152-5824, 8660\n· 전자우편: ac4@cntt.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 초기창업패키지_로켓십 IR 경진대회(1회차) 참가기업 모집.hwp\n바로보기\n다운로드\n[공고문] 2026년 초기창업패키지_로켓십 IR 경진대회(1회차) 참가기업 모집.pdf\n바로보기\n다운로드\n[붙임1] 2026년 초기창업패키지_로켓십 IR 경진대회(1회차) 참가신청서.hwp\n바로보기\n다운로드\n[웹포스터] 2026 초기창업패키지_로켓쉽 IR 경진대회(1회차) 참가기업 모집.png\n바로보기\n다운로드\n[웹포스터] 2026 초기창업패키지_로켓쉽 IR 경진대회(1회차) 참가기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178823",
        "title": "[대전관광공사] 2026 대전·세종 관광 창업 역량강화교육 및 창업경진대회 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178823",
        "description": "[대전관광공사] 2026 대전·세종 관광 창업 역량강화교육 및 창업경진대회 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대전세종관광기업지원센터\n지역\n대전광역시\n접수기간\n2026-08-06 ~ 2026-08-20 18:00\n주관기관명\n대전관광공사\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n042-250-1467\n[대전관광공사] 2026 대전·세종 관광 창업 역량강화교육 및 창업경진대회 참가자 모집\n대전관광공사는 「2026 대전세종관광창업육성지원사업」의 일환으로\n지역 관광 창업 인재와 경쟁력있는 관광 창업 모델 발굴 및 지원을 위하여\n맞춤형 교육과 창업경진대회를 운영하고자합니다.\n해당 과정의 교육생을 모집하오니, 관심 있는 창업자 여려분들의 많은 참여를 바랍니다.\n2026년 08월 06일\n대전관광공사\n신청방법 및 대상\n신청기간\n2026.08.06(목) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.20(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 대전·세종 소재의 관광 분야 창업 5년 미만의 사업자\n*휴·폐업자인 경우 관내 관광분야로 재창업 예정인 경우 신청 가능\n(이전 사업장 주소 무관)\n* 공고일 기준 사업자등록증 또는 법인등기부등본 회사 설립연월일 기준의 사업자\n* 관내 관광 분야 창업 예정자도 신청 가능\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서\n- 온라인 신청서\n- 선정자 대상 추후 사업자등록증 이메일 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청방법  & 평가방법\n1. 교육신청 방법\n- 웹포스터 QR코드 또는 신청 폼 링크 접속 후 신청서 작성\n- (신청링크) https://forms.gle/4nwJ6hcijSXg92mX7\n2. 경진대회 참여 및 평가 방법\n- 교육 수료자 대상 사업계획서 이메일 제출을 통한 참여\n- 사업계획서 중간평가를 통한 5인 선발\n- 경진대회 본선 참여 진행\n교육안내\n교육안내\n[교육기간]\n- 역량강화교육 : 2026.08.25(화) ~ 2026.09.10(목)\n- 전문가 멘토링 : 9월 중순 예정\n- 창업경진대회 : 10/02(금)예정\n[교육장소]\n- 대전·세종관광기업지원센터 6층(대전 중구 대종로488번길 54 )\n[주요내용]\n- 대전 · 세종지역 관광진흥 정책공유 및 기관 네트워킹\n- 콘텐츠 지식재산권 및 저작권 중요사항과 글로벌 OTA 마케팅\n- 로컬 창업 및 브랜드 성장 사례 관외 견학\n- 관광 비즈니스 혁신을 위한 생성형 AI도구 활용법\n- 투자유치를 위한 피치덱디자인 등\n[교육혜택]\n- 수료 기준 충족 시, 대전관광공사 기관명의 수료증 발급\n- 창업 경진대회 우승팀 시상금\n- 관련 멘토링 및 네트워킹\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n- (주)디에스교육컨설팅 ☎ 070-4242-5466\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 대전세종 관광창업 육성지원사업_초기재창업_웹포스터_04_out(최종).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178826",
        "title": "[2026년 지역창업페스티벌 연계] 2026 스타트업 코리아 투자위크(SIW) 투자사, 유관기관, 스타트업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178826",
        "description": "[2026년 지역창업페스티벌 연계] 2026 스타트업 코리아 투자위크(SIW) 투자사, 유관기관, 스타트업 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n글로벌상생협력실\n지역\n전국\n접수기간\n2026-08-06 ~ 2026-08-21 18:00\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n042-385-0583\n[2026년 지역창업페스티벌 연계] 2026 스타트업 코리아 투자위크(SIW) 투자사, 유관기관, 스타트업 모집\n지역 투자 생태계 조성 및 스타트업 투자 활성화를 위한 \"2026년 스타트업 코리아 투자위크(SIW)\" 행사의 참여 투자자 및 유관기관,  스타트업 모집을 진행하고자 합니다.\n2026년 08월 06일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.06(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n-투자자: AC 및 VC\n-유관기관(금융, 법률, 컨설팅 등)\n-스타트업: 밋업 또는 프로그램 참여를 원하는 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- 투자자: 042-321-6813 / 밋업 사무국으로 연락\n- 유관기관(금융, 법률, 컨설팅 등): https://forms.gle/GV2wuqiwF9dH7dTW7 / 구글폼 작성\n- 스타트업: 밋업을 신청하는 경우 플랫폼 내에 등록된 양식을 활용하여 IR 자료를 등록하여야함.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사무국 확인 후 최종 승인\n- 투자자 및 유관기관: 사무국에서 추후 안내 예정\n- 스타트업: 밋업 신청(1순위, 2순위, 3순위)완료 하고 난 후 밋업 사무국에서 최종 승인 진행.\n행사안내\n행사 안내\n- 일시: 2026.09.01.(화) ~ 2026.09.03.(목)\n- 장소: 대전 스타트업 파크 본부 일대(유성구 궁동)\n- 행사비: 없음\n- 행사 플랫폼: https://siw.or.kr\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n밋업 진행, 프로그램 참여, 네트워킹 등\n문의처\n대전창조경제혁신센터 글로벌상생협력실\n- 1:1 밋업 사무국: 042-321-6813\n- 행사 관련: 042-385-0583\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n투자사 유관기관 스타트업 모집 포스터.png\n바로보기\n다운로드\n투자사 유관기관 스타트업 모집 포스터.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178848",
        "title": "2026 Startup for All Global(Silicon Valley) Program Public Announcement for Program Service Provider",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178848",
        "description": "2026 Startup for All Global(Silicon Valley) Program Public Announcement for Program Service Provider\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n실리콘밸리사무소\n지역\n전국\n접수기간\n2026-08-10 ~ 2026-08-24 18:00\n주관기관명\n창업진흥원\n대상\n대학, 일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1-408-908-0237\nNo.2026-03\n2026 Startup for All Global(Silicon Valley) Program Public Announcement for Program Service Provider\nWe invite applications for the role of Program Service Provider for the \"2026 Startup for All Global (Silicon Valley) Program\", designed to provide acceleration support in the Silicon Valley region for startups of the program. We look forward to your interest and participation.\n2026년 08월 10일\nKISED Silicon Valley Office\n신청방법 및 대상\n신청기간\n2026.08.10(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kisedus@kised.or.kr\n신청대상\nA company(Accelerator) capable of executing the project locally in Silicon Valley, USA\n- Task must be performed entirely (100%) on-site in Silicon Valley\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n2026 Startup for All Global(Silicon Valley)_Bid Application Form\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nPrice Evaluation and Technical Evaluation of Proposals (Presentation Review)\n지원내용\nOverall management of local startup incubation, accelerating, and program operations in the AI/Deep Tech or K-Culture Content sectors\nApplicants must apply for one sector only - either AI/Deep Tech or K-Culture Content.\nConcurrent applications for both sectors are not permitted.\n문의처\nKISED Silicon Valley Office -  kisedus@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.2026 Startup for All Global(Silicon Valley) Program Public Announcement.pdf\n바로보기\n다운로드\n2.2026 Startup for All Global(Silicon Valley) RFP.pdf\n바로보기\n다운로드\n3.2026 Startup for All Global(Silicon Valley)_Bid Application Form.docx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178845",
        "title": "2026년 웰컴 투 팁스 1차 참가기업 모집 (충청권)",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178845",
        "description": "2026년 웰컴 투 팁스 1차 참가기업 모집 (충청권)\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n프리팁스 투자육성부\n지역\n전국\n접수기간\n2026-08-07 ~ 2026-08-18 18:00\n주관기관명\n(주)로우파트너스\n대상\n일반기업, 1인 창조기업\n창업업력\n3년미만\n연락처\n042-862-9583\n2026년 웰컴 투 팁스 1차 참가기업 모집 (충청권)\n충청권 소재의 유망한 기술 기반 초기 창업기업을 발굴하여, 팁스(TIPS) 사업 연계 등 사업 성장을 지원하는 『2026년 웰컴 투 팁스』프로그램의 참가기업을 아래와 같이 공고합니다.\n2026년 08월 07일\n(주)로우파트너스\n신청방법 및 대상\n신청기간\n2026.08.07(금) 16:55\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n충청권(대전·세종·충남·충북) 소재 창업 후 2년 3개월 미만 기업\n※ 신청가능 창업(설립)일 기준 : '24.5.1 ~\n제외대상\n사업연도를 불문하고 프리 팁스, 팁스 R&D 및 팁스 연계 사업 (창업사업화·해외마케팅)에 선정되어 협약을 체결한 이력이 있는 창업기업(대표자 포함)은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서\n참가신청서 1부(지정양식, 개인정보이용동의서 등 포함)\nIR Deck\n기업이 보유한 IR Deck\n사업자등록증 또는 사업자등록증명 1부\n(개인사업자) 사업자등록증 또는 사업자등록증명 1부\n(법인사업자) 법인등기사항전부증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류 요건 검토 후 제출한 IR DECK 자료로 발표평가 진행\n요건검토 : 참가신청서 및 제출서류(회사설립연월일, 본사소재지 등) 확인\n발표평가 : 제출한 IR DECK 자료로 발표평가 진행\n최종선정 : 발표평가 고득점순으로 IR 피칭 대상자 선정\n지원내용\n지원 혜택\n우수기업 3개사(최우수, 우수, 장려)\n① ’27년 프리 팁스 사업 연계, ② 상장 수여 및 상금 시상, ③ 본선(서울) IR DAY 출전 기회 제공\n팁스 운영사 리버스 피칭(투자관점) 참관 및 1:1 투자 상담 기회\n팁스 선배기업의 성장 노하우 및 투자유치 등 1:1 상담 기회\n문의처\n(주)로우파트너스\nTel : 042-862-9583\nE-mail : de.kim@rowe.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임)2026년 웰컴 투 팁스 프로그램 모집공고.hwp\n바로보기\n다운로드\n웰컴 투 팁스 참가 모집 포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178839",
        "title": "2026년 창업진흥원 대전 팁스타운 일본 파트너 초청 상담회 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178839",
        "description": "2026년 창업진흥원 대전 팁스타운 일본 파트너 초청 상담회 참가기업 모집 공고\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대전팁스팀\n지역\n전국\n접수기간\n2026-08-07 ~ 2026-08-12 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n042-720-4563\n공고 제 2026-065호\n2026년 창업진흥원 대전 팁스타운 일본 파트너 초청 상담회 참가기업 모집 공고\n창업진흥원 대전 팁스타운이 창업기업의 해외시장 진출 기반 마련을 위해 개최하는 2026년 일본 파트너 초청 상담회에 참가할 창업기업을 다음과 같이 모집 공고합니다.\n2026년 08월 06일\n창업진흥원장\n신청방법 및 대상\n신청기간\n2026.08.07(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.12(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n｢중소기업기본법｣ 제2조제1항에 따른 중소기업의 대표자이자, ｢중소기업창업 지원법｣ 동법 제2조제2호부터 제2조제3의2까지의 각 호의 정의에 따른 창업기업의 대표자로서 모집공고일(’26.8.6.) 기준 창업 7년 이내*인 자\n제외대상\n※ 법인과 대표자 모두 제외 사유에 해당하지 않아야 함(공고문 p.4 참조)\n① 금융기관 등으로부터 채무불이행으로 규제 중인 자(기업)\n② 국세 또는 지방세 체납 중인 자(기업)\n③ 창업진흥원으로부터 발생한 환수금등의 반환이 종결되지 않은 자(기업)\n④ 「중소기업창업 지원법 시행령」 제4조(창업에서 제외되는 업종)의 업종을 영위하고 있거나 영위하고자 하는 자(기업) ([붙임 3] 지원 제외 대상 업종 참조)\n⑤ 중소벤처기업부 창업지원사업에 참여 제한으로 제재 중인 자\n⑥ 신청일 기준 동 사업에 신청하는 사업자가 휴‧폐업 중인 자(기업)\n⑦ 「근로기준법」에 따라 고용노동부가 공개하는 체불사업주 명단에 포함된 자(기업)\n⑧ 「보조금 관리에 관한 법률」 제31조의2(보조사업 수행 배제 등)에 따라 수행대상에서 배제된 자(기업)\n⑨ 기타 중소벤처기업부 장관이 참여를 제한할 정당한 사유가 있다고 인정하는 자(기업)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 1부 ([별첨 1] 양식 참고)\n- 모집공고에 첨부된 참가신청서 양식 활용(그 외 양식 제출 시 지원대상에서 제외)\n기업소개서 1부 ([별첨 2] 양식 참고)\n- 모집공고에 첨부된 기업소개서 양식 활용(그 외 양식 제출 시 지원대상에서 제외)\n기타 제출서류 1부 ([별첨 3] 양식 참고)\n- 모집공고에 첨부된 기타제출서류 양식 활용(그 외 양식 제출 시 지원대상에서 제외)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청접수 → 파트너 매칭 → 사전준비 → 행사 지원\n-  참가기업 모집 및 파트너 매칭 지원\n※ 자세한 내용은 공고문 p.2 참조\n행사안내\n2026 창업진흥원 대전 팁스타운 일본 파트너 초청 상담회\n- 행사일자 : 26.9.1.(화)~26.9.2.(수)\n- 행사장소 : 창업진흥원 대전 팁스타운 1층\n- 행사내용 : 유관기관 소개, 일본 현지 파트너 리버스 피칭, 국내 창업기업 3분 피칭 외 커피챗, 일본 현지 파트너와 국내  창업기업 간 1:1 매칭 상담\n※ 자세한 내용은 공고문 p.1~3 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n일본 현지 파트너 및 국내 창업기업 간 1:1 매칭 주선, 상담장소 제공 및 통역 지원\n- 일본 현지 파트너 현황은 공고문 p.2 및 별첨 자료 기재\n문의처\n창업진흥원 대전팁스팀\n(연락처) 042-720-4561, 4562, 4563\n(이메일) tips@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 2026년 창업진흥원 대전 팁스타운 일본 파트너 초청 상담회 참가기업 모집 공고.pdf\n바로보기\n다운로드\n[별첨 1] 2026년 창업진흥원 대전팁스타운 일본 파트너 초청 상담회 참가신청서.docx\n바로보기\n다운로드\n[별첨 1] 2026년 창업진흥원 대전팁스타운 일본 파트너 초청 상담회 참가신청서.hwpx\n바로보기\n다운로드\n[별첨 2] 창업진흥원 대전 팁스타운 일본 파트너 초청 상담회 참가기업 소개서.xlsx\n바로보기\n다운로드\n[별첨 3] 2026년 창업진흥원 대전팁스타운 일본 파트너 초청 상담회 기타제출서류.docx\n바로보기\n다운로드\n[별첨 3] 2026년 창업진흥원 대전팁스타운 일본 파트너 초청 상담회 기타제출서류.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178802",
        "title": "2026 SVC Seoul 멤버십(확장형) 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178802",
        "description": "2026 SVC Seoul 멤버십(확장형) 모집공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌허브실\n지역\n전국\n접수기간\n2026-08-06 ~ 2026-12-11 17:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n예비창업자, 7년미만, 10년미만\n연락처\n02-2039-1623\n창업진흥원 공고 제2026-63호\n2026 SVC Seoul 멤버십(확장형) 모집공고\n글로벌 진출을 희망하는 창업기업을 대상으로 공유오피스 및 회의공간 이용, 전문 자문 등을 제공하는「SVC Seoul 확장형 멤버십」에 참여할 창업기업을 다음과 같이 공고합니다.\n2026년 08월 06일\n창업진흥원장\n신청방법 및 대상\n신청기간\n2026.08.06(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.11(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자* 및 업력 7년 이내의 창업기업*\n* 예비창업자의 경우, 중소벤처기업부(창업진흥원)에서 지원하는 ①2026년 예비창업패키지(사내벤처 포함), ②2026년 재도전성공패키지에 협약체결 한 자에 한하여 신청 가능\n** 단, 중소기업창업 지원법 제25조(유망 신산업 기술 창업기업 집중 육성)에 따라 중소벤처기업부 장관이 고시하는 신산업창업 분야의 중소기업은 업력 10년까지 신청가능\n※ 세부내용은 공고문 참고\n제외대상\n지원 제외 대상 업종 운영 기업 등\n※ 세부내용은 공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 증빙서류 일체\n① 신청서 1부 (양식1 참고)\n② 증빙서류 1부 (양식2 참고)\n* 기제출된 서류는 반환불가\n※ 세부내용은 공고문 참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토\n신청서, 증빙서류 등을 확인하여 신청자격 및 제외대상 등 검토 후 최종 가입 안내\n※ 세부내용은 공고문 참고\n입주모집개요\n2026 SVC Seoul 멤버십(확장형) 모집개요\n□ 모집규모 : 50개사 내외\n□ 위치 : 서울 마포구 양화로 136\n□ 면적 : 연면적 13,275㎡ (4,016평) / 대지면적 1,393㎡ (421평)\n□ 공간구성 : 공유좌석 90석, 회의실, IR룸, 네트워킹 공간\n□ 이용요금 : 월 350,000원 (최소 3개월가입 필수)\n□ 운영기간 : 2026년 8월 ~ 2027년 12월\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공유오피스 및 회의공간, 자문 바우처 등\n① 공유좌석 (월 120시간) 및 회의실 및 IR 공간 (약 20만원 상당)\n② 자문 바우처\n③ 글로벌 투자역량 강화 및 IR 기회 등 지원\n④ 네트워킹 프로그램 참여 지원\n※ 세부내용은 공고문 참고\n문의처\n시스템 문의\n국번없이 1357\n사업문의\n한국엔젤투자협회 / 02-6952-4464\n창업진흥원 / 02-2039-1623\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 SVC Seoul 멤버십(확장형) 모집공고.pdf\n바로보기\n다운로드\n2. SVC Seoul 멤버십 (확장형) 신청서.docx\n바로보기\n다운로드\n2. SVC Seoul 멤버십 (확장형) 신청서.hwp\n바로보기\n다운로드\n3. SVC Seoul 멤버십 (확장형) 증빙서류.docx\n바로보기\n다운로드\n3. SVC Seoul 멤버십 (확장형) 증빙서류.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178803",
        "title": "2026 SVC Seoul Membership(Global) Recruitment Announcement",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178803",
        "description": "2026 SVC Seoul Membership(Global) Recruitment Announcement\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌허브실\n지역\n전국\n접수기간\n2026-08-06 ~ 2026-12-11 17:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n예비창업자, 7년미만, 10년미만\n연락처\n02-2039-1623\nKISED Notice No. 2026-64\n2026 SVC Seoul Membership(Global) Recruitment Announcement\nWe hereby announce the recruitment of startup companies to participate in the \"SVC Seoul Global Membership\" designed to support foreign startup companies wishing to enter the Korean market in settling down within the domestic startup ecosystem and establishing a foundation for commercialization.\n2026년 08월 06일\nPresident of KISED\n신청방법 및 대상\n신청기간\n2026.08.06(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.11(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\nOnline Register :\nRegistered Business\nPre-founder\n신청대상\nProspective entrepreneurs or startup companies with less than 7 years of business operation history who wish to establish a business in Korea or enter the Korean market.\n* Reference to the Announcement\n제외대상\n* Reference to the Announcement\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(1) Copy of Representative's (Applicant's) ID\n(2) Consent Form for Personal Information Collection, etc.\n(3) Startup Company: Proof of Business Entity\n(4) Prospective Entrepreneur: Proof of Startup Activities\n(5) Co-representatives / Separate Representatives IDs & Consent (if necessary)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\nFinalized through a qualification review method\n입주모집개요\nA global incubator facility that provides startup infrastructure (office space, etc.) and networking opportunities to foster the innovative growth of\n- Recruitment Scale: Around 10 companies\n- Location: 136 Yanghwa-ro, Mapo-gu, Seoul (3-minute walk from Hongik Univ. Station Exit 9)\n- Area : Total Floor 13,275㎡ / Site Area 1,393㎡\n- Composition: 10 shared office seats, 28 meeting rooms of various sizes, including IR rooms, etc.\n- Monthly Usage Fee: KRW 200,000\n- Operational Period: september 2026 – End of December 2027 (Expected)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n(1) Space Utilization\n(2) Consulting Voucher\n(3) Networking Program\n문의처\nOperating Institiution\n(Tel) 070-4323-6969,6968,6967\n(E-mail) hubglobal@kban.or.kr\nManaging agency\n(Tel) 02-2039-1623\n(E-mail) yjeee@kised.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026 SVC(Startup Venture Campus) Seoul Membership (Global) Recruitment Announcement.pdf\n바로보기\n다운로드\n1. 2026년 SVC Seoul 멤버십 (글로벌) 모집공고.pdf\n바로보기\n다운로드\n2. 2026 SVC Seoul Membership(Global) Application Form.docx\n바로보기\n다운로드\n2. SVC Seoul 멤버십 (글로벌) 신청서.hwp\n바로보기\n다운로드\n3. Guide to the list of Supporting Documents to Submit.docx\n바로보기\n다운로드\n3. SVC Seoul 멤버십 (글로벌) 증빙서류.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178821",
        "title": "「민관협력 오픈이노베이션 지원」2026년 '성과기업 후속 지원' 창업기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178821",
        "description": "「민관협력 오픈이노베이션 지원」2026년 '성과기업 후속 지원' 창업기업 모집공고\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n민관협력실\n지역\n전국\n접수기간\n2026-08-06 ~ 2026-08-26 16:00\n주관기관명\n창업진흥원\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n1357\n공고 제2026-494호\n「민관협력 오픈이노베이션 지원」2026년 '성과기업 후속 지원' 창업기업 모집공고\n중소벤처기업부 오픈이노베이션 지원사업에 참여한 우수 창업기업과 수요기업 간 시장검증(PoV) 등 후속 협업을 지원하는 '성과기업 후속 지원'사업에 참여할 창업기업을 다음과 같이 모집합니다.\n2026년 08월 06일\n중소벤처기업부\n신청방법 및 대상\n신청기간\n2026.08.06(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n아래 ①, ② 요건을 모두 충족하는 창업기업\n① 모집공고문 내 신청자격에 해당하는 7년 이내 창업기업\n* 신산업 분야에 해당하는 창업기업은 10년 이내 창업기업\n② 성과 우수형 또는 후속 협업형 중 1개 이상에 해당하는 기업\n제외대상\n상세 내용은 공고문 내 '신청 제외 대상', '신청 시 유의사항' 확인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서 1부\n모집유형에 따라 [별첨 1] 또는 [별첨 2] 참고\n기타 제출 서류 각 1부\n사업수행증명서, 수요기업 협업 의향서(후속 협업형 해당), 신분 확인 서류, 사업자등록증명, 창업기업 확인서 등\n※ 상세내용은 공고문 내 '제출 서류' 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n2단계 평가\n- 성과 우수형 : 밋업 → 서류평가 → 발표평가\n- 후속 협업형 : 서류평가 → 발표평가\n지원내용\n사업화 자금 및 기술개발 연계 지원\n- 사업화 자금 : 협업 지원금 최대 2억원 지원\n- 기술개발 연계 : 중기부 '창업성장기술개발' 및 '구매연계형 R&D' 사업 연계 지원\n※ 상세내용은 공고문 내 '지원내용' 확인\n문의처\nK-Startup 문의\n국번없이 1357\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n「민관협력 오픈이노베이션 지원」 2026년 '성과기업 후속 지원' 창업기업 모집공고.pdf\n바로보기\n다운로드\n「민관협력 오픈이노베이션 지원」 2026년 '성과기업 후속 지원' 창업기업 모집공고.hwpx\n바로보기\n다운로드\n[별첨 1] 성과 우수형 사업계획서 양식.hwpx\n바로보기\n다운로드\n[별첨 2] 후속 협업형 사업계획서 양식.hwpx\n바로보기\n다운로드\n[별첨 3] 사업 신청 매뉴얼.pdf\n바로보기\n다운로드\n[별첨 4] 사업수행증명서 발급 매뉴얼.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178757",
        "title": "2026년 창업혁신공간(동부권) 하남시 스타트업 발굴 및 육성 지원사업 '이루다+' 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178757",
        "description": "2026년 창업혁신공간(동부권) 하남시 스타트업 발굴 및 육성 지원사업 '이루다+' 참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n동부창업허브팀\n지역\n전국\n접수기간\n2026-07-23 ~ 2026-08-17 23:59\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-830-8547\n2026년 창업혁신공간(동부권) 하남시 스타트업 발굴 및 육성 지원사업 '이루다+' 참여기업 모집\n경기도경제과학진흥원은 하남시에서 기술성이 높은 우수 기업을 발굴 및 지원하고자 아래와 같이 2026년 창업혁신공간(동부권) 하남시 스타트업 발굴 및 육성 지원사업 『이루다+』 참가기업을 모집하오니 지원을 희망하는 기업의 많은 관심과 참여를 바랍니다.\n2026년 07월 23일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.07.23(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.17(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n하남시 내 본사를 등록 또는 등록 예정인 7년 이내 기술창업 기업(예비창업자 포함)\n* 등록 예정에 해당하는 기업은 '26년 9월 30일까지 등록 필수\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n자체 IR Deck 또는 사업계획서, 기타 증빙서류\n참여신청서(구글폼 작성), IR Deck 또는 사업계획서, 개인정보 동의서, 사업자등록증, 신분증 사본 등\n* 양식은 자유양식을 사용하되, 필요시 첨부의 소정양식 이용 가능\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서면평가 및 2차 발표 평가\n서면평가 : 8/18~8/20\n발표평가 : 8/26/~8/27\n* 일정은 사업 진행 상황에 따라 변동될 수 있음\n지원내용\n성장기반구축, 실전투자연계, 협업기반구축 프로그램\n성장기반구축 프로그램 : 기업 진단 및 맞춤형 액셀러레이팅, 보육공간 제공\n실전투자연계 프로그램 : IR 컨설팅 및 소규모 IR 참여, 투자상담회 및 직간접 투자(우수기업 1개사/1억원 이상 직접투자)\n협업역량강화 프로그램 : 파트너사 비즈니스 매칭 및 후속 PoC 연계 지원\n문의처\n경기도경제과학진흥원, 킹고스프링\n경기도경제과학진흥원 : 031-830-8547\n킹고스프링(사업수행기관) : 031-5171-5851\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 사업 참여기업 모집공고문.pdf\n바로보기\n다운로드\n2-1. 참가신청서_기업명(대표자명).hwp\n바로보기\n다운로드\n2-2. 증빙서식_기업명(대표자명).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178771",
        "title": "2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178771",
        "description": "2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업보육센터\n지역\n경기도\n접수기간\n2026-08-04 ~ 2026-08-31 23:59\n주관기관명\n협성대학교 창업보육센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-299-1376\n공고 제2026-005호\n2026 협성대학교 창업보육센터 하반기 신규 입주기업 모집 공고\n협성대학교 창업보육센터에서는 창업자 및 예비창업자에게 안정적인 창업 활동을 위한 공간 제공 및 창업 초기 기업의 지속 성장 기여를 위해 다음과 같이 신규 입주기업 및 예비창업자를 모집하오니 많은 관심과 참여 바랍니다.\n2026년 08월 03일\n협성대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.08.04(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sanhak@office.uhs.ac.kr\n신청대상\n- 창업 후 7년 이내 중소기업\n1) 사업개시일 : 법인등기일(법인), 사업자등록일(개인)\n2) 입주조건 : 사업자등록증 내 본점을 협성대학교 창업보육센터로 지정\n- 예비 창업자\n1) 입주조건 : 입주 후 6개월 이내 협성대학교 창업보육센터를 본점으로 사업자 등록\n제외대상\n중소기업창업 지원법 시행령 제4조에 해당되는 경우\n1. 일반유흥주점업\n2. 무도유흥주점업\n3. 기타 사행시설 관리 및 운영업\n4. 제1호부터 제3호까지의 규정에 준하는 업종으로서 중소벤처기업부령으로 정하는 업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 기타 증빙 자료\n1. 입주신청서 (개인정보 수집 및 이용 동의서, 사업계획서 포함) 1부. (첨부파일 확인)\n2. 사업자등록증, 법인등기부등본 사본 1부.(해당자에 한함)\n3. 국세완납증명서 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n입주 자격에 대한 적격 여부 확인\n대면심사\n기술성 및 사업성에 대한 발표 평가 (발표 7분, 질의응답 10분)\n입주모집개요\n모집개요\n○ 센터주소 : 경기도 화성시 봉담읍 최루백로 72 협성대학교 창업보육센터\n○ 모집기간 : 상시모집\n○ 입주기간 : 입주일 ~ 최대 3년(연장 심사를 통해 최대 20년(창업일 기준) 입주 가능)\n입주공간 모집 규모 및 공간 구성\n○ 보육실 5개 호실\n- 111-E호: 1인 창업실\n- 201호 : 55.09㎡(16.69평)\n- 203호 : 63.38㎡(19.20평)\n- 207호: 56.79㎡(17.21평)\n- 308호 : 57.04㎡(17.28평)\n○ 상세내역은 첨부파일 '모집공고' 참조\n입주비용\n○ 보육료 : 평당 30,000원 (vat 포함)\n- 1인 창업실: 월 250,000원\n- 201호 : 월 648,000원\n- 203호 : 월 745,000원\n- 207호: 월 516,000원\n- 308호 : 월 671,000원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주혜택\n○ 경영 지원\n- 정부 지자체 과제 협약 지원\n- 출연 과제 기업 지원\n- 멘토링, 컨설팅 지원\n- 창업 교육 지원\n○ 사업화 지원\n- 시제품 제작, 인증, 지식재산권 출원 및 등록 지원\n- 공장 등록 가능\n- 전시회, 박람회, 판로 개척 지원\n- 홍보 지원\n문의처\n협성대학교 창업보육센터\n연락처 : 031-299-1376\n담당자 : 최형찬 책임\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(2026.8.3.) 2026년 협성대학교 창업보육센터 하반기 신규 입주기업 모집공고.pdf\n바로보기\n다운로드\n(2026.8.3.)호실사진.pdf\n바로보기\n다운로드\n입주신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178820",
        "title": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (3회차 ㅣ ESG와 기후테크를 활용한 스타트업 투자유치 전략)",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178820",
        "description": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (3회차 ㅣ ESG와 기후테크를 활용한 스타트업 투자유치 전략)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n원스톱지원실\n지역\n전국\n접수기간\n2026-08-05 ~ 2026-08-25 00:00\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0636\n공고 제20260805-01\n2026년 대전 스타트업스쿨 스타트업 리딩클래스 (3회차 ㅣ ESG와 기후테크를 활용한 스타트업 투자유치 전략)\n대전창조경제혁신센터가 대전 스타트업 협의체 ‘다이노소어(Daejeon INitiative Of Startup And entrepreneUR)’와 함께 스타트업 네트워킹 프로그램을 진행하오니, 관심 있는 창업가, 스타트업 임직원 등의 많은 관심과 참여 부탁드립니다.\n2026년 08월 05일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.05(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 역량 강화에 관심이 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청\n행사 직전일 안내 예정\n행사안내\n스타트업을 위한 다양한 트렌드, 지식 공유의 자리 '스타트업 리딩 클래스'\n일시 : 2026. 8. 25. (화) 15:00 ~\n장소 : 대전스타트업파크 본부 1층 콜라보룸 (대전광역시 유성구 궁동로2번길 81)\n연사 : 이종익 이사장 (큐네스티)\n주요 내용\nㆍ 클래스 강연 진행 (* 강연 주제 : ESG와 기후테크를 활용한 스타트업 투자유치 전략)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n대전 스타트업 관련 정보 및 네트워킹\n문의처\n대전창조경제혁신센터 원스톱지원실\n042-385-0636\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 2026 스타트업 리딩클래스_3회차.jpg\n바로보기\n다운로드\n(포스터) 2026 스타트업 리딩클래스_3회차.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178767",
        "title": "[인천] 2026년 IP창업존 50기 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178767",
        "description": "[인천] 2026년 IP창업존 50기 교육생 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n인천지식재산센터\n지역\n인천광역시\n접수기간\n2026-08-03 ~ 2026-08-21 18:00\n주관기관명\n인천상공회의소\n대상\n전체\n창업업력\n예비창업자, 1년미만\n연락처\n032-810-2873\n[인천] 2026년 IP창업존 50기 교육생 모집 공고\n인천지식재산센터는 인천시 관내 우수한 아이디어와 기술을 보유한 예비 창업자를 발굴하여 아이디어 창출에서 사업화까지 연계지원하고 있습니다.\nIP디딤돌 지원사업 중 지식재산 기반 창업교육인 IP창업존 50기 교육과정을 아래와 같이 운영하고자 하오니, 지식재산권 확보와 창업을 준비 중인 (예비)창업자들의 많은 참여 바랍니다.\n2026년 08월 03일\n인천지식재산센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : surasis032@incham.net\n신청대상\n인천시민, (예비)창업자, 학생 등 25명 내외\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nIP창업존 교육 참가신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n25명 이내(선착순 신청 마감)\n교육안내\nIP창업존 교육 50기(‘26년 3차)\n□ 교 육 명 : IP창업존 교육 50기(‘26년 3차)\n□ 교육일시 : 8. 31(월) ~ 9. 3(목), 09:00 ~ 18:00(주말, 휴일 제외 / 4일간)\n□ 교육장소 : 인천상공회의소 2층 IP창업존 창작교실\n□ 교육대상 : 인천시민, (예비)창업자, 학생 등 25명 내외\n□ 교육시간 : 총 32시간\n□ 교육내용 : IP 기반 기술창업에 대한 이해, 지식재산권 제도,\n특허연구 및 브랜드 개발, 스타트업 자금조달,\n비즈니스모델 수립, 사업계획서 작성 등\n□ 수료기준 : 기수 당 교육시간의 80%(26시간) 이상 출석\n□ 교 육 비 : 무료(교재 및 중식 제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n인천지식재산센터 조설아 책임(032-810-2873)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 IP창업존 50기 교육 모집공고문.hwp\n바로보기\n다운로드\n(첨부양식)IP창업존 교육 참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178769",
        "title": "구로구 청년창업지원센터 일반 창업교육(반기: 1회차): 정부지원사업 효율적인 활용 방법",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178769",
        "description": "구로구 청년창업지원센터 일반 창업교육(반기: 1회차): 정부지원사업 효율적인 활용 방법\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-08-03 ~ 2026-08-19 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터 일반 창업교육(반기: 1회차): 정부지원사업 효율적인 활용 방법\n본 교육은 예비·초기 창업자를 대상으로 창업 자금 마련을 위한 정부 지원사업의 종류와 초보자도 가능한 준비 절차를 안내하고, 정부지원사업을 효율적으로 활용할 수 있도록 돕기 위해 마련되었습니다. 지원사업 이해부터 신청 준비, 사업계획서 작성 방향, 실무 활용 방법까지 체계적으로 교육하여 창업 준비 및 사업 운영에 실질적인 도움이 될 수 있도록 구성되었습니다.\n2026년 08월 03일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.19(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19 ~ 39세 서울시 거주 청년 중 (예비)창업희망자 및 일반인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 접수\n회원 가입 후, 수강 신청 등록\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n50명\n선착순 마감\n교육안내\n7회차 교육 일정 안내\n장소 : 동양미래대학교 DMMC 2층 강의실\n(서울특별시 중앙로 6길, 16 DMMC)\n1회차 : 정부지원사업 효율적인 활용 방법 (1회차 : 8/20(목) 14:00~17:00)\n2회차 : 스타트업 재무 (Feat. 합법적인 절세방안) (2회차 : 9/3(목) 14:00~17:00)\n3회차 : K-startup을 통해 살펴보는 창업지원 시설, 공간, 멘토링, 교육 지원 제도  (3회차 : 9/17(목) 14:00~17:00)\n4회차 : 온라인 마케팅 실전 가이드 (4회차 : 10/8(목) 14:00~17:00)\n5회차 : 투자를 위한 비즈니스 모델 수립 전략 (5회차 : 10/22(목) 14:00~17:00)\n6회차 : 사업계획서 작성 요령 (6회차 : 11/5(목) 14:00~17:00)\n7회차 : 발표평가 자료 작성 및 발표 요령 (7회차 : 11/19(목) 14:00~17:00)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2625-9552\n번호 : 02-2625-9552\n이메일 : dkqktmdals@dongyang.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 일반 창업교육 프로그램(하반기) 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178772",
        "title": "2026년 구미시 스타트업 필드 3차 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178772",
        "description": "2026년 구미시 스타트업 필드 3차 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장지원센터\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-24 15:00\n주관기관명\n구미전자정보기술원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n054-464-7001~7002\n구미전자정보기술원 공고 2026 - 220호\n2026년 구미시 스타트업 필드 3차 입주기업 모집 공고\n구미시에서 우수 기술을 보유한 창업기업 발굴 및 육성하기 위해 조성한 스타트업 필드의 입주기업을 다음과 같이 모집 공고합니다.\n2026년 08월 03일\n구미전자정보기술원\n신청방법 및 대상\n신청기간\n2026.08.03(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 예비창업 또는 창업 후 7년 이내 창업 기업\n2. 사업장 주소 : 구미소재 기업 및 구미(본사)로 이전 계획 기업\n- 선정 후 60일 이내 본사 소재 및 근로자(대표 포함) 70% 이전 필\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공유재산 사용신청서, 선정평가 발표자료\n1. 공유재산 사용신청서, 사업계획서, 첨부서류, 이전확약서, 개인정보이용동의서 등\n2. 선정평가 발표자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n선발평가를 통한 선정\n입주모집개요\n입주모집 개요\n1. 입주공간 모집규모 : 총 3개 실\n※57.24㎡(1실), 62.64㎡(2실)\n2. 입주공간 소재지 : 구미시 종합비즈니스지원센터 2~3층(구미시 구미대로 350-27)\n3. 입주기간 : 기본 3년(1년 단위 갱신), 연장평가에 따라 최대 2년 추가\n4. 입주비용 : 월 임대료 ㎡당 1,426원, 구미시 이전 기업의 경우 3년 감면(2년 전액 + 1년 50%)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n입주공간, 리모델링비\n문의처\n문의처\n창업성장지원센터 054) 464-7001~7002\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 구미시 스타트업 필드 3차 입주기업 모집공고.pdf\n바로보기\n다운로드\n[붙임]공유재산 사용 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178766",
        "title": "2026년 라이브커머스 플랫폼을 활용한 쇼호스트 교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178766",
        "description": "2026년 라이브커머스 플랫폼을 활용한 쇼호스트 교육생 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n동부창업허브팀\n지역\n경기도\n접수기간\n2026-08-03 ~ 2026-09-04 18:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-830-8541\n2026년 라이브커머스 플랫폼을 활용한 쇼호스트 교육생 모집\n하남시 관내 우수인재를 발굴하여 라이브커머스를 진행할 수 있는 교육생을 양성하고자 하는 교육이오니 많은 관심과 참여 바랍니다\n2026년 08월 03일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n하남시 소재 거주자 및 사업장 임직원\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(구글폼) 및 신분증 또는 재직증명서\n구글폼 링크를 통한 신청서 작성 및 거주지 확인을 위한 증빙 제출 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청자 구두 인터뷰\n유선(전화)를 통한 구두 인터뷰 진행 후 최종 선정\n교육안내\n라이브커머스 이론 및 실습 및 G-Fair 라이브커머스 콘테스트 참여\n교육일시 :  2026. 9. 22. ~ 10. 30.\n교육장소 :  창업혁신공간(동부권_하남) B1층 미디어홀 * 경기도 하남시 검단산로 239\n교육내용 :  라이브커머스 이론 및 실습, G-FAIR 연계 실전 라이브커머스 콘테스트 진행\n교육비용 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n031-830-8541 /  ksc@gbsa.or.kr\n창업혁신공간(동부권) 사업담당자\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임. 홍보 포스터.jpg\n바로보기\n다운로드\n붙임. 홍보 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178768",
        "title": "2026년 이천시 청년창업지원센터 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178768",
        "description": "2026년 이천시 청년창업지원센터 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n이천시 청년창업지원센터\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-28 18:00\n주관기관명\n청강문화산업대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n031-631-6394\n공고 제2026-002호\n2026년 이천시 청년창업지원센터 입주기업 모집\n청강문화산업대학교 에서 위탁 운영중인 「이천시 청년창업지원센터」에서 혁신적인 기술과 아이디어를 보유한 (예비)창업자를 모집 합니다.\n많은 관심과 참여 부탁 드립니다.\n2026년 08월 03일\n청강문화산업대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n■ 19세∼39세 이하 청년 창업자 또는 예비창업자\n⦁예비창업자의 경우 입주 후 3개월 이내 사업자등록이 가능한 자\n⦁기존창업자의 경우 공고일 기준 사업자등록 3년 미만인 자\n※ 입주 직후 본 센터를 본점 주소지로 하여 사업자등록(예비창업자) 또는 사업자등록증 주소지 이전을 완료하여야 함\n제외대상\n⦁지원제외업종: 금융 및 보험업, 부동산업, 숙박, 음식점업, 무도장, 스키장, 갬블링, 베팅업, 유흥접객영업(주점 등), 프랜차이즈업 등 지원이 부적합하다고 자체 판단 시\n⦁국세 또는 지방세 체납자\n(단, 분납 등을 통해 체납세금을 유예하고 있거나 현재 납부하고 있는 경우 가능)\n⦁신청서 및 사업계획서를 허위로 기재한 자\n⦁성년후견인(금치산자) 및 한정 성년후견인(한정치산자)\n⦁기타 자체 심사위원회에서 지원 제외함이 타당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n■ 공통 필수 서류\n① 입주신청서[별첨1] 및 사업계획서[별첨2] 각 1부.\n② 개인정보 수집 ‧ 이용 ‧ 제공 동의서[별첨3] 1부.\n③ 대표자 주민등록초본 (공고일 이후 발급분, 주민등록번호 전체, 주소지 포함) 1부.\n④ 대표자 신분증 사본 (주민등록번호 전체 포함) 1부.\n■ 해당자 제출 서류\n① 사업자등록증 (기창업자에 한함) 1부.\n② 법인등기부등본 (기창업자만 해당, 법인사업자에 한함) 1부.\n③ 국세 및 지방세 납세증명서 (기창업자에 한함) 1부.\n④표준재무제표증명서, 부가가치세 과세표준증명원 또는 재무상태 확인 가능 서류 1부.    (2025년 기준)\n⑤ 지식재산권 증빙서류 (해당자에 한함) 1부.\n⑥ 상시근로자 입증서류 (4대보험 가입자 명부, 해당자에 한함) 1부.\n⑦ 사업자등록사실여부 확인서(예비창업자, 국세청 발급) 1부.\n⑧ 총 사업자등록내역 확인서 (기 창업자, 국세청 발급) 1부.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차 및 평가\n가. 1차 서류평가\n⦁사전검토 : 제출서류 미비 여부, 참가자격 및 제출서류의 사실관계 등을 검토\n나. 1차 서류평가 합격자 발표 : 2026.09.02.(수) 이후\n⦁서류평가 결과 및 발표평가 일정은 개별 통보\n다. 2차 발표평가 : 2026.09.09.(예정)\n⦁서류평가 합격자를 대상으로 대면 발표평가(PT) 실시(대표자 발표 원칙)\n⦁사업계획 발표(5분) 및 질의응답(5분), 발표 일정은 대상자에게 개별 안내\n라. 최종결과 발표 : 2026.09.23.(예정)\n⦁최종 결과발표 홈페이지 게시 및 선정자 개별 연락\n마. 입주계약 체결 및 입주 : 2026.10월 중\n바. 심사평가 기준\n⦁ 총점 100점 만점으로 평가하며, 고득점자 순으로 선정\n입주모집개요\n이천시 청년창업지원센터 모집 개요\n1. 모집규모\n- 독립형 오피스 2개사\n- 개방형 오피스 4개사\n2. 소재지\n- 경기도 이천시 애련정로29 (이천청소년생활문화센터 2층 내)\n3. 입주공간 크기\n평균 - 25m2 (면적도 첨부파일 참고)\n4. 입주기간\n- 입주일로부터 1년 (최대 3년)\n5. 입주비용\n- 월 평균 50,000원 (1년치 선납)\n6. 공고문 바로가기\nhttps://icheonstartup.kr/notice/39\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n⦁창업공간 제공\n- 사무공간 및 사무집기 (책상, 의자, 서랍장)\n- 유․무선 네트워크\n- 공용 공간 (OA존, 공용키친, 미팅룸, 세미나실 등\n- 편의시설 제공 (냉난방, 정수기, 복합기, 냉장고 등)\n⦁성장지원\n특강, 멘토링, 사업화 진단, 지식재산권 취득 지원\n⦁투자유치/네트워킹\nIR데이, 창업가 네트워킹, 투자자 네트워킹\n⦁사업화 지원\n창업 창업화를 위한 선택형 사업화자금 지원\n문의처\n이천시 청년창업지원센터\nTel : 031-631-6394\ne-mail : iysc@ck.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 공고 제2026-002호)2026년 이천시 청년창업지원센터 입주기업 모집 공고문 및 지원서식.hwp\n바로보기\n다운로드\n붙임2. 입주기업 모집 포스터.pdf\n바로보기\n다운로드\n붙임2. 입주기업 모집 포스터_텍스트파일.hwp\n바로보기\n다운로드\n붙임3. 공간배치도.pdf\n바로보기\n다운로드\n붙임3. 공간배치도_텍스트파일.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178775",
        "title": "2026년 하반기 DDP B the B(비더비) 뷰티테크·뷰티 디바이스 전시·체험 및 테스트베드 지원기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178775",
        "description": "2026년 하반기 DDP B the B(비더비) 뷰티테크·뷰티 디바이스 전시·체험 및 테스트베드 지원기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n뷰티기업육성팀\n지역\n서울특별시\n접수기간\n2026-07-31 ~ 2026-08-21 17:00\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-6951-2913\n2026년 하반기 DDP B the B(비더비) 뷰티테크·뷰티 디바이스 전시·체험 및 테스트베드 지원기업 모집\n서울경제진흥원은 DDP에 위치한 뷰티복합문화공간 ‘B the B(비더비)’를 활용하여 기업이 주도적으로 국내외 소비자를 대상으로 제품·기술을 테스트하고 피드백을 받을 수 있도록 지원함으로써, 중소 뷰티테크·디바이스 기업의 소비자 접점 확대와 경쟁력 강화를 지원하고자 합니다.\n2026년 07월 31일\n재단법인 서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.07.31(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 중소 뷰티테크·디바이스 기업\n제외대상\n- 예비창업자(기업)\n- 참여기업 또는 대표자 등이 서울시 사업에 참여 제한 대상인 경우\n- B the B 전시 기간 종료 시까지 전시를 위한 기업 제품·서비스 무상 제공 및 관리·유지보수가 불가한 기업\n- 기타 사업 공고 시 제시한 신청자격 및 참여조건 기준에 부합하지 않거나 관련하여 허위 또는 그 밖의 부정한 사실이 발견되는 경우\n· 신청 이후 위 사항이 밝혀질 경우 선정 제외 또는 취소될 수 있으며, 향후 SBA 사업 참여에 제한될 수 있음\n· 해당 사항을 통해 발생하는 모든 민·형사상의 책임(타인의 지적재산권을 침해하였을 경우 발생하는 모든 민·형사상의 책임 포함)은 참가기업에게 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서 및 별첨서류 일체 (필수)\n사업자등록증 (필수)\n※ 본점이 지방인 경우 등 사업자등록증으로 서울 소재 증빙이 어려운 경우 서울 소재 확인 가능한 법인등기부등본 또는 기업부설연구서 인정서 추가 제출 필요\n중소기업확인서 / 소상공인확인서 (필수)\n기업 및 서비스 소개 자료 (필수)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n기업 제출 서류 기반 서면 평가\n※ 평가 항목은 공고문 참고\n지원내용\n‘B the B(비더비)’ 체험형 전시 및 테스트베드 공간 지원\n전시 공간 무상 제공, 국내외 방문객 대상 제품/서비스 노출, 피드백 수집 및 데이터 실증 지원, 브랜드 팝업 행사 공간 지원 등\n문의처\n서울경제진흥원 뷰티기업육성팀\n02-6951-2913 / khwon95@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 하반기 B the B(비더비) 뷰티테크·디바이스 테스트베드 지원기업 모집.pdf\n바로보기\n다운로드\n[신청양식] 2026년 하반기 B the B(비더비) 뷰티테크·디바이스 테스트베드 지원사업 참여 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178774",
        "title": "[동대문구 창업지원센터] 8월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178774",
        "description": "[동대문구 창업지원센터] 8월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n동대문구 창업지원센터\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-26 01:00\n주관기관명\n서울시립대학교창업보육센터\n대상\n전체\n창업업력\n전체\n연락처\n02-3394-9163\n[동대문구 창업지원센터] 8월 메이커스페이스(레이저커터, 3D프린팅) 교육 일정\n동대문구 창업지원센터에서는 센터 입주기업과 일반인을 대상으로 3D프린터, 레이저커터 교육을 진행합니다\n2026년 08월 03일\n동대문구 창업지원센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 01:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n3D프린터 또는 레이저커터에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼신청\n[ 3D프린팅 장비 트레이닝-신청 링크]\nhttps://forms.gle/og9GH8Hdme39Nxwt5\n[레이저커터 장비 트레이닝-신청 링크]\nhttps://forms.gle/XtGF6iiidJTaxzmJ8\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n선착순 모집으로 인원 초과 시 별도로 유선 안내를 드릴 예정입니다\n* 인원 초과로 인한 불참 신청자의 경우 다음 교육에 참여 여부 확인 후 순차적으로 배정됩니다\n교육안내\n교육안내\n■ 3D프린팅 장비 트레이닝\n[교육 일정]\n1차: 2026년 8월 5일(수) 14:00~17:00 - 마감\n2차: 2026년 8월 19일(수) 14:00~17:00\n※ 1차, 2차교육은 동일 커리큘럼\n[교육 장소]\n동대문구 창업지원센터 B동 2층 뚝딱공방\n[교육 내용]\nFDM 3D프린터 프로그램 및 장비 실습\n■ 레이저커터 장비 트레이닝\n[교육 일정]\n1차: 2026년 8월 12일(수) 14:00~17:00\n2차: 2026년 8월 26일(수) 14:00~17:00\n※ 1차, 2차 교육은 동일 커리큘럼\n[교육 장소]\n동대문구 창업지원센터 B동 2층 뚝딱공방\n[교육 내용]\nCO2 레이저커터(비금속) 프로그램 및 장비 실습\n■ 필수 지참물\n윈도우 노트북\n마우스 & 패드\n노트북 충전기\n※ 윈도우 노트북은 대여가 어렵습니다. 개별 지참 부탁드립니다.\n※ 장비 사용에 필요한 재료는 무료 제공됩니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n동대문구 창업지원센터 메이커스페이스 담당자\n전화: 02-3394-9163\n이메일: godus12@uos.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[동대문구 창업지원센터] 8월 교육 포스터.png\n바로보기\n다운로드\n[동대문구 창업지원센터] 8월 교육 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178782",
        "title": "2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 2회차 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178782",
        "description": "2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 2회차 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nSaaS 전환지원센터\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-17 23:59\n주관기관명\n한국AX산업협회\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n031-606-1521\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 2회차 참가자 모집 공고\n정보통신산업진흥원 SaaS 전환지원센터는 AWS와 함께 「클라우드 기반 SaaS 현대화 기술 특강 및 실습 교육」을 운영합니다.\n본 교육은 SaaS 현대화를 위한 핵심 사용 사례와 최신 클라우드 기술 트렌드를 중심으로, SaaS 전환 및 서비스 고도화에 필요한 핵심 개념과 실무 방향을 공유하기 위해 마련되었습니다.\n관련한 정보나 교육을 받아보고 싶으신 분들은, 신청 링크를 통한 구글폼 신청서 작성 후 제출해 주시길 바랍니다.\n2026년 08월 03일\n정보통신산업진흥원, SaaS 전환지원센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.17(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nSaaS 제품을 보유하고 있거나 출시 예정인 기업의 사업·기술 담당자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n구글폼을 통한 신청서 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n신청서 확인 후, 신청자 대상 별도 메일 안내 예정(8/18)\n교육안내\n교육명\n클라우드 기반 SaaS 현대화 기술 특강 및 실습 교육\n교육주제\n2회차 : 클라우드 마켓플레이스를 활용한 SaaS 상용화 전략\n일시\n2026년 8월 20일(목) 13:30~16:00\n장소\n판교테크노밸리 스타트업캠퍼스 1동 4층, SaaS 전환지원센터\n※ 주소 : 경기도 성남시 분당구 판교로 289번길 20\n주최/협력\nSaaS 전환지원센터 / AWS Korea\n진행방안\n오프라인 교육 및 질의응답\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\nTel.\nSaaS 전환지원센터 운영사무국 031-606-1521\nEmail\nhelp@saas.or.kr\n홈페이지\nhttps://saas.or.kr/ 접속 후 센터소개 > 묻고 답하기 게시판\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 2회차 참가자 모집 공고.png\n바로보기\n다운로드\n2026년 SaaS 전환지원센터xAWS SaaS 현대화 교육 2회차 참가자 모집 공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178777",
        "title": "충북대학교 『글로벌(G)테크벤처센터』연구소기업 참여희망 기업 모집 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178777",
        "description": "충북대학교 『글로벌(G)테크벤처센터』연구소기업 참여희망 기업 모집 안내\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n충북대 글로벌테크벤처센터\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-14 18:00\n주관기관명\n충북대학교\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n043-904-3607\nG테크벤처센터 2026-07호\n충북대학교 『글로벌(G)테크벤처센터』연구소기업 참여희망 기업 모집 안내\n충북대학교 글로벌 G-테크벤처센터에서는 연구소기업 지원사업과 연계하여 연구소기업 설립 및 사업화에 관심 있는 창업기업을 모집합니다.\n2026년 08월 03일\n충북대학교 글로벌(G)테크벤처센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n<신청절차>\n홈페이지 접속 → 간편회원가입 및 로그인 → 개인정보 입력 → 교육정보 화면 이동 →[신청/연구소기업 참여기업 모집] 클릭 → 정보 입력\n신청대상\n전국 창업기업 중 연구소기업 참여를 희망하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출 서류\n[신청/연구소기업 참여기업 모집]게시글에서 신청서를 작성해 주시기 바랍니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집  및 지원 절차\n접수(8월 14일까지) → 상담 → 기업 맞춤형 사업지원 및 벤처사업 연계\n지원내용\n연구소기업 설립 컨설팅 지원\n• 연구소기업 설립 절차 및 요건 안내\n• 기술사업화 및 법인 설립 관련 전문 컨설팅 지원\n세제 혜택\n• 국세: 3년간 100% 감면, 이후 2년간 50% 감면\n• 지방세: 7년간 100% 감면, 이후 3년간 50% 감면\n• 취득세 및 등록세: 면제\n유사 기업지원 정책과의 차별성\n연구소기업은 산학협력기술지주회사, 신기술창업전문회사, 공공연구기관 첨단기술지주회사 등과 비교하여 다음과 같은 장점이 있습니다.\n• 설립주체: 대학, 출연연구기관 등 공공 연구기관 중심\n• 승인주체: 과학기술정보통신부\n• 세제 혜택: 국세 및 지방세 감면\n• 공공 연구성과를 기반으로 한 기술사업화 및 사업화 지원 연계 가능\n문의처\n문의처\n• 충북대학교 글로벌 G-테크벤처센터 김선희 팀장\n• 전화: 043-904-3607\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n홈페이지 게시용.hwp\n바로보기\n다운로드\n0_연구소기업 희망기업 모집.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178797",
        "title": "[강동구 청년해냄센터]  투자유치  마스터 스쿨 참가자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178797",
        "description": "[강동구 청년해냄센터]  투자유치  마스터 스쿨 참가자 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-18 14:00\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n[강동구 청년해냄센터]  투자유치  마스터 스쿨 참가자 모집 공고\n투자유치 마스터 스쿨  참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 08월 03일\n감동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n투자유치를 준비중이거나 IR 발표 역량 강화를 희망하는 창업팀\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n사업계획서, IR 자료 보유 필수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 신청서 제출\n※ 신청 완료 연락은 따로 가지 않으며, 해당 교육 대상자에게 8. 19.(수)에 문자 발송 예정입니다.\n※ 선정자는 8. 25.(화)까지 사업계획서, IR 자료를 사전 제출해주셔야 합니다.\n※ 선정 후 무단 불참 시, 추후 두 달간 센터 모든 프로그램 참여가 제한됩니다.\n교육안내\n세부 일정\n9. 1.(화)14:00 ~ 17:00,강의(1차): [투자유치 기본 이해 및 투자자 관점의 IR 자료 설계]스케일업벤처스 박종연 이사\n9. 2.(수)14:00 ~ 17:00,강의(2차): [IR 자료 구성 및 디자인 · 투자자의 마음을 움직이는 IR 덱 만들기]플랫폼(PLATFORM) 김나래 대표\n9. 7.(월) ~ 9. 11.(금)1인당 1시간,멘토링(1차): IR 자료 1:1 피드백 (내용 위주)스케일업벤처스 박종연 이사\n9. 7.(월) ~ 9. 11.(금)1인당 1시간,멘토링(2차): IR 자료 1:1 피드백 (구성 및 디자인 위주)플랫폼(PLATFORM) 김나래 대표\n9. 14.(월)14:00 ~ 17:00,강의(3차): [피칭 전략 및 커뮤니케이션 스킬]스케일업벤처스 박종연 이사\n\"9. 15.(화), 9. 16.(수)9. 21.(월), 9. 22.(화)1인당 1시간\",멘토링(3차): IR 발표 시뮬레이션 및 피드백스케일업벤처스 박종연 이사\n교육 장소\n강동구 청년해냄센터\n주소: 서울시 강동구 올림픽로 610 천호역효성해링턴타워 2층\n※ 주차비 지원 불가\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동해냄센터 운영사무실\n02-488-6880\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[해냄센터] 투자유치 마스터 스쿨 포스터.jpg\n바로보기\n다운로드\n[해냄센터] 투자유치 마스터 스쿨 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178780",
        "title": "2026년 블록체인 기업성장허브 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178780",
        "description": "2026년 블록체인 기업성장허브 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n블록체인AI확산팀\n지역\n전국\n접수기간\n2026-07-30 ~ 2026-08-27 16:00\n주관기관명\n한국인터넷진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n예비창업자, 10년미만\n연락처\n061-820-3943\n2026년 블록체인 기업성장허브 입주기업 모집\n블록체인 기업성장허브에 입주할 역량 있는 블록체인 기업을 모집합니다\n2026년 07월 30일\n한국인터넷진흥원\n신청방법 및 대상\n신청기간\n2026.07.30(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.27(목) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : gong@kisa.or.kr\n신청대상\n업력 10년 이내 블록체인 중소기업 또는 예비벤처확인서 보유자\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가, 발표평가\n입주모집개요\n모집규모: 8인 3개실\n1. 소재지 : 서울시 송파구 중대로 135 IT벤처타워 서관 10층\n2. 공간구성 : 독립공간 11개실(4~12인)\n※ 12인 1개실, 8인 5개실, 6인 1개실, 4인 4개실\n3. 입주기간 : 기본 입주 1년 + 연장심사를 통해 최대 4년 입주가능\n4. 공간구성 : 968.35㎡(292평)\n5. 입주비용 : 무상제공\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n사무공간, 정보 및 자료제공, 전문교육, 입주기업 네트워킹 등\n문의처\ngong@kisa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 2026년 블록체인 기업성장허브 입주기업 모집_하반기.pdf\n바로보기\n다운로드\n[신청서식] 2026년 블록체인 기업성장허브 입주기업 모집_하반기.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178807",
        "title": "중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고(2차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178807",
        "description": "중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고(2차)\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학기획팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-18 23:59\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-820-6135\n제2026-08-2호\n중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고(2차)\n“중앙대학교 산학협력단”에서는 (예비)창업자의 체계적인 육성과 창업성공률 제고를 위해 본 스튜디오에 입주할 기업을 모집하고자 다음과 같이 공고하오니 많은 신청 바랍니다.\n2026년 08월 04일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.04(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : iacf_planning@cau.ac.kr\n신청대상\n￭ 예비창업자(입주 후 6개월 이내 사업자 등록이 가능한 자) 및 기창업자\n￭ 중앙대학교와 산학연 상생협력 프로그램 참여 가능한 자/기업\n￭ 본교 학생 창업 또는 교원 창업자 우대\n￭ 금천구 소재 기업 우대\n제외대상\n￭ 중소기업창업지원법시행령 제4조에서 정하는 지원 제외 업종\n(숙박 및 음식점업, 금융 및 보험업, 부동산업, 기타 개인 서비스업 등)\n￭ 금융기관으로부터 불량거래자로 규제 중인 자\n￭ 폐수, 소음, 진동 등 공해 다발 업종\n￭ 기타 지원사업 목적에 부적합하다고 인정되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n첨부파일 참고\n사업계획서\n첨부파일 참고\n개인(기업)정보 제공 동의서\n첨부파일 참고\n법인(개인)인감증명서\n주민등록등본\n대표자 제출\n사업자등록증\n창업기업 제출\n기타 증빙서류\n해당자 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n2026. 8. 19.(수) ~ 8. 24.(월)\n발표심사\n2026.8.25.(화) ~ 8. 28.(금)\n최종 결과 발표\n2026. 8. 31.(월)\n입주계약 체결\n2026. 9. 1.(화) ~ 9.4.(금)\n입주예정일\n2026. 9. 1.(화)\n입주모집개요\n모집대상\n1개사\n소재\n서울시 금천구 가산디지털로 14 대륭테크노타운 12차, 201-1호\n공간구성\n￭ 소호사무실 (40.6㎡)\n￭ 교육실 (24.0㎡)\n￭ 편집실 (11.3㎡)\n￭ 사무실 (43.5㎡)\n￭ 라이브 스튜디오 (16.4㎡)\n￭ 창고 (8.6㎡)\n총 144.5㎡\n입주기간\n2026.9.1(화)~12.31.(목)\n월 입주분담금 (VAT포함)\n1,927,200원\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n￭ 창업교육스튜디오 내 기자재 활용 (입주 기업 선정 후, 공유재산 리스트 별도 제공)\n￭ 주차장(유료)\n문의처\n중앙대학교 산학협력단 산학기획팀\n02-820-6135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 창업교육스튜디오 입주자 모집 공고문.hwp\n바로보기\n다운로드\n2. 창업교육스튜디오 입주지원서(창업기업).hwp\n바로보기\n다운로드\n3. 창업교육스튜디오 입주지원서(예비창업자).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178796",
        "title": "『2026 오픈웨이브 with 한진』참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178796",
        "description": "『2026 오픈웨이브 with 한진』참여기업 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌 오픈이노베이션팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-24 23:59\n주관기관명\n인천창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n032-458-5025\n인천창조경제혁신센터 공고 제2026-086호\n『2026 오픈웨이브 with 한진』참여기업 모집\n인천창조경제혁신센터에서는 ㈜한진과 오픈이노베이션을 통해 스마트물류 분야 창업기업을 발굴하고 지원하기 위한 『2026 오픈웨이브 with 한진』에 참여할 기업을 발굴하오니 많은 관심과 참여 바랍니다.\n2026년 08월 04일\n재단법인 인천창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.04(화) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : openwave@ccei.kr\n신청대상\n한진과 사업화할 수 있는 창업 7년 이내 기업\n[모집분야]\n1) 공정 자동화 : 택배/물류 터미널 내 하드웨어·소프트웨어 자동화 기술\n2) 업무 효율화 : 단순 반복 업무, 데이터 분석 기반의 운영 프로세스 및 공급망 최적화\n3) 미래 신산업 : 한진의 중장기 포트폴리오 다변화를 위한 신규 비즈니스 모델 및 지속 가능 기술 등\n제외대상\n공고문 내 '모집 제외' 참조\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 사업계획서, 사업자등록증, 국세&지방세 완납증명서, 사업아이템 설명하기 위한 기타 서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가&발표평가\n- 서류평가 : 제출서류 기반하여 서류평가 실시\n- 발표평가 : 발표평가 고득점자 순으로 지원대상자 선정\n지원내용\n사업화 지원금, 밋업/PoC, 우수기업 지원\n- 사업화 지원금 : 기업별 최대 1,000만원\n- 밋업/PoC : 한진 사업부서와 밋업, PoC 기회 제공\n- 우수기업 지원: 인천창경 보육기업 등록, 인천창경 투자 추천 검토, 한진 기술도입 타당성 검토 등\n※ 자세한 내용은 공고문 내 '지원 사항' 참조\n문의처\n인천창조경제혁신센터 글로벌 오픈이노베이션팀\n032-458-5025, openwave@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고] 2026 오픈웨이브 with 한진.pdf\n바로보기\n다운로드\n붙임 1. 2026 오픈웨이브 with 한진_신청서류.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178789",
        "title": "2026 지역창업 페스티벌 연계 제106회 대전창업포럼(AI•로봇) 참가 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178789",
        "description": "2026 지역창업 페스티벌 연계 제106회 대전창업포럼(AI•로봇) 참가 모집\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업생태계본부 글로벌상생협력실\n지역\n전국\n접수기간\n2026-08-03 ~ 2026-08-10 23:59\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0765\n2026 지역창업 페스티벌 연계 제106회 대전창업포럼(AI•로봇) 참가 모집\n안녕하세요, 대전창조경제혁신센터입니다.\n대전창조경제혁신센터는 중소벤처기업부, 과학기술정보통신부, 대전광역시와 함께 AI•로봇 분야 유망 스타트업의 투자유치 및 사업화 연계를 지원하기 위하여 [2026 지역창업 페스티벌 연계 제106회 대전창업포럼]을 개최합니다.\n이번 포럼은 “AI × 로봇: 지능이 산업을 움직이다”를 주제로, AI•로봇 딥테크 산업·기술 인사이트를 공유하고, AI•로봇 스타트업의 투자유치 및 후속 연계 기회를 확대하기 위해 [AI•로봇 딥테크 포럼], [AI•로봇 스타트업 투자유치 IR], [1:1 투자·비즈니스 밋업], [네트워킹] 등을 운영할 예정이오니 많은 관심과 참여 부탁드립니다.\n2026년 08월 03일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.03(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.10(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n🤖 1:1 투자·비즈니스 밋업 참가 AI·로봇 스타트업\n🏢 IR 참관 및 1:1 투자·비즈니스 밋업 참가 투자사•기관\n🧑‍🤝‍🧑 포럼 참관 유관기관 관계자 및 일반 참관객\n✨1:1 투자·비즈니스 밋업은 자리가 한정되어 있어 조기 마감될 수 있습니다!✨\n✨행사 당일 현장등록도 가능하나 원활한 운영을 위해 사전 신청 부탁드립니다!✨\n※ AI·로봇 스타트업 투자유치 IR은 발표기업 5개사가 확정되어 추가 모집은 진행하지 않습니다.\n※ 1:1 투자·비즈니스 밋업은 사전 신청 및 내부 검토·매칭 후 참여가 확정됩니다.\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전 신청 링크(구글폼URL)를 통한 참여 신청\n신청링크: https://forms.gle/uGmwWTRHKVX4okvu5\n행사안내\n2026 지역창업 페스티벌 연계 제106회 대전창업포럼(AI•로봇) 참가 모집\n2026 지역창업페스티벌 연계 제106회 대전창업포럼\n“AI × ROBOT: 지능이 산업을 움직이다”\n■ 행사 개요\n• 행 사 명 : 2026 지역창업페스티벌 연계 제106회 대전창업포럼\n• 행사일시 : 2026. 8. 11.(화) 14:00~18:30\n• 행사장소 : 대전스타트업파크 본부동\n• 주요내용 : AI·로봇 스타트업 투자유치 IR, AI·로봇 딥테크 포럼, 1:1 투자·비즈니스 밋업, 자유 네트워킹 등\n• 참가대상 : AI·로봇 분야 스타트업, 투자자, 유관기관 관계자 및 AI·로봇 산업·기술창업에 관심 있는 일반 참관객 등\n■ 신청 안내\n• 신청기간 : 2026. 8. 3.(월) ~ 2026. 8. 10.(월)\n• 신청방법 : 온라인 사전신청\n• 신청링크 : https://forms.gle/uGmwWTRHKVX4okvu5\n■ 주요 프로그램\n1. AI·로봇 스타트업 투자유치 IR <14:05~15:20>\n1) ㈜얼라인(ALGN)- 피지컬 AI 기반 자율제조 및 로봇 오차 보정 기술\n2) 로보로드(RVRD)- AI 기반 도로 파손 탐지 및 무인 복구 로봇\n3) ㈜올인카본-제조 현장 특화 온프레미스 AI 에이전트\n4) ㈜베이스앤파워시티-달 기지 인프라 구축을 위한 다중 우주로봇 기술\n5) ㈜재미스튜디오-기업 업무 자동화를 지원하는 AI 직원 플랫폼\n2. AI·로봇 딥테크 포럼 <15:30~17:30>\n학계·산업계·연구기관·투자자 관점에서 바라보는 AI·로봇 산업 및 기술 인사이트 공유\n- 세션1 <피지컬 AI·로봇 스타트업 생태계>• KAIST 정진용 초빙교수\n- 세션2 <트위니의 자율주행 로봇 기술과 물류 현장 사업화>• ㈜트위니 천영석 대표\n- 세션3 <온디바이스 AI 최적화 기술과 다양한 로봇 적용 사례>• 한국전자통신연구원 권진세 책임연구원\n- 세션4 <초기투자자가 바라본 AI·로봇 밸류체인>• 블루포인트파트너스 김용건 부대표\n3. 1:1 투자·비즈니스 밋업 <15:30~17:30>\n사전 매칭 기반 투자사·유관기관-스타트업 1:1 밋업\n4. 자유 네트워킹 <17:30~18:30>\n연사·투자사·스타트업·유관기관 관계자 간 자유 네트워킹\n■ 유의사항\n※ 상기 세부 프로그램은 운영 상황에 따라 일부 변경될 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n1:1 투자·비즈니스 밋업 참가 바이오 스타트업\n- AI·로봇 분야 전문가 및 기업 대표의 사례발표를 통한 인사이트 제공\n- 1:1 밋업등을 통한 실질적인 투자·비즈니스 상담 기회 제공\n- 추후 대전창조경제혁신센터 지원사업 안내 등 스케일업 정보 제공\nIR 참관 및 1:1 투자·비즈니스 밋업 참가 투자사\n- 우수 AI·로봇 스타트업 만남의 장을 통한 딜소싱 기회 제공\n포럼 참관 유관기관 관계자 및 일반 참관객\n- AI·로봇 및 창업 전반에 대한 인사이트 제공\n- 창업생태계 관계자간 네트워킹을 통한 신뢰 형성, 협업 기회 제공\n문의처\n(재)대전창조경제혁신센터\n대전창업포럼 담당자(042-385-0765) / mjwon0777@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 제106회 대전창업포럼(AI•로봇) 포스터.png\n바로보기\n다운로드\n붙임2. 제106회 대전창업포럼(AI•로봇)포스터 텍스트본(시각장애인용).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178790",
        "title": "[용인시산업진흥원] 2026년 용인 오픈이노베이션 교류회 3회차(바이오·헬스케어)",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178790",
        "description": "[용인시산업진흥원] 2026년 용인 오픈이노베이션 교류회 3회차(바이오·헬스케어)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n데이터전략본부 스케일업팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-18 00:00\n주관기관명\n알파브라더스\n대상\n전체\n창업업력\n전체\n연락처\n070-4285-0712\n[용인시산업진흥원] 2026년 용인 오픈이노베이션 교류회 3회차(바이오·헬스케어)\n2026년 용인 오픈이노베이션 교류회 3회차(바이오·스마트시티) 참가 안내 드리오니,\n참여를 희망하시는 경우 아래 링크를 통해 신청해주시기 바랍니다.\n2026년 08월 03일\n알파브라더스\n신청방법 및 대상\n신청기간\n2026.08.04(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국에 있는 오픈이노베이션에 관심있는 기업 및 관계자 (선착순)\n제외대상\n해당없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n해당없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법 안내\n- 모집대상 : 전국에 있는 오픈이노베이션에 관심있는 기업 및 관계자 (선착순)\n- 접수방법 : 아래 링크를 통한 온라인 접수\n★ 접수 링크 : https://vo.la/7VKSvyS\n행사안내\n행사 안내\n- 사업명 : 2026년 용인 오픈이노베이션 교류회 3회차\n- 주   제 : 바이오·헬스케어\n- 일   시 : 2026. 08. 19. (수) 13:00 ~ 18:00\n- 장   소 : 용인특례시 미디어센터 1F 스튜디오 대(경기도 용인시 기흥구 동백죽전대로 509)\n- 대·중견기업 : GCCL, 대웅인베스트먼트(대웅제약), 대원제약, 메디포스트, 차바이오텍  <5개사>\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n프로그램 안내\n- 오픈이노베이션 전문가 특강(13:10~13:30)  <차바이오텍 김문정 전무>\n- 오픈이노베이션 성공사례 공유(13:30~13:45)  <오티톤메디컬 김재영 대표>\n- 대·중견기업 리버스 피칭(13:45~14:10)  <대웅인베스트먼트 양성은 팀장, 메디포스트 진혜진 상무>\n- 오픈이노베이션 패널 토크(14:30~15:30)  <아나운서, 전문가(1), 스타트업(1), 대·중견기업(2)>\n- 대·중견기업 1:1 오픈이노베이션 밋업 및 자유 네트워킹(16:00~18:00)\n※ 1:1 오픈이노베이션 밋업을 희망하시는 [스타트업/중소기업] 참가자는 온라인 접수 시, 밋업 희망을 선택해주시기 바랍니다. (선착순)\n향후 일정\n향후 일정 안내\n- 4회차(9월) : AI\n- 5회차(10월) : 반도체 / 피지컬 AI\n★ 「2026년 용인 오픈이노베이션 교류회」 회차별 주요 연사 및 참여기업에 대한 상세 안내는 아래 홈페이지를 통해 확인해주시기 바랍니다.\n링크 : https://yongin-oi-renewal.vercel.app\n문의처\n문의처\n- H.P : 070-4285-0712\n- E-mail : ows@testipie.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n용인 오픈이노베이션 교류회 3회차.png\n바로보기\n다운로드\n용인 오픈이노베이션 교류회 3회차.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178698",
        "title": "「2026년 하반기 화성특례시 사회적경제 창업아카데미」교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178698",
        "description": "「2026년 하반기 화성특례시 사회적경제 창업아카데미」교육생 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n인재양성팀\n지역\n전국\n접수기간\n2026-07-28 ~ 2026-10-19 23:59\n주관기관명\n화성시사회적경제지원센터\n대상\n전체\n창업업력\n전체\n연락처\n070-7775-3737\n공고 제2026-017호\n「2026년 하반기 화성특례시 사회적경제 창업아카데미」교육생 모집\n사회적경제를 기반으로 창업을 꿈꾸는 화성시민에게 사회적 가치 및 사회적경제 인식확산과 예비 창업가를 발굴할 목적으로\n「2026년 하반기 화성특례시 사회적경제 창업아카데미」를 실시합니다.\n관심 있는 분들의 많은 참가 신청 바랍니다.\n2026년 07월 27일\n화성시사회적경제지원센터\n신청방법 및 대상\n신청기간\n2026.07.28(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.19(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 경기도 화성시 팔탄면 서촌길 19, 화성시사회적경제지원센터\n이메일 접수 : 80599909@daum.net\n온라인 접수 :\n접수 바로가기\n신청대상\n화성시민(또는 일반시민) 포함 사회적경제기업 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 (필수)\n인적 사항 및 수강 목적 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청 방법\n선착순 접수 마감\n(네이버폼 또는 이메일 접수 기준)\n교육안내\n「2026년 반기 화성특례시 사회적경제 창업아카데미」\n1. 교육일시\n가. 기초(온라인): 8. 24.(월), 8. 25.(화), 8. 26.(수) 19:00~21:00\n나. 기초(오프라인): 9. 3.(목), 9. 4.(금), 9. 10.(목), 9. 11.(금) 14:00~16:00\n다. 심화: 10. 21.(수), 10. 22.(목), 10. 27.(화), 10. 28.(수), 10. 29.(목) 13:00~16:00\n라. 특강: 10. 16.(금)\n2. 교육장소: 관내 협력 기관\n3. 교육비용: 무료\n4. 접수기간: 7. 28.(화) ~ 각 교육 일정 5일 전 마감 예정\n※ 자세한 내용은 홈페이지 및 하단 첨부파일 참조 부탁드립니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n화성시사회적경제지원센터\n담당자 (070-7775-3737)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1][공고번호 2026-017] 2026년 하반기 화성특례시 사회적경제 창업아카데미 교육생 모집 공고.pdf\n바로보기\n다운로드\n[붙임2] 2026 하반기 화성특례시 사회적경제 창업아카데미_웹자보.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178794",
        "title": "2026 빅웨이브 글로벌(일본5차) - ILS2026 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178794",
        "description": "2026 빅웨이브 글로벌(일본5차) - ILS2026 참여기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌 오픈이노베이션팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-21 17:00\n주관기관명\n인천창조경제혁신센터\n대상\n일반기업\n창업업력\n전체\n연락처\n032-458-5026\n2026 빅웨이브 글로벌(일본5차) - ILS2026 참여기업 모집\n인천창조경제혁신센터에서는 일본진출을 희망하는 기업을 대상으로\n빅웨이브 글로벌(일본5차)에 참여할 기업을 모집합니다.\n일본시장에 관심있고, ILS2026 오픈이노베이션 전시회에 참여할\n준비된 기업분들의 많은 참여를 바랍니다.\n2026년 08월 04일\n인천창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.08.04(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : global@biigwave.org\n신청대상\n전국 7년이내 스타트업(*초격차분야 10년이내까지)\n제외대상\n예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수서류 및 선택서류 제출\n[필수] 신청서, 개인정보 제공 동의서, 티저, IR자료, 사업자등록증명, 주주명부 등\n[선택] 필수서류 이외의 글로벌 관련 소개자료(해외경진대회수상증명, 현지법인설립내역 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표평가 운영\n서류평가 : 2026년 08월 25일\n발표평가 : 2026년 08월 28일(오프라인)\n최종발표 : 2026년 08월 31일\n지원내용\n국내 역량강화, 현지프로그램 및 전시회 참가지원\n국내역량강화(기업진단, 역량강화컨설팅, 파트너발굴)\n현지프로그램(멘토링, 비즈니스 파트너매칭 등)\nILS2026 전시회 참가(일본 최대 오픈이노베이션 전시회 참가, 메인무대 피칭지원 등)\n*현지 출장(항공숙박) 기업자부담\n문의처\n글로벌 오픈이노베이션팀\n032-458-5026\nsskim@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 빅웨이브 글로벌(일본5차) 참여기업 모집공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178791",
        "title": "제 2회 판다밋업 :  AI 반도체 글로벌 파트너십  Innovation Bridge",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178791",
        "description": "제 2회 판다밋업 :  AI 반도체 글로벌 파트너십  Innovation Bridge\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n4차산업혁명센터 혁신커뮤니티팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-20 14:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-776-4512\n제 2회 판다밋업 :  AI 반도체 글로벌 파트너십  Innovation Bridge\n경기도 4차산업혁명센터는 국내 기업의 글로벌 공동 연구개발 사례와 이스라엘의 AI·반도체 산업 현황을 공유하고,\n한·이스라엘 공동 연구개발 지원사업을 소개하는 「제2회 판(교에서)다(보스를 만나다) 밋업」을 개최합니다.\n본 행사는 AI·반도체 분야 기업의 글로벌 기술협력 기회를 확대하고 실질적인 공동연구 연계 가능성을 모색하기 위해 마련되었습니다.\n많은 참여부탁드립니다.\n2026년 08월 04일\n경기도 4차산업혁명센터\n신청방법 및 대상\n신청기간\n2026.08.04(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.20(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. AI·반도체 분야 종사자\n2. 글로벌 공동연구 및 한·이스라엘 기술협력에 관심 있는 기업 관계자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 참가 신청 (구글폼)\n구글폼을 통한 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 참가 신청자 모두\n등록자 전원 참여 가능\n행사안내\n행사일시 및 기타사항\n○ 일시 : 2026. 8. 20.(목) 14:30~16:00\n○ 운영방식 : 온라인 Zoom\n○ 참가비 : 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n글로벌 공동 연구개발 사례 및 공동연구 사업 안내\n○ 주요내용\n- 국내 기술기업의 글로벌 공동 연구개발 사례 공유 (KOR)\n- 이스라엘 혁신청 및 C4IR Israel이 소개하는 이스라엘 AI·반도체 산업 현황 (ENG)\n- 한·이스라엘 산업연구개발재단의 한·이스라엘 공동 연구개발 지원사업 안내 (KOR)\n문의처\n경기도 4차산업혁명센터 혁신커뮤니티팀\n담당자 : 031-776-4512\n*상기사항은 센터 내부 일정에 의하여 변경될 수 있음\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n제2회 판다밋업 포스터.png\n바로보기\n다운로드\n제2회 판다밋업 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178786",
        "title": "「2026년 강소특구 이노테크 발굴 및 창업지원사업」예비 창업자 사업화 지원 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "예비창업자",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178786",
        "description": "「2026년 강소특구 이노테크 발굴 및 창업지원사업」예비 창업자 사업화 지원 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업보육팀\n지역\n전남광주통합특별시\n접수기간\n2026-08-03 ~ 2026-09-30 18:00\n주관기관명\n에너지밸리기업개발원\n대상\n청소년, 대학생, 일반인, 대학\n창업업력\n예비창업자\n연락처\n070-4825-1173\n한국전기산업진흥회 공고 제2026-25호\n「2026년 강소특구 이노테크 발굴 및 창업지원사업」예비 창업자 사업화 지원 모집 공고\n우수한 기술과 아이디어를 보유한 예비 창업자의 제품 경쟁력 강화와 사업화 촉진을 위한「2026년 강소특구 이노테크 발굴 및 창업지원사업」예비 창업자 사업화 지원 프로그램을 아래와 같이 공고하오니 많은 관심과 참여 바랍니다.\n2026년 08월 03일\n한국전력공사 강소특구 육성사업단장, 나주 강소특구 공동연구기관장\n신청방법 및 대상\n신청기간\n2026.08.03(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kwg@evedi.or.kr\n신청대상\n나주시 내 에너지 관련 기술 창업을 준비하는 예비창업자\n※ (예비창업) 2026. 1. 1. ~ 2026. 12. 31. 창업자 또는 창업예정자에 한함 / 2026. 12. 31. 이전 사업자등록이 가능한 자\n제외대상\n□ 아래 항목 중 1개 이상에 해당되는 경우 신청 불가\n✓ 2026년 전남 나주 강소연구개발특구 사업 시제품 제작 지원프로그램 지원기업 제외\n✓ 동 사업의 사업화자금으로 사행산업 등 경제질서 및 미풍양속에 현저히 어긋나는 아이템* 및 에너지분야 창업과 무관된 사업을 영위하고자 하는 자\n* 지원제외 대상 업종 : 일반유흥주점업, 무도유흥주점업, 기타 사행시설 관리 및 운영업(중소기업창업지원법 시행령 제4조)\n✓ 타인의 아이디어, 기술 등을 모방하거나 도용하여 창업하려는 자\n✓ 폐업 경험이 있는 자가 동일한 사업 내용의 제품이나 서비스로 재창업하고자 하는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서 및 사업계획서 등\n[별첨 1] 사업신청서\n[별첨 2] 사업계획서\n[별첨 3] 개인정보 수집·이용 / 제공 동의서\n[별첨 4] 지원사업 참여 확약서\n[별첨 5] 창업 의무이행 확약서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n※ 공고기간 내 수시모집 및 접수 (접수 후 15일 내, 지원여부 통보)\n지원내용\n지원내용\n시제품 제작 지원 (재료비, 외주용역비)\n※ 자산성 장비 등은 구입 불가\n※ 세부내용(지원금액 및 모집 규모 등)은 공고문 참조\n문의처\n한국전기산업진흥회 에너지밸리기업개발원\n한국전기산업진흥회 에너지밸리기업개발원 김완근 주임(070-4825-1173 / kwg@evedi.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[에너지밸리기업개발원] 이노테크 창업지원 예비창업자 사업화 지원 모집 공고.pdf\n바로보기\n다운로드\n[에너지밸리기업개발원] 이노테크 창업지원 예비창업자 사업화 지원 모집 사업 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178805",
        "title": "중앙대-금천구 창업 협력공간(혁신지원거점센터) 입주자 모집 공고(7차)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178805",
        "description": "중앙대-금천구 창업 협력공간(혁신지원거점센터) 입주자 모집 공고(7차)\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학기획팀\n지역\n전국\n접수기간\n2026-08-04 ~ 2026-08-18 23:59\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-820-6135\n제2026-08-1호\n중앙대-금천구 창업 협력공간(혁신지원거점센터) 입주자 모집 공고(7차)\n“중앙대학교 산학협력단”에서는 (예비)창업자의 체계적인 육성과 창업성공률 제고를 위해 본 공간에 입주할 기업을 모집하고자 다음과 같이 공고하오니 많은 신청 바랍니다.\n2026년 08월 04일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.04(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.18(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : iacf_planning@cau.ac.kr\n신청대상\n￭ 예비창업자(입주 후 6개월 이내 사업자 등록이 가능한 자) 및 기창업자\n￭ 중앙대학교와 산학연 상생협력 프로그램 참여 가능한 자/기업\n￭ 본교 학생 창업 또는 교원 창업자 우대\n￭ 금천구 소재 기업 우대\n제외대상\n￭ 중소기업창업지원법시행령 제4조에서 정하는 지원 제외 업종\n(숙박 및 음식점업, 금융 및 보험업, 부동산업, 기타 개인 서비스업 등)\n￭ 금융기관으로부터 불량거래자로 규제 중인 자\n￭ 폐수, 소음, 진동 등 공해 다발 업종\n￭ 기타 지원사업 목적에 부적합하다고 인정되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n첨부파일 참고\n사업계획서\n첨부파일 참고\n개인(기업)정보 제공 동의서\n첨부파일 참고\n법인(개인)인감증명서\n주민등록등본\n대표자 제출\n사업자등록증\n창업기업 제출\n기타 증빙서류\n해당자 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n2026. 8. 19.(수) ~ 8. 24.(월)\n발표심사\n2026.8.25.(화) ~ 8. 28.(금)\n최종 결과 발표\n2026. 8. 31.(월)\n입주계약 체결\n2026. 9. 1.(화) ~ 9.4.(금)\n입주예정일\n2026. 9. 1.(화)\n입주모집개요\n모집대상\n1개사\n소재지\n서울시 금천구 디지털로 200(WB가산IT타워 7층)\n모집규모\n입주공간 4 : 약 11.1평(36.6㎡)  (월 납부 분담금: 888,000원 , VAT 별도)\n입주기간\n2026. 9. 1.(화) ~ 2026. 12. 31.(목)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n￭ 창업활동 관련 중앙대학교 연계 경영, 마케팅, 기술지원 등\n￭ 중앙대학교와 산학연 상생협력 프로그램 참여 기회 제공\n￭ 회의실/세미나실 지원\n￭ 인터넷, 보안업체 제공\n￭ 주차장 (유료)\n문의처\n중앙대학교 산학협력단 산학기획팀\n02-820-6135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 혁신지원거점센터 입주자 모집 공고문.hwp\n바로보기\n다운로드\n2. 혁신지원거점센터 입주지원서(창업기업).hwp\n바로보기\n다운로드\n3. 혁신지원거점센터 입주지원서(예비창업자).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    }
];