const supportPrograms = [
    {
        "id": "179061",
        "title": "26년 AI·스마트전자제품 금형지원 기업모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179061",
        "description": "26년 AI·스마트전자제품 금형지원 기업모집\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n전자제조센터\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-10 23:59\n주관기관명\n한국전자정보통신산업진흥회\n대상\n일반기업\n창업업력\n10년미만\n연락처\n027189966\n26년 AI·스마트전자제품 금형지원 기업모집\n창업기업 및 중소기업의 우수한 AI·스마트전자제품의 금형 제작을 지원할 계획이오니 많은 참여 부탁드립니다.\n2026년 08월 26일\n한국전자정보통신산업진흥회\n신청방법 및 대상\n신청기간\n2026.08.26(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전자기기 기반 제품을 개발, 제조하는 창업기업 및 중소기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n➀ 신청 및 계획서 (유형1, 유형2)\n신청 및 계획서 (유형1, 유형2)\n➁ 개인(기업)정보 수집·이용·제공 동의서\n개인(기업)정보 수집·이용·제공 동의서\n➂ 사업자등록증\n사업자등록증\n➃ 제품자료\n* 카탈로그, 제품 이미지 등\n* 모델링 관련 데이터 제출 시 확장자(STP, STEP 등) 확인하여 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n총 2단계 평가\n총 2단계 평가 (서류 → 발표)를 통해 최종 선정\n* 평가 결과 및 일정은 이메일 및 문자로 안내\n지원내용\n서울용산시제품제작소 내 엔지니어가 금형 관련 기술지원 및 금형 제작\n- 금형지원 최대 6개 제품 (제품당 최대 1,650만원 상당 제작 지원, 부가세 포함)\n* 금형에 대한 원가 분석 후 예산 범위 내에서 지원하며, 초과 금액은 선정기업 부담\n* 금형지원 신청 시 3D모델링, 기구도면 자료 제출(진행 상황 검토용)\n* 제작 완료 후 서울용산시제품제작소에서 금형 제작 업체에 지원 비용 직접 지급\n문의처\n이메일(yes@gokea.org)\n이메일(yes@gokea.org)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년도 서울용산시제품제작소 AI스마트전자제품 금형지원 모집 공고문.pdf\n바로보기\n다운로드\n붙임서류1_2_3.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179063",
        "title": "2026년 온디바이스AI 제품개발·제조 및 기술지원 기업모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179063",
        "description": "2026년 온디바이스AI 제품개발·제조 및 기술지원 기업모집공고\n지원분야\n기술개발(R&D)\n대상연령\n전체\n기관구분\n민간\n담당부서\n전자제조센터\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-14 18:00\n주관기관명\n한국전자정보통신산업진흥회\n대상\n일반기업\n창업업력\n10년미만\n연락처\n02-6388-6192\n2026년 온디바이스AI 제품개발·제조 및 기술지원 기업모집공고\n2026년 온디바이스AI 제품개발·제조 및 기술지원 기업을 다음과 같이 모집합니다.\n2026년 08월 26일\n한국전자정보통신산업진흥회\n신청방법 및 대상\n신청기간\n2026.08.26(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수: (유형1)yes@gokea.org/(유형2)ilovemama@keti.re.kr\n신청대상\n스마트가전, IoT디바이스, 헬스케어기기, 로봇 등 AI를 통해 분석 및 제어가 가능한 하드웨어 제품을 개발·상용화 추진 중인 중소·중견기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n개인정보 이용 동의서\n사업자등록증\n제품자료(해당시)*\n견적서(외부기관·기업 활용 시)*\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n유형별 담당기관에서 각 평가\n- [유형1] 총 2단계 평가(서류 → 발표)를 통해 최종 선정\n- [유형2] 서류평가와 발표평가를 통합하여 1회 실시하여 최종 선정\n* 평가 결과 및 일정은 이메일 및 문자로 안내\n지원내용\n기술지원\n- (KEA) 엔지니어와 장비로 직접 기술지원, 개발 산출물(도면 등)은 기업에 귀속\n- (KETI) 엔지니어와 장비로 직접+간접 기술지원(필요시 전문기업 및 전문가 매칭) 개발 산출물(경량화 모델 등)은 기업에 귀속\n문의처\n한국전자정보통신산업진흥회, 한국전자기술연구원\n* (KEA) 한국전자정보통신산업진흥회 : yes@gokea.org (02-6388-6192)\n* (KETI) 한국전자기술연구원 : ilovemama@keti.re.kr (062-975-7015)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 온디바이스AI 제품개발·제조 및 기술지원 기업모집공고(KEA_KETI).pdf\n바로보기\n다운로드\n붙임1_2_3_4_5.hwp\n바로보기\n다운로드\n2026년 온디바이스AI 제품개발·제조 및 기술지원 수혜기업 모집.png\n바로보기\n다운로드\n2026년 온디바이스AI 제품개발·제조 및 기술지원 수혜기업 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179068",
        "title": "싱가포르 현지 진출 지원 국내 블록체인 기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179068",
        "description": "싱가포르 현지 진출 지원 국내 블록체인 기업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n블록체인AI확산팀\n지역\n전국\n접수기간\n2026-08-28 ~ 2026-09-16 14:00\n주관기관명\n한국인터넷진흥원\n대상\n일반기업\n창업업력\n10년미만\n연락처\n061-820-3942\n싱가포르 현지 진출 지원 국내 블록체인 기업 모집\n한국인터넷진흥원은 국내 블록체인 기업의 해외진출 지원 사업을 통해 2026년 싱가포르 현지 진출을 지원합니다.\n2026년 08월 28일\n한국인터넷진흥원\n신청방법 및 대상\n신청기간\n2026.08.28(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.16(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n블록체인 기술 보유 및 해외 진출 역량이 있는 블록체인 중소기업 또는 스타트업\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 사업계획서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가\n행사안내\nSingapore Fintech Festival 2026\n□ (개요) 올해 11회째를 맞는 세계 최대 규모의 핀테크 행사로, 전 세계 금융기관·스타트업·빅테크·투자기관 등이 참여하는 글로벌 디지털금융 비즈니스 플랫폼\n□ (기간/장소) 2026.11.18.(수)~20.(금) / 싱가포르 엑스포\n□ (규모) 2025년 기준 약 7만 명(140여 개국) 참가, 900여 명의 연사, 600여 개 전시부스 운영\n□ (2026년 주제) “The Rewiring: New Risks, New Rules, New Growth”\n- 책임 있는 AI 도입, 토큰화 금융 인프라(스테이블코인·CBDC 등), 금융포용·ESG·사이버보안 등 글로벌 금융 이슈 논의 등\n□ (주요 프로그램) 컨퍼런스, 전시, 투자 연계, 글로벌 네트워킹 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nIR 컨설팅,  교육, 전시 임차비, 체재비 일부 지원 등\n문의처\n21jun@kisa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] 싱가포르 현지 진출 지원 국내 블록체인 기업 모집.hwpx\n바로보기\n다운로드\n[신청서식] 싱가포르 현지 진출 지원 국내 블록체인 기업 모집.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179062",
        "title": "2026년 한전KPS 창업벤처기업 육성 지원사업 참여기업 모집안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179062",
        "description": "2026년 한전KPS 창업벤처기업 육성 지원사업 참여기업 모집안내\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n창업보육팀\n지역\n전국\n접수기간\n2026-08-27 ~ 2026-09-04 17:00\n주관기관명\n에너지밸리기업개발원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n070-4825-1175\n2026년 한전KPS 창업벤처기업 육성 지원사업 참여기업 모집안내\n한전KPS와 에너지밸리기업개발원이 공동 시행하는「상생형 창업‧벤처기업 지원사업」 2026년 창업벤처기업 육성 지원사업에 참여할 기업을 다음과 같이 모집하오니 관심 있는 기업의 많은 신청 바랍니다.\n2026년 08월 24일\n한국전기산업진흥회 에너지밸리기업개발원\n신청방법 및 대상\n신청기간\n2026.08.27(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : summer@evedi.or.kr\n신청대상\n에너지(원자력, 화력발전, 신재생), 탄소중립/친환경 분야 창업(공고일기준 7년미만), 벤처기업\n제외대상\n2026년 상생형 창업벤처기업 지원사업에  기 선정된 기업 (동일년도 중복지원 불가)\n채무 불이행으로 규제중인 기업 등  기타  참여제한의 사유가 있다고 판단되는 기업(상세내용 공고문 참조)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서, 사업계획서 및 구비서류\n사업계획서, 사업자등록증 및 중소기업확인서, 창업기업확인서 또는 벤처기업인증서, 법인등기부등본, 4대보험가입자명부, 2025년 재무제표, 국세 및 지방세 완납증명\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사 및 발표평가\n지원내용\n사업화 자금 기업당 1천만원\n- 기술이전, 기술임치 등 기술강화 지원\n- 성과공유를 통한 추가지원\n문의처\n한국전기산업진흥회 에너지밸리기업개발원\n- 전화 : 070-4825-1175\n-  이메일 : summer@evedi.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n260824_2026년 창업벤처기업 육성사업 참여 기업 모집 안내.pdf\n바로보기\n다운로드\n신청서_2026년한전KPS창업벤처기업 육성사업_최종.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179067",
        "title": "2026 이노폴리스캠퍼스 엑셀러레이팅 프로그램 ILS(일본 OI행사)참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179067",
        "description": "2026 이노폴리스캠퍼스 엑셀러레이팅 프로그램 ILS(일본 OI행사)참여기업 모집\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n민간\n담당부서\n스케일업1팀\n지역\n부산광역시\n접수기간\n2026-08-28 ~ 2026-08-31 14:00\n주관기관명\n탭엔젤파트너스\n대상\n일반기업\n창업업력\n7년미만\n연락처\n070-4755-6823\n2026 이노폴리스캠퍼스 엑셀러레이팅 프로그램 ILS(일본 OI행사)참여기업 모집\n일본 경제산업성(METI)이 후원하는 아시아 최대 규모 오픈이노베이션 행사 'Innovation Leaders Summit(ILS) 2026'에 참여할 기업을 모집합니다.\n일본 시장에 관심 있고, ILS 2026 오픈이노베이션 전시회에 관심있는 국내 스타트업의 많은 신청 바랍니다.\n2026년 08월 28일\n주관기관\n신청방법 및 대상\n신청기간\n2026.08.28(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일 기준 부산특구에 본사를 둔 창업 7년 이내 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n[필수] 참가신청서\n[필수] 개인정보제공동의서\n[필수] IR자료\n[필수] 사업자등록증명\n[필수] 법인등기부등본\n[선택] 글로벌 관련 소개 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n행사안내\nILS(Innovation Leaders Summit 2026)\nㅇ 방문기간 : 2026. 11. 30(월) ~ 2026. 12. 03(목)\nㅇ 방문지역 : 일본 도쿄 (도쿄 도라노몬 힐즈 모리 타워 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n국내 역량강화, 일본 파트너 발굴, 전시회 참가 등\n- 현지 비즈니스 매칭, 기업 IR, 네트워킹 등 현지프로그램 제공\n- ILS 2026 전시회 등록 및 부스 운영 지원\n기타사항\n-  현지 개별 이동비 및 체류비 일부 자부담 필수\n문의처\n탭엔젤파트너스 송지현 팀장\n070-4755-6823\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 ILS 참여기업 모집 공고.pdf\n바로보기\n다운로드\n[붙임1]. 2026 ILS 참여신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179066",
        "title": "「상생형 창업벤처기업 지원사업」한전KDN 에너지 ICT 창업벤처기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179066",
        "description": "「상생형 창업벤처기업 지원사업」한전KDN 에너지 ICT 창업벤처기업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n창업보육팀\n지역\n전국\n접수기간\n2026-08-27 ~ 2026-09-11 17:00\n주관기관명\n에너지밸리기업개발원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n070-4825-1173\n한국전기산업진흥회 공고 제2026-31호\n「상생형 창업벤처기업 지원사업」한전KDN 에너지 ICT 창업벤처기업 모집 공고\n한전KDN과 에너지밸리기업개발원이 공동 시행하는「상생형 창업·벤처기업 지원사업」의 「한전KDN 에너지 ICT 창업·벤처기업 육성사업」을 다음과 같이 공고하오니, 관심 있는\n기업의 많은 신청 바랍니다.\n2026년 08월 27일\n한국전기산업진흥회 에너지밸리기업개발원\n신청방법 및 대상\n신청기간\n2026.08.27(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kwg@evedi.or.kr\n신청대상\n에너지 ICT 분야 창업기업 또는 벤처기업\n-「중소기업기본법」 제2조 제1항에 따른 중소기업으로서, 아래 요건 중 하나에 해당하는 기업\n① 모집공고일 기준 창업 7년 이내 창업기업 ② 벤처기업확인서를 보유한 벤처기업\n② 벤처기업확인서를 보유한 벤처기업\n제외대상\n2026년 상생형 창업·벤처기업 지원사업에 선정된 자(기업)\n* 동일 지원연도 내 타 출연기업 사업에 중복 선정된 경우 지원기업은 최초 협약 완료한 과제에 한하여 지원 받을 수 있으며 협약 취소 시 재선정 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서 및 필수서류 등\n1. 사업신청서\n2. 개인정보 수집·이용 동의서\n3. 사업자등록증\n4. 법인등기부등본\n5. 중소기업확인서\n6. 벤처기업확인서 (해당시)\n7. 재무제표(2024, 2025)\n8. 한전KDN 거래(계약) 증빙 서류 (해당시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표평가\n지원내용\n사업화 자금 지원\n- 창업·벤처기업 12개사 내외 최대 3천만원 이내 차등 지급\n- 임치지원, 성과공유제 등 필수참가\n문의처\n한국전기산업진흥회 에너지밸리기업개발원\n김완근 주임(070-4825-1173 / kwg@evedi.or.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1_모집공고문_한전KDN 스타트업.pdf\n바로보기\n다운로드\n2_지원기업 사업신청서_한전KDN 스타트업.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179065",
        "title": "[추가모집] 2026 창업경진대회 모의투자자 모집(~9.3. 14:00)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179065",
        "description": "[추가모집] 2026 창업경진대회 모의투자자 모집(~9.3. 14:00)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n강북청년창업마루\n지역\n서울특별시\n접수기간\n2026-08-27 ~ 2026-09-03 14:00\n주관기관명\n광운대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n029088246\n[추가모집] 2026 창업경진대회 모의투자자 모집(~9.3. 14:00)\n강북청년창업마루 - 강북창업지원센터에서\n2026 창업경진대회(IMPACT ON 강북 : 아이디어와 투자로 만드는 강북의 창업 무대) 모의투자자를 추가 모집합니다.\n2026년 08월 27일\n강북청년창업마루\n신청방법 및 대상\n신청기간\n2026.08.27(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울시 강북구 거주민 또는 생활권을 둔 청년\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수 필수\n신청링크 : https://forms.gle/ZNdT29zRDWAUMzPg7\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n제출 서류 확인 필수\n행사안내\n2026 창업경진대회\n- 행사일정 : 2026. 9. 10. (목) 17:00~20:00\n- 행사장소 : 강북청년창업마루 2층 커뮤니티실 (서울시 강북구 노해로23길 123)\n- 모집기간 : ~ 2026. 9. 3.(목) 14:00\n- 사전 교육 일정 : 2026. 9. 3.(목) 18:30~21:30\n※ 창업 경진대회 참가를 희망하는 자는 사전 교육 수강 필수.\n※ 자세한 내용은 강북청년창업마루 홈페이지 내 공고문을 확인 바랍니다.\n- 신청방법 : 온라인 신청(구글폼 접수 / https://forms.gle/ZNdT29zRDWAUMzPg7 )\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자 관련 교육 및 실전 투자 기회 제공\n교육을 통한 투자 개념 인식 및 실제 투자를 경험할 수 있는 기회를  제공합니다.\n문의처\n강북창업지원센터\n02-908-8246\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179064",
        "title": "「2026 투자유치 프로그램: 멘토링」참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179064",
        "description": "「2026 투자유치 프로그램: 멘토링」참가기업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업지원센터\n지역\n경기도\n접수기간\n2026-08-27 ~ 2026-09-17 18:00\n주관기관명\n수원도시재단\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n031-280-6363\n공고 제2026-094호\n「2026 투자유치 프로그램: 멘토링」참가기업 모집 공고\n수원도시재단은 기업의 투자유치 역량을 강화하고 투자유치 가능성을 확대하고자 참가기업을 다음과 같이 모집하오니 많은 관심과 신청바랍니다.\n2026년 08월 27일\n수원도시재단\n신청방법 및 대상\n신청기간\n2026.08.27(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.17(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : msi91@sscf2016.or.kr\n신청대상\n○ 투자유치를 희망하는 수원시 기술 창업기업\n• 투자유치가 가능한 법인기업 형태 또는 법인전환 예정인 기업\n• 중소기업기본법 제2조 규정에 의한 중소기업으로 창업 후 최대 10년 이내의 기업(공고일 기준)\n제외대상\n○ 국세 또는 지방세를 체납 중인 경우\n○ 금융기관으로부터 불량거래자로 규제 중이거나, 휴업 중인 경우\n○ 제출자료 허위 기재 또는 지원 제한의 사유가 있다고 인정되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n체크리스트, 신청서, 서약서, 멘토링 활용 참여 계획서, 투자유치 계획서, 사업자등록증, 법인등기부등본, 국세 및 지방세 완납증명서, 기타 가점 서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n적부 및 가점(모두 적격 5개 사 이상 시 가점 고득점자 선정_\n※ 가점 동점 시 상위항목 고득점자 선정\n지원내용\n교육 3회(자유참석), 멘토링 9회(필수), IR 데모데이 1회(필수)\n문의처\n031-280-6363, msi91@sscf2016.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 투자유치 프로그램 멘토링 참가기업 모집 공고.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179051",
        "title": "BOUNCE 2026 글로벌 오피스아워 참여 스타트업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179051",
        "description": "BOUNCE 2026 글로벌 오피스아워 참여 스타트업 모집 공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업육성팀\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-04 23:59\n주관기관명\n부산창조경제혁신센터\n대상\n일반기업\n창업업력\n7년미만\n연락처\n051-749-8963\n공고 제2026-61호\nBOUNCE 2026 글로벌 오피스아워 참여 스타트업 모집 공고\n(재)부산창조경제혁신센터는 국가별 글로벌 파트너와의 1:1 상담을 통해 국내 스타트업의 글로벌 네트워크 확장 및 정보 교류를 위한 상담,  연계 기회를 제공하고자 BOUNCE 2026   글로벌 오피스아워 를 운영하오니 참가를 희망하는 스타트업의 많은 신청 바랍니다 .\n2026년 08월 20일\n(재)부산창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n전국 소재 창업 7년 미만 스타트업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n파트너사별 접수된 참가 신청서 검토 후 매칭\n※ 파트너사와의 수요분야가 맞지 않을 시 사전 매칭에 제한될 수 있음\n※ 파트너사 특정 수요가 없는 경우 선착순 등으로 임의 매칭될 수 있음\n※ 신청규모에 따라 기업별 상담 횟수가 제한될 수 있음\n행사안내\nBOUNCE 2026 글로벌 오피스아워\n[행사 개요]\n행사 일시 : 2026. 10. 7.(수) ~ 10. 8.(목) (※ 매칭 기업 대상 일시 개별 안내 예정 )\n행사 장소 : 부산 벡스코 제1전시장 2A홀\n지원 내용 : 매칭된 국가별 글로벌 전문가와 1:1 프라이빗 밋업 (기업당 25분 내외 진행)\n상담 분야 : 글로벌 진출 전략 수립, 현지 파트너 발굴, 투자 및 협업 연계 기회 등\n[참여 글로벌 파트너사 라인업]\n대만 : 886 스튜디오스\n베트남 : 롯데벤처스 베트남, VSV 캐피탈\n싱가포르 : 모션 벤처스, 킬사글로벌\n일본 : 플러그 앤 플레이 재팬\n인도네시아 : 가루다 스파크 이노베이션 허브\n네덜란드 : DBCK (주한네덜란드비즈니스협의회)\n영국 : BCCK(주한영국상공회의소)/고릴라브루잉\n[모집 안내]\n모집 대상 : 공고일 기준 전국 소재 창업 7년 미만 스타트업\n모집 기간 : 2026. 8. 20.(목) ~ 9. 4.(금)까지\n매칭 방법 : 파트너사별 참가 신청서 검토 후 사전 매칭 진행 (파트너사당 최대 16회 한정)\n신청 링크 : ( https://forms.gle/JLueRVwtsy3cggsv9 )\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nBOUNCE 2026\nBOUNCE? 10회차를 맞은 부산에서 개최하는 글로벌 스타트업 페스티벌\n1. 행사일정 : 2026. 10. 07.(수) ~ 10. 08.(목) / 2일간\n2. 행사장소 : 부산 벡스코 제1전시장 2A홀\n3. 참가대상 : 국내외 (예비)스타트업, 투자자, 창업지원 관계자 등 누구나\n4. 주요 프로그램\n- [컨퍼런스] 연사와 청중이 오픈 무대에서 자유롭게 소통하는 인사이트 세션\n※ 주제 : (1일차) 글로벌 / (2일차) 투자\n- [오픈이노베이션 & 투자] 대·중견기업 / 투자사 간 1:1 프라이빗 밋업\n- [글로벌 오피스아워] 해외 진출 희망 스타트업과 글로벌 파트너 매칭 밋업\n- [전시 및 부대행사] 스타트업 부스, Fun & Goods Zone, 10주년 아카이브 월 등\n✨ BOUNCE 2026 공식 홈페이지 : www.bswbounce.com\n✨ BOUNCE 2025 애프터 매거진 : https://eopla.net/magazines/36626#\n5. 사전등록 링크 : https://forms.gle/rCWovxvNxt5iCVxT8\n문의처\n창업육성팀 051-749-8963\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179060",
        "title": "구로구 청년창업지원센터_전문 창업교육생 추가 모집 (하반기)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179060",
        "description": "구로구 청년창업지원센터_전문 창업교육생 추가 모집 (하반기)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n구로구 청년창업지원센터\n지역\n서울특별시\n접수기간\n2026-08-27 ~ 2026-09-07 18:00\n주관기관명\n구로구 청년창업지원센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n02-2625-9552\n구로구 청년창업지원센터_전문 창업교육생 추가 모집 (하반기)\n구로구 청년창업지원센터에서는 구로구 주민 대상으로 예비·초기창업가를 대상으로 다음과 같이 지원사업을 공고하오니, 자격요건을 확인하시어 신청하여 주시기 바랍니다.\n2026년 08월 27일\n구로구 청년창업지원센터\n신청방법 및 대상\n신청기간\n2026.08.27(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 19~39세 청년 (예비)창업자 및 일반인\n2. 구로구 거주 (필수)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n전문 창업교육 신청서\n온라인 수강 신청 후 개인 이메일로 신청서 양식 전달 예정\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n15명\n15명 초과 시 아이템명 및 교육 참여 의지, 출석 가능 여부 및 성실성을 종합적으로 평가하여 선발\n교육안내\n10주차 교육 일정 안내\n장소 : 동양미래대학교 DMMC 2층 강의실\n(서울특별시 중앙로 6길, 16 DMMC)\n1주차 : 사업계획서 작성법 Ⅰ (9/1(화) 14:00~17:00)\n2주차 : 사업계획서 작성법 Ⅱ (9/8(화) 14:00~17:00)\n3주차 : 정부지원사업 신청과 사업자등록증 발급절차 (9/15(화) 14:00~17:00)\n4주차 : 창업가 정신과 시장의 기회 발견 (9/22(화) 14:00~17:00)\n5주차 : 발표자료(PPT) 작성법 (9/29(화) 14:00~17:00)\n6주차 : 브랜드 전략 및 스토리텔링 (10/6(화) 14:00~17:00)\n7주차 : 해외 시장 조사 및 국내 시장 조사 (10/13(화) 14:00~17:00)\n8주차 : AI를 활용한 마케팅 및 퍼포먼스 전략 (10/20(화) 14:00~17:00)\n9주차 : 창업 후 4대보험 가입 및 세무 전략 (10/27(화) 14:00~17:00)\n10주차 : 투자 유치 및 정부 지원사업 활용 (11/3(화) 14:00~17:00)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2625-9552\n번호 : 02-2625-9552\n이메일 : dkqktmdals@dongyang.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 전문 창업교육 프로그램(하반기)_공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179072",
        "title": "[코레일유통/본사] 제11차 청년창업 제휴사업자 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179072",
        "description": "[코레일유통/본사] 제11차 청년창업 제휴사업자 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n유통기획처\n지역\n전국\n접수기간\n2026-08-28 ~ 2026-09-07 15:00\n주관기관명\n코레일유통(주)\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n02-526-6252\n본사-2026-11-01\n[코레일유통/본사] 제11차 청년창업 제휴사업자 모집공고\n코레일유통(주) 청년창업 지원사업에 따른 매장 운영자 모집공고를 시행하오니, 참여를 희망하는 예비창업자 및 청년창업자는 참여해 주시길 바랍니다.\n■ 공고대상 매장 : 상록수맞이방(커피/25.2㎡)\n■ 접수방법 : 코레일유통(주) 홈페이지 https://www.korailretail.com - 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n■ 비고사항 : [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n2026년 08월 28일\n공고 기업(기관)명 : 코레일유통(주)\n2026년 08월 28일\n코레일유통(주)\n신청방법 및 대상\n신청기간\n2026.08.28(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 공고일 기준 만 18세 이상 39세 이하\n2. 공고일 기준 사업자등록을 하지 않은 예비창업자 또는 창업 후 3년 이하인 ｢중소기업기본법｣ 제2조 2항에 따른 소기업을 영위하는 자\n(대표자 연령 조건 충족해야 함)\n3. 계약 체결 후 7일 이내 일반과세 사업자등록이 가능하고 시설투자 가능자\n4. 프랜차이즈 미가맹 사업자로, 고유의 브랜드 및 레시피로 운영가능한 자\n제외대상\n- 회사와 특수관계에 있는 자 또는 공공성 확보를 위해 다음에 해당하는 경우 참가를 제한\n1. 코레일유통(주) 청년창업 지원매장 운영자로 선정된 자와 그 배우자 및 직계혈족\n2. 코레일유통(주) 부정당업체로 지정된 업체(자)와 그 배우자 및 직계혈족\n3. 기존 계약자(공고일 기준)\n① 우리사 편의점 및 자판기 관련 계약 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n② 우리사 상설전문점 운영 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n4. 회사와 특수관계인 관련(공고일 기준)\n① 모집시작일 기준 퇴직 후 2년이 경과 하지 않은 전직 임직원의 직계혈족\n② 모집시작일 기준 한국철도공사 및 그 계열사에 재직 중인 임직원과 그 배우자 및 직계혈족\n5. 공고일 현재 상업시설 운영 중인 자로 점포 수 확대를 목적으로 지원하는 자와 그 배우자 및 직계혈족\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 참조(모든 제출서류는 PDF파일로 업로드 하십시오)\n참여신청서 1부(법인사업자 법인인감날인, 개인사업자 개인인감날인)\n◦ 사업계획서 1부\n◦ 서약서 및 청렴 계약이행 서약서 각 1부\n◦ 개인정보제공동의서 1부\n◦ 사업자 미등록 사실증명원(예비창업자에 한함) 1부 (국세청-홈텍스 이용)\n◦ 사실증명원(총사업자등록내역)* 1부 및 중소벤처기업부에서 발급하는 소기업 확인서 1부\n(창업 후 3년 이하인 중소기업기본법에 의거 소기업을 영위하는 자에 한함)\n*폐업 사실이 확인될 경우, 폐업사실증명원 보완\n◦ 사업자등록증 사본 1부(예비창업자는 계약체결 후 7일 이내 제출)\n◦ 주민등록등본 원본 1부 (법인 : 법인등기부등본(말소사항포함)) - 3개월 이내 발급본\n◦ 인감증명서 또는 본인사실확인증명서 원본 1부(법인 : 법인인감증명서) - 3개월 이내 발급본\n※ 사용인감을 날인한 법인일 경우, 법인인감증명서 및 사용인감계 각 1부 제출\n◦ 대표자 공인신분증 사본 1부\n◦ 가족관계증명서 원본 1부(개인 및 법인 대표자 명의) - 3개월 이내 발급본\n◦ 창업비용 견적서(인테리어, 영업장비 등) 1부 (미제출 시 비계량평가에서 낮은 평가를 받을 수 있음)\n◦ 국세 및 지방세 납세증명서 각 1부\n(미제출 시 체납사실이 있는 것으로 간주하여 비계량 및 계량평가 합산접수에서 10점 감점)\n◦ 최근 시점(1년) 기준의 소득금액증명원 1부 (소득이 없을 시 사실증명(신고사실 없음) 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 서류접수 및 대면심의(평가위원회) 선정\n◦ 신청서 제출 : 코레일유통(주) 홉페이지 https://www.korailretail.com 온라인 접수(우편, 대면접수불가)\n- 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n- 공고마감 이후 제출 불가 / [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n◦ 평가위원회 (대면면접) : 평가 시 지원자 본인이 반드시 참여해야 하며 불참 시 평가 제외\n- 제출된 PDF서류는 평가위원회 참석시, 지참하여 원본으로 제출\n◦ 본 일정은 변경될 수 있으며, 심의 2일 전 접수 시 제출한 연락처로 전화 또는 핸드폰 문자 메시지로 안내 드립니다.\n지원내용\n사업지원내용\n◦ 사업제안보증금(5,000,000원), 계약보증금(30,000,000원) 면제\n◦ 수수료율 예외 적용\n◦ 최대 영업기간 보장 : 5년, 연도갱신 없음\n◦ 전문컨설팅 지원(필요 시)\n문의처\n선정관련 문의 : 유통기획처 02-526-6252\n모집대상지 관련 문의\n- 상록수역(경기본부 031-699-8502)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]공고문.hwp\n바로보기\n다운로드\n[붙임2]참여신청서+및+사업계획서.hwp\n바로보기\n다운로드\n[붙임3]대상매장+위치도.pdf\n바로보기\n다운로드\n[붙임4]상권분석자료.pdf\n바로보기\n다운로드\n[붙임5]코레일+디자인+기준.pdf\n바로보기\n다운로드\n[붙임6]매장유형+및+업종분류+기준표.pdf\n바로보기\n다운로드\n[붙임7]코레일유통+전문점+pos+거래정보+연동규격서.pdf\n바로보기\n다운로드\n[붙임8]청년창업+전자입찰프로세스+매뉴얼(지원자용).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179036",
        "title": "2026년 세종 스타트업 원스톱 지원센터 아카데미 3차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "세종",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#세종"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179036",
        "description": "2026년 세종 스타트업 원스톱 지원센터 아카데미 3차\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n교육사업부\n지역\n대전광역시\n접수기간\n2026-08-25 ~ 2026-09-14 17:00\n주관기관명\n세종창조경제혁신센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n070-471-0902\n2026년 세종 스타트업 원스톱 지원센터 아카데미 3차\n세종창조경제혁신센터의 교육 게획을 다음과 같이 공고하오니 참여를 희망하는 창업팀은 안내에 따라 신청하시길 바랍니다.\n2026년 08월 25일\n세종창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.25(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n■ 모집 대상: 세종시 소재 (예비)창업기업\n 세종지역 내 연구소, 지사 등 사업 거점 보유 기업 포함\n■ 모집 인원:\n 프로그램별 20명 내외 (선착순 마감)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가 방법\n■ 모집 기한: 2026년 9월 14일 17시까지\n■ 신청 방법: 포스터 내 QR코드를 통한 온라인 신청\n■ 선정 안내: 신청 후 3일 이내 개별 통보 (평일 기준, 자격 요건 검토 후 안내)\n(포스터 이미지 QR코드를 통해 온라인 접수 가능)\nURL: https://moaform.com/q/PmNvXC\n교육안내\n교육 안내\n■ 일시: 2026년 9월 17일(목)\n■ 장소: 세종창업키움센터 (세종특별자치시 조치원읍 세종로 2296)\n■ 주요 프로그램 구성\n1) 공통교육 (09:00~12:00)\n- 소그룹 AI 교육 (5~10명 단위 밀착 운영, 실습용 노트북 지참 필수)\n- 그룹별 주제: 개인형 AI 에이전트 구축, 노코드 기반 업무 자동화, 생성형 AI 마케팅, AI 기반 사업계획서 설계\n- 유료 AI 도구(제미나이, 챗GPT 등) 활용에 따른 비용 발생 시 신청자 자부담 원칙\n2) 런치 네트워킹 (12:00~14:00)\n- 스타트업 안정적 시장진출 고도화 방안\n3) 인사이트 특강 (14:00~16:00)\n-시장 분야 특강: 창업기업 역량 강화를 위한 전문가 특강\n4) 원스톱 밋업 데이 (12:00~16:30)\n- 세무, 투자유치, 유통판로 등 분야별 전문가 1:1 심층상담 (기업별 30분 이내 운영)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n■ 담당기관 연락처 : 044-999-0002 / yjm@ccei.kr\n■ 운영사무국 연락처 : 042-471-0902 / jsw@letsedu.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임) 세종 스타트업 원스톱 지원센터 아카데미 3차 포스터.png\n바로보기\n다운로드\n(붙임) 세종 스타트업 원스톱 지원센터 아카데미 3차 포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179053",
        "title": "[인천대학교] 모두의창업 프로젝트(2차) 모집홍보 교육 『AI와 함께하는 BM 스쿨』",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "인천",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#인천"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179053",
        "description": "[인천대학교] 모두의창업 프로젝트(2차) 모집홍보 교육 『AI와 함께하는 BM 스쿨』\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원단(예비창업지원센터)\n지역\n전국\n접수기간\n2026-08-27 ~ 2026-09-04 12:00\n주관기관명\n국립대학법인 인천대학교\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n032-835-9686\n[인천대학교] 모두의창업 프로젝트(2차) 모집홍보 교육 『AI와 함께하는 BM 스쿨』\n[모두의 창업 프로젝트(2차)] 도전자를 대상으로 생성형 AI를 활용하여 마케팅 자료를 제작하고, BM설계부터 사업계획서 작성법 교육까지 원스톱으로 제공해드리는『AI와 함께 하는 BM스쿨』을 다음과 같이 진행합니다.\n2026년 08월 27일\n인천대학교\n신청방법 및 대상\n신청기간\n2026.08.27(목) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자 또는 업력 7년 이내 기창업자(이종창업 필수)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참여 신청서 제출\n온라인 접수(구글 설문조사 폼)을 통해 참여 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n교육생 30명 모집\n선착순 30명 제한\n교육안내\nAI와 함께 하는 BM스쿨\n○ 내    용\n① (09:00~12:00) BM설계 및 사업계획서 작성\n② (13:00~16:00) 생성형 AI 툴을 활용하여 마케팅 자료 제작 및 시제품 시각화\n○ 일      시 : 2026. 9. 9.(수), 09:00~16:00(6H)\n○ 장      소 : 인천테크노파크 본원 14F 다목적실(인천시 연수구 갯벌로 12, 미추홀타워 본관 A동)\n○ 준 비 물 : 실습을 위한 노트북 필참\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n담당자 문의처\n032-835-9686, prestartup@inu.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[모두의창업 프로젝트(2차) 모집홍보 교육] AI와 함께하는 BM 스쿨 포스터.png\n바로보기\n다운로드\n[모두의창업 프로젝트(2차) 모집홍보 교육] AI와 함께하는 BM 스쿨 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179045",
        "title": "2026년 민간 산림복지 창업 아카데미[1차] 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179045",
        "description": "2026년 민간 산림복지 창업 아카데미[1차] 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n민간성장지원본부 창업육성지원팀\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-10 17:00\n주관기관명\n한국산림복지진흥원\n대상\n전체\n창업업력\n전체\n연락처\n070-4772-7289\n제2026-159호\n2026년 민간 산림복지 창업 아카데미[1차] 참가자 모집\n민간 산림복지 분야 창업 진입 활성화를 위한 실무형 창업교육 과정을\n아래와 같이 운영하오니 많은 관심과 참여 부탁드립니다.\n2026년 08월 26일\n한국산림복지진흥원\n신청방법 및 대상\n신청기간\n2026.08.26(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n산림복지전문업 창업에 관심이 있는 예비창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차\n- 온라인 링크를 통한 신청\n- 70명 이내 선착순 마감\n- 9월 15일 개별 선정 안내\n교육안내\n교육 안내\n- 교육 장소 : 산림복지종합교육센터 교육동 4층 대강당(1회차),  온라인(2,3회차)\n- 교육 방법 : 대면, 비대면 교육 병행(대면 1회, 온라인 2회)\n- 교육 일정 : 1회차 : 9월 22일(화) 13:00 ~ 18:00, 2회차 : 9월 29일(화) 10:00 ~ 17:00, 3회차 : 10월 1일(목) 13:00 ~ 18:00\n- 교육 내용 : 산림복지 창업의 이해, 산림복지 창업의 설계, 산림복지 창업의 경영관리\n- 참여 혜택 : 산림복지 특화 실전 창업 교육, 창업 교육 수료증 발급(한국산림복지진흥원장) , 경품 추첨을 통한 상품 증정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n담당자(070-4772-7289)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1.+2026년+민간+산림복지+창업+아카데미(1차)+참가자+모집+안내(제2026-159호).hwp\n바로보기\n다운로드\n붙임2.+포스터(민간+산림복지+창업+아카데미+1차).png\n바로보기\n다운로드\n붙임2.+포스터(민간+산림복지+창업+아카데미+1차).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179028",
        "title": "2026 서울 오픈이노베이션 인사이트 데이",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179028",
        "description": "2026 서울 오픈이노베이션 인사이트 데이\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\nACC부문\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-09 12:00\n주관기관명\n마크앤컴퍼니\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-587-6275\n2026 서울 오픈이노베이션 인사이트 데이\n대·중견기업 오픈이노베이션 리더와 실무자가 스타트업 발굴 전략 및 협업·운영 노하우를 공유하는 2026 서울 오픈이노베이션 인사이트 데이를 다음과 같이 개최하오니 많은 참여 부탁드립니다.\n2026년 08월 25일\n(주)마크앤컴퍼니\n신청방법 및 대상\n신청기간\n2026.08.26(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n대·중견기업, 스타트업, AC, VC, 유관기관 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 이벤터스 사전신청\nhttps://event-us.kr/hubopen/event/132644\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당사항 없음\n행사안내\n행사일시\n2026. 9. 9.(수) 12:15~14:15\n행사장소\n동대문디자인플라자(DDP) 아트홀 내 컨퍼런스홀\n행사내용\nㅇ 세션 1  오픈이노베이션 인사이트: 성공적인 협업 전략\n- 내용: 대기업 오픈이노베이션 리더가 들려주는 스타트업 발굴 전략.\n- 대기업이 오픈이노베이션을 통해 기대하는 것, 스타트업이 협업을 준비할 때 필요한 면 점검\n- 연사: 아모레퍼시픽 김태형 팀장, CJENM 배민욱 이사, 인바디 이정원 전무\nㅇ 세션 2  오픈이노베이션 플레이북: 성공적인 운영 전략\n- 내용: 대기업 오픈이노베이션 실무자가 들려주는 운영 전략.\n- 연사: CJ제일제당 이희준 부장, 삼성전자 엄성식 프로, 현대홈쇼핑 박도연 팀장\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n스타트업을 위한 대기업의 발굴 전략과 수요기업을 위한 실무 운영 가이드 및 인사이트 제공\n문의처\n마크앤컴퍼니 : oi@markncompany.co.kr / 02-587-6275\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 서울 오픈이노베이션 인사이트 데이 모집 포스터.png\n바로보기\n다운로드\n서울_오픈이노베이션_인사이트데이_포스터_텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179035",
        "title": "2026년도 한국도로공사 청년 AI 스타트업 지원 시범사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179035",
        "description": "2026년도 한국도로공사 청년 AI 스타트업 지원 시범사업\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n기술마켓처\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-09-30 14:00\n주관기관명\n한국도로공사\n대상\n대학생, 일반인, 대학\n창업업력\n예비창업자\n연락처\n0548112416\n2026년도 한국도로공사 청년 AI 스타트업 지원 시범사업\n한국도로공사는 혁신적인 AI 기술을 보유한 청년의 창업을 지원하기 위하여 2026년도 [청년 AI 스타트업 지원 시범사업]을 공고하오니 동 사업에 참여하고자 하는 자는 공고문에 따라 신청하시기 바랍니다.\n2026년 08월 06일\n한국도로공사\n신청방법 및 대상\n신청기간\n2026.08.14(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.30(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n빅데이터 및 AI분야* 청년 예비창업자**\n* 예시) 데이터 수집, 데이터 분석,관리,보안, 데이터플랫폼 등 데이터 솔루션, 인공지능 소프트웨어, 인공지능서비스, 인공지능 하드웨어 등\n** 만 19세～39세이하 청년으로 신청자 명의의 사업자 등록 및 법인 설립등기를 하지 않은 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 사업계획서, 관련 증빙서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n단계별 평가 진행(서류평가, 과제선정심의)\n지원내용\n사업화 자금 및 창업 프로그램 비용 지원(최대 5천만원/명)\n문의처\n한국도로공사 기술마켓처 054-811-2416\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)2026년도 한국도로공사 청년 AI 스타트업 지원 시범사업.hwpx\n바로보기\n다운로드\n(붙임1) 제출서류 목록 및 양식.hwp\n바로보기\n다운로드\n(붙임2) 사업신청 메뉴얼.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179012",
        "title": "코리아 핀테크 위크 2026  「핀테크 스타트업 1:1 투자 밋업」 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179012",
        "description": "코리아 핀테크 위크 2026  「핀테크 스타트업 1:1 투자 밋업」 참여기업 모집\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n성장금융2팀\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-10-26 22:00\n주관기관명\n한국성장금융투자운용\n대상\n일반기업\n창업업력\n전체\n연락처\n02-2090-9142\n코리아 핀테크 위크 2026  「핀테크 스타트업 1:1 투자 밋업」 참여기업 모집\n한국성장금융투자운용은 핀테크 스타트업의 투자 유치를 지원하기 위하여 <코리아 핀테크 위크 2026>(11.25.(수) ~ 11.27.(금))에서 스타트업과 전문투자자가 1:1로 만날 수 있는 “핀테크 스타트업 1:1 투자 밋업”을 개최하고자 합니다.\n핀테크 스타트업뿐만 아니라, 핀테크 영역으로의 사업 확장을 고민 중인 스타트업이라면 누구나 사업 고도화에서부터 투자 유치 전략까지 다양한 영역의 상담을 제공할 예정이오니 많은 기업분들의 적극적인 참여를 바랍니다.\n2026년 08월 24일\n한국성장금융투자운용\n신청방법 및 대상\n신청기간\n2026.08.24(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.26(월) 22:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n핀테크 스타트업뿐만 아니라 핀테크 영역으로서의 사업 확장을 고민 중인 스타트업 누구나(선착순)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청 시 기업 기본 정보 작성(별도 제출 서류 없음)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 접수(별도 평가 없음)\n- 2026년 10월 30일(금) 최종 참여 확정 안내 예정\n행사안내\n코리아 핀테크 위크 2026「핀테크 스타트업 1:1 투자 밋업」\n- 행사 일정 : 2026년 11월 26일(목) 15:00 ~ 18:00\n- 행사 장소 : 서울aT센터(서울시 서초구 강남대로 27)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n핀테크 펀드 운용사와의 1:1 투자 밋업\n- 최종 참여 확정 후 매칭 투자사 및 세부 참여 시간 안내 예정(10월 30일(금) 이후)\n- 1:1 투자 밋업은 기업당 1회(30분) 배정 예정\n문의처\n인포뱅크 iAccel 투자 밋업 담당자(infobank.iaccel@gmail.com / 031-628-1563)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179039",
        "title": "2026년 대구 콘텐츠 스케일업 액셀러레이팅 프로그램 지원사업 참여기업 추가 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대구",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대구"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179039",
        "description": "2026년 대구 콘텐츠 스케일업 액셀러레이팅 프로그램 지원사업 참여기업 추가 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n콘텐츠성장팀\n지역\n대구광역시\n접수기간\n2026-08-26 ~ 2026-09-10 14:00\n주관기관명\n대구디지털혁신진흥원\n대상\n일반기업\n창업업력\n7년미만\n연락처\n053-215-4906\n2026년 대구 콘텐츠 스케일업 액셀러레이팅 프로그램 지원사업 참여기업 추가 모집 공고\n지역 내 콘텐츠 기업의 투자유치 역량강화 및 투자유치 기회 제공을 위한\n2026년 대구 콘텐츠 스케일업 액셀러레이팅 프로그램 참여기업을 추가 모집하오니, 관심 있는 기업의 많은 참여 바랍니다.\n2026년 08월 26일\n(재)대구디지털혁신진흥원\n신청방법 및 대상\n신청기간\n2026.08.26(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.10(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : shine@dip.or.kr\n신청대상\n- 본점 소재지가 대구인 업력 7년 미만(공고시작일 기준) 콘텐츠 기업\n- 투자유치를 통한 사업 확장 및 글로벌 시장 진출을 희망하는 기업\n제외대상\n- 「보조금 관리에 관한 법률」제31조의2에 따라 보조사업 또는 간접보조사업의 수행이 제한된 기업/대표자\n- 정부 또는 공공기관으로부터 동일·유사한 과제를 지원받고 있거나 부정수급·중복수혜 등으로 행정처분을 받은 이력이 있는 기업/대표자\n- 우리원의 기술료, 관리비 등 채무가 있는 기업/대표자\n- 국세·지방세, 4대 보험료 체납 기업/대표자\n- 휴·폐업 중인 기업\n- 파산, 회생절차, 개인회생절차의 개시 신청자\n- 기타 지원에 부적합하다고 인정되는 경우\n※ 해당 조건에 대한 증명은 신청자의 확약서 제출에 의하며, 평가결과 선정되었더라도 위 제외대상 해당 시 선정을 취소할 수 있음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서 등\n1. 참가신청서\n2. 사업계획서 또는 IR Deck(보유 시)\n3. 개인정보 수집·이용·제공 동의서\n4. 지원사업 참가기준 체크리스트\n5. (23~25년) 최근 3개년도 재무제표(또는 부가가치세과세표준증명)\n6. 사업자등록증 및 법인등기부등본\n별첨. 정부지원 수혜실적(해당 시), 기타 기업 소개자료 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류적합성 검토+서면평가\n1. 서류적합성 검토\n- 서면 검토: 필수조건 해당 여부, 필수서류 제출 여부, 지원 제외대상 여부 등)\n2. 서면평가\n- 외부 전문가(콘텐츠, 투자 관련 전문가) 5~7인 내외 평가위원회 구성하여 서평가\n[평가기준]\n- 최고·최저점 제외한 평가위원 산술평균점수 70점 이상인 기업 중 고득점 순으로 선정\n- 평가점수 결과는 소수점 둘째자리까지 산정\n지원내용\n지원 개요\n사업기간: 협약체결일 ~ 2026년 11월 30일(월)\n모집규모: 총 1개사\n액셀러레이팅 프로그램, 투자유치 연계 등\n1. 액셀러레이팅 프로그램\n- OT 및 네트워킹\n- 기업 IP/BM 진단 및 현황 분석\n- 1:1 투자 전문가 멘토링/컨설팅\n- IR Deck 기획 및 제작\n2. 투자유치 연계\n- 투자유치 행사 연계 참가\n- 투자자 1:1 매칭 상담\n3. 사후관리 및 후속지원(후속 투자미팅 연계 등)\n문의처\n(재)대구디지털혁신진흥원 사업담당자\nT. 053-215-4906\nE-mail. shine@dip.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 공고문.pdf\n바로보기\n다운로드\n붙임2. 신청서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179040",
        "title": "중앙대-금천구 창업 협력공간(혁신지원거점센터) 입주자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179040",
        "description": "중앙대-금천구 창업 협력공간(혁신지원거점센터) 입주자 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학기획팀\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-13 23:59\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-820-6135\n제2026-08-2호\n중앙대-금천구 창업 협력공간(혁신지원거점센터) 입주자 모집 공고\n“중앙대학교 산학협력단”에서는 (예비)창업자의 체계적인 육성과 창업성공률 제고를 위해 본 공간에 입주할 기업을 모집하고자 다음과 같이 공고하오니 많은 신청 바랍니다.\n2026년 08월 26일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.26(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.13(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : iacf_planning@cau.ac.kr\n신청대상\n￭ 예비창업자(입주 후 6개월 이내 사업자 등록이 가능한 자) 및 기창업자\n￭ 중앙대학교와 산학연 상생협력 프로그램 참여 가능한 자/기업\n￭ 본교 학생 창업 또는 교원 창업자 우대\n￭ 금천구 소재 기업 우대\n제외대상\n￭ 중소기업창업지원법시행령 제4조에서 정하는 지원 제외 업종\n(숙박 및 음식점업, 금융 및 보험업, 부동산업, 기타 개인 서비스업 등)\n￭ 금융기관으로부터 불량거래자로 규제 중인 자\n￭ 폐수, 소음, 진동 등 공해 다발 업종\n￭ 기타 지원사업 목적에 부적합하다고 인정되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n붙임2. 참고\n사업계획서\n붙임2. 참고\n개인(기업)정보 제공 동의서\n붙임2. 참고\n법인(개인) 인감증명서\n주민등록등본\n대표자 제출\n사업자등록증\n창업기업 제출\n기타 증빙서류\n해당자 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n2026. 9. 14.(월) ~ 9. 16.(수)\n발표심사\n2026. 9. 21.(월) ~ 9. 23.(수)\n최종 결과 발표\n2026. 9. 23.(수)\n입주계약 체결\n2026. 9. 28.(월) ~ 9. 30.(화)\n입주 예정일\n2026. 10. 1.(목)\n입주모집개요\n모집대상\n1개사\n소재지\n서울시 금천구 디지털로 200(WB가산IT타워 7층)\n모집규모\n입주공간 4 : 약 11.1평(36.6㎡) (월 납부 분담금: 888,000원 , VAT 별도)\n입주기간\n2026. 9. 1.(화) ~ 2026. 12. 31.(목)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n￭ 창업활동 관련 중앙대학교 연계 경영, 마케팅, 기술지원 등\n￭ 중앙대학교와 산학연 상생협력 프로그램 참여 기회 제공\n￭ 회의실/세미나실 지원\n￭ 인터넷, 보안업체 제공\n￭ 주차장 (유료)\n문의처\n중앙대학교 산학협력단 산학기획팀\n02-820-6135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 혁신지원거점센터 입주자 모집 공고문.hwp\n바로보기\n다운로드\n붙임2. 혁신지원거점센터 입주지원서(예비창업자).hwp\n바로보기\n다운로드\n붙임2. 혁신지원거점센터 입주지원서(창업기업).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179042",
        "title": "중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179042",
        "description": "중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학기획팀\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-13 23:59\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-820-6135\n제2026-08-4호\n중앙대-금천구 창업 협력공간(창업교육스튜디오) 입주자 모집 공고\n“중앙대학교 산학협력단”에서는 (예비)창업자의 체계적인 육성과 창업성공률 제고를 위해 본 스튜디오에 입주할 기업을 모집하고자 다음과 같이 공고하오니 많은 신청 바랍니다.\n2026년 08월 26일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.26(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.13(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : iacf_planning@cau.ac.kr\n신청대상\n￭ 예비창업자(입주 후 6개월 이내 사업자 등록이 가능한 자) 및 기창업자\n￭ 중앙대학교와 산학연 상생협력 프로그램 참여 가능한 자/기업\n￭ 본교 학생 창업 또는 교원 창업자 우대\n￭ 금천구 소재 기업 우대\n제외대상\n￭ 중소기업창업지원법시행령 제4조에서 정하는 지원 제외 업종\n(숙박 및 음식점업, 금융 및 보험업, 부동산업, 기타 개인 서비스업 등)\n￭ 금융기관으로부터 불량거래자로 규제 중인 자\n￭ 폐수, 소음, 진동 등 공해 다발 업종\n￭ 기타 지원사업 목적에 부적합하다고 인정되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서\n붙임2. 참고\n사업계획서\n붙임2. 참고\n개인(기업)정보 제공 동의서\n붙임2. 참고\n법인(개인)인감증명서\n주민등록등본\n대표자 제출\n사업자등록증\n창업기업 제출\n기타 증빙서류\n해당자 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n2026. 9. 14.(월) ~ 9. 16.(수)\n발표심사\n2026. 9. 21.(월) ~ 9. 23.(수)\n최종 결과 발표\n2026. 9. 23.(수)\n입주계약 체결\n2026. 9. 28.(월) ~ 9. 30.(화)\n입주 예정일\n2026. 10. 1.(목)\n입주모집개요\n모집대상\n1개사\n소재지\n서울시 금천구 가산디지털로 14 대륭테크노타운 12차, 201-1호\n공간구성\n￭ 소호사무실 (40.6㎡)\n￭ 교육실 (24.0㎡)\n￭ 편집실 (11.3㎡)\n￭ 사무실 (43.5㎡)\n￭ 라이브 스튜디오 (16.4㎡)\n￭ 창고 (8.6㎡)\n총 144.5㎡\n월 입주분담금 (VAT포함)\n1,927,200원\n입주기간\n2026.9.1(화)~12.31.(목)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n￭ 창업교육스튜디오 내 기자재 활용 (입주 기업 선정 후, 공유재산 리스트 별도 제공)\n￭ 주차장(유료)\n문의처\n중앙대학교 산학협력단 산학기획팀\n02-820-6135\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 창업교육스튜디오 입주자 모집 공고문.hwp\n바로보기\n다운로드\n붙임2. 창업교육스튜디오 입주지원서(예비창업기업).hwp\n바로보기\n다운로드\n붙임2. 창업교육스튜디오 입주지원서(창업기업).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179054",
        "title": "[숭실대학교 캠퍼스타운] 2026 석·박사급 실험실 창업스쿨(유형2) 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179054",
        "description": "[숭실대학교 캠퍼스타운] 2026 석·박사급 실험실 창업스쿨(유형2) 참여자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n서울특별시\n접수기간\n2026-08-27 ~ 2026-10-07 18:00\n주관기관명\n숭실대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-828-7487\n[숭실대학교 캠퍼스타운] 2026 석·박사급 실험실 창업스쿨(유형2) 참여자 모집\n본 과정은 숭실대 교원과 동문 창업가의 생생한 사업화 경험을 통해 기술과 연구가 비즈니스로 연결되는 과정을 살펴보고,\n나의 연구를 '새로운 기회와 진로의 관점'에서 탐색해보는 프로그램입니다.\n많은 참여와 관심 부탁드립니다.\n2026년 08월 27일\n숭실대학교 캠퍼스타운사업단\n신청방법 및 대상\n신청기간\n2026.08.27(목) 03:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.07(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n이공계(예비)석·박사급 연구인력,  (예비)창업자·초기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 양식 제출\nhttps://forms.gle/o1YAHqNzNmjXhNk96\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 마감\n교육안내\n프로그램 개요\n기술과 연구가 실제 비즈니스가 되기까지\n<프로그램 개요>\n- 일정 : 2026. 9. 9.(수) ~ 10. 7.(수), 총 4강\n- 시간 : 매 회차 14:00 ~ 17:00 (3시간)\n- 장소 : 숭실대학교 벤처관 2층 벤처스튜디오\n- 대상 : 이공계(예비) 석·박사급 연구인력, (예비)창업자 및 초기창업자\n- 참가비 : 무료\n- 모집 인원 : 약 20명 내외\n<회차별 프로그램 안내>\n1강 | 9/9(수) 연구실 딥테크 기술(휴머노이드 및 AI)의 실험실 스핀오프 창업사례\n강사: 김희원 대표(카이로바)\n숭실대학교 AI소프트웨어학부 교수, 휴머노이드 HW/SW 스타트업 창업\nCVPR 논문 게재 및 피인용 1만 회 이상, 국제 로봇 챌린지 1위\n2강 | 9/16(수) 기술 스타트업의 비즈니스 모델 확보와 경영전략 수립\n강사: 전석 대표(그리다에너지)\n숭실대학교 겸임교수·미디어학 공학박사, ETRI 스핀오프 연구소기업 (주)그리다에너지 창업\n원천기술 10개년 실증 사업화 및 연매출 27억 원 달성\n3강 | 9/30(수) 기술창업 스토리와 사업화 사례\n강사: 김낙일 대표 (엔아이소프트)\n숭실대학교 IT정책경영학 박사 수료, 스마트팩토리 기술이사(MES총괄)\nAI비전솔루션 기업 창업, 서울디지털재단 스마트도시 특화기업 선정, 과기정통부장관 표창\n4강 | 10/7(수) 연구실 원천기술의 사업화와 실험실 창업 사례\n강사: 이정진 대표 (위톤)\n숭실대학교 글로벌미디어학부 교수, 몰입형 기술 스타트업 2회 공동창업((주)카이, (주)라이브커넥트)\nCJ-CGV ScreenX 상용화, AI몰입형 영상 솔루션기업 창업\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-828-7487 / jylim@ssu.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n포스터_26년도 석박사급 실험실 창업스쿨_유형2.jpg\n바로보기\n다운로드\n포스터_26년도 석박사급 실험실 창업스쿨_유형2.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179046",
        "title": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (4회차 ㅣ 스타트업 IR & 투자유치 마스터클래스)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179046",
        "description": "2026년 대전 스타트업스쿨 스타트업 리딩클래스 (4회차 ㅣ 스타트업 IR & 투자유치 마스터클래스)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n원스톱지원실\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-07 00:00\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n042-385-0636\n공고 제20260826-01\n2026년 대전 스타트업스쿨 스타트업 리딩클래스 (4회차 ㅣ 스타트업 IR & 투자유치 마스터클래스)\n대전창조경제혁신센터가 대전 스타트업 협의체 ‘다이노소어(Daejeon INitiative Of Startup And entrepreneUR)’와 함께 스타트업 네트워킹 프로그램을 진행하오니 관심 있는 창업가, 스타트업 임직원 등의 많은 관심과 참여 부탁드립니다.\n2026년 08월 26일\n대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.26(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n스타트업 역량 강화에 관심이 있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청\n행사 직전일 안내 예정\n행사안내\n스타트업을 위한 다양한 트렌드, 지식 공유의 자리 '스타트업 리딩 클래스'\n일시 : 2026. 9. 8. (화) 15:00 ~\n장소 : 대전스타트업파크 본부 1층 콜라보룸 (대전광역시 유성구 궁동로2번길 81)\n연사 : 강민성 대표 (메타바이브)\n주요 내용\nㆍ 클래스 강연 진행 (* 강연 주제 : 스타트업 IR & 투자유치 마스터클래스)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n대전 스타트업 관련 정보 및 네트워킹\n문의처\n대전창조경제혁신센터 원스톱지원실\n042-385-0636\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(포스터) 2026 스타트업 리딩클래스_4회차.png\n바로보기\n다운로드\n(포스터) 2026 스타트업 리딩클래스_4회차.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179048",
        "title": "[서초창업스테이션] 서리풀 소상공인 창업 클리닉(9월) - 소상공인 1:1 컨설팅",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179048",
        "description": "[서초창업스테이션] 서리풀 소상공인 창업 클리닉(9월) - 소상공인 1:1 컨설팅\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-28 23:59\n주관기관명\n(주)오픈놀\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n070-4185-5492\n[서초창업스테이션] 서리풀 소상공인 창업 클리닉(9월) - 소상공인 1:1 컨설팅\n서초창업스테이션에서는 컨설팅을 희망하는 예비·초기 소상공인을 위한 1:1 컨설팅을 진행하니 많은 신청바랍니다.\n2026년 08월 27일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.08.26(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.28(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n컨설팅을 희망하는 예비·초기 소상공인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n신청시 필수 작성 내용 작성 후 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n작성한 내용을 바탕으로 내부 심사 후 선정자 안내\n지원내용\n9월 컨설팅 안내\n⑴ 9월 1회차\n■ 일시 : 2026. 9. 8.(화) 14:00-14:50 1명(팀), 15:00-15:50 1명(팀)\n■ 분야 : 투자유치 및 LIPS 프로그램 추천\n■ 모집 : 2명(팀)\n■ 장소 : 서초창업스테이션 회의실\n■ 컨설턴트 : ㈜오픈놀, 신민석 센터장\n⑵ 9월 2회차\n■ 일시 : 2026. 9. 14.(월) 14:00-14:50 1명(팀), 15:00-15:50 1명(팀)\n■ 분야 : 선정률을 높이는 사업계획서 작성 전략\n■ 모집 : 2명(팀)\n■ 장소 : 서초창업스테이션 회의실\n■ 컨설턴트 : 인스텝스, 김기현 대표\n⑶ 9월 3회차\n■ 일시 : 2026. 9. 21.(월) 14:00-14:50 1명(팀), 15:00-15:50 1명(팀)\n■ 분야 : 소상공인 사업 운영 효율화 전략\n■ 모집 : 2명(팀)\n■ 장소 : 서초창업스테이션 회의실\n■ 컨설턴트 : 리츠브룩스홀딩스(주), 홍성욱 이사\n⑷ 9월 4회차\n■ 일시 : 2026. 9. 29.(화) 14:00-14:50 1명(팀), 15:00-15:50 1명(팀)\n■ 분야 : 소상공인을 위한 정책자금·보증·융자 활용 전략\n■ 모집 : 2명(팀)\n■ 장소 : 서초창업스테이션 회의실\n■ 컨설턴트 : 중소벤처기업진흥공단 서울남부지부\n모집정보\n● 대상 : 컨설팅을 희망하는 예비·초기 소상공인\n* 서초구 거주자, 서초구 소재지 사업장 우대\n● 모집 : 각 컨설팅 당 2주간 모집\n● 마감 : 매 진행 전주 수요일 마감\n● 선정 : 매 진행 전주 목요일 안내  * 운영 상황에 따라 변경 가능성 있음\n유의사항\n가. 창업 아이템 및 자문 희망 내용은 작성 필수(미기재 시 선발 제외), 참고 자료는 선택 제출\n나. 신청하고자 하는 멘토가 복수일 경우 각각 신청서를 작성하여 제출해야 함\n다. 대상자 선발 시 신청 시간이 중복될 경우 시간대가 조정될 수 있음(해당자 별도 안내 예정)\n라. 컨설팅 선정 후 개인사정으로 참석이 어려울 경우, 컨설팅 선정 안내 당일 센터 담당자에게 공유 필수\n- 추후 일정 확정 후 개인사정으로 인한 변경 어려움\n- 공유하지 않을 경우 향후 프로그램 신청 시 선발 제한\n마. 선정자에게는 알림톡(카카오톡) 및 이메일로 컨설팅 정보 및 참석 여부 안내 전달 예정 - 참석 여부 회신 필수\n문의처\n서초창업스테이션 070-4185-5492\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n9월서리풀소상공인창업클리닉_포스터.hwp\n바로보기\n다운로드\n9월서리풀소상공인창업클리닉_포스터.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179044",
        "title": "2026 강원랜드 상생형 창업·벤처기업 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "강원",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#강원"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179044",
        "description": "2026 강원랜드 상생형 창업·벤처기업 지원사업\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n교육기관\n담당부서\nDX컨설팅센터\n지역\n강원도\n접수기간\n2026-08-26 ~ 2026-09-08 16:00\n주관기관명\n한국생산성본부\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-398-6425\n2026 강원랜드 상생형 창업·벤처기업 지원사업\n강원도 內 창업・벤처기업의 성장촉진 및 상생협력을 도모하고, 기업의 아이디어 사업화・생산성 향상 지원 등을 통해 기업역량 강화 및 일자리 창출에 기여하고자 사업화 자금을 지원하오니 많은 신청 바랍니다.\n2026년 08월 26일\n한국생산성본부\n신청방법 및 대상\n신청기간\n2026.08.26(수) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.08(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kpcstartup2@gmail.com\n신청대상\n강원도 內 소재 창업⋅벤처기업\n* ｢중소기업기본법｣ 제2조에 따른 중소기업이면서,\n① 창업기업 : ｢중소기업창업 지원법｣ 제2조에 의한 창업기업 (창업 7년 이내) 또는\n② 벤처기업 : ｢벤처기업육성에 관한 특별법｣ 제2조의2에 의한 벤처기업 (창업 7년 초과 가능)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부파일 확인\n① 사업계획서 ② 정보수집・이용 동의서\n③ 사업자등록증 ④ 중소기업확인서 ⑤ 창업기업확인서 또는 벤처기업확인서(유효기간 내)\n⑥ 관련 업종분야 특허 및 수상실적 증빙서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차\n신청기업의 제출서류에 대해 평가위원회를 통해 검토 및 평가하여 최종 지원기업 선정\n지원내용\n지원내용\n기업당 약 10백만 원\n① 컨설팅 및 교육 간접 지원(15%)\n② 사업화 자원 등 직접 지원(85%)\n문의처\n문의처\n한국생산성본부 운영사무국 kpcstartup2@gmail.com / 02-398-6425\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 강원랜드 상생형 창업·벤처기업 지원사업 모집공고문.hwp\n바로보기\n다운로드\n[붙임] 2026 강원랜드 상생형 창업·벤처기업 지원사업 신청서류.hwpx\n바로보기\n다운로드\n2026 강원랜드 상생형 창업·벤처기업 지원사업 모집 포스터.png\n바로보기\n다운로드\n2026 강원랜드 상생형 창업·벤처기업 지원사업 모집 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179050",
        "title": "2026년 9월 동네창업학교 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179050",
        "description": "2026년 9월 동네창업학교 교육생 모집 공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장지원부\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-09-14 23:59\n주관기관명\n충남신용보증재단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n041-530-3803\n제 2026-11호\n2026년 9월 동네창업학교 교육생 모집 공고\n충남신용보증재단에서 충남지역 청년 예비창업자와 중소기업 및 소상공인의 사업 역량 강화를 위해  2026년 9월 동네창업학교 교육생을 모집합니다.\n2026년 08월 14일\n충남신용보증재단\n신청방법 및 대상\n신청기간\n2026.08.14(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 충청남도 내 창업 예정인 청년 예비창업자 또는\n- 충청남도 소재 사업장을 운영 중인 청년 기창업자(업종제한 없음)\n*(청년) 19세 이상 39세 이하(1986년 1월 3일 ~ 2007년 1월 2일)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n교육신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 모집\n교육안내\n9월 동네창업학교\n1. 교육 개요\n- (교육일정) 2026. 9. 17(목) ~ 9. 18(금)\n- (교육장소) 라이콘타운 아산점(배방읍 소재)\n- (모집인원) 40명\n2. 주요내용: 창업 시 필요한 전문지식 및 실무적인 내용으로 구성\n- 1일차(9.17)\n· 동네창업학교 소개 / 9:50 ~ 10:00(10m)\n· 상권분석 / 10:00 ~ 12:00(2h)\n· 세무 / 13:00~15:00(2h)\n· 상가 임대차 계약/ 15:00 ~ 17:00(2h)\n- 2일차(9.18)\n· SNS 마케팅/ 10:00 ~ 12:00(2h)\n· 인테리어계약 / 13:00~15:00(2h)\n· 제품 서비스 디자인/ 15:00 ~ 17:00(2h)\n· 청년지원정책 안내 / 17:00 ~ 17:30(30m)\n3. 수료혜택\n· 창업컨설팅 연계 지원\n- (혜택대상) 2026년 충청남도 생활업종 기창엄자 또는 2026-2027년 충청남도 생활업종 예비창업자\n* 생활업종: 음식, 숙박, 도소매, 서비스, 제조업(생계형 적합 업종)\n※ 교육 수강은 업종 무관하게 가능하나, 컨설팅 혜택은 충청남도에서 생활업종을 영위하는 2026년 창업자와 2026-2027년 예비창업자에게만 제공됩니다.\n※ 예산소진에 따라 지원이 불가할 수 있습니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n충남신용보증재단 창업성장지원부\n041-530-3803\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙+임.+2026년+9월+동네창업학교+교육생+모집+공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179023",
        "title": "KAC 한국공항공사 항공산업분야 창업 인큐베이팅 프로그램",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179023",
        "description": "KAC 한국공항공사 항공산업분야 창업 인큐베이팅 프로그램\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n혁신창업교육팀\n지역\n전국\n접수기간\n2026-08-25 ~ 2026-09-07 23:59\n주관기관명\n(사) 타이드 인스티튜트\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자\n연락처\n0222682011\nKAC 한국공항공사 항공산업분야 창업 인큐베이팅 프로그램\nKAC 한국공항공사 창업 인큐베이팅 프로그램 참여자를 모집합니다. - \"CRAFT YOUR RUNWAY!\"\n2026년 한국공항공사 창업 인큐베이팅 프로그램 참여자 모집계획을 다음과 같이 공고하오니, 참여를 희망하는 예비창업자는 안내에 따라 신청하기 바랍니다.\n2026년 08월 25일\n한국공항공사\n신청방법 및 대상\n신청기간\n2026.08.25(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n항공산업과 연계된 아이디어를 가진 전업, 겸업 예비창업자 15인\n(모집분야: 공항건설분야, 공항운영분야, 항공관광분야 및 기타 — 항공산업 전 분야, 기타 분야도 지원 가능)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 신청 페이지로 이동\n온라인 신청 폼 작성 (https://forms.gle/daEjPbm9yQXDQEqk6)\n2. 서술전형과 면접전형 中 택 1\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류심사 및 합격 발표\n2026.9.8(화)\n2차 심층면접 및 최종 선발 발표\n2026.9.9(수)\n교육안내\n교육 일시\n2026.9.12(토)~10.17(토), 총 7회차, 매주 토요일 종일(3회차, 5회차는 일요일 진행)\n교육 장소\n헤이그라운드(서울숲점) - 서울특별시 성동구 왕십리로 115,  9층, 10층\n비용\n교육비 전액 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n(사)타이드인스티튜트\n02-2268-2011 / info@te.university\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nKAC 창업인큐베이팅 프로그램 웹전단.png\n바로보기\n다운로드\n창업인큐베이팅프로그램_대체텍스트.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179056",
        "title": "[서울여자대학교 창업보육센터] 신규 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179056",
        "description": "[서울여자대학교 창업보육센터] 신규 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n산학협력단 산학기획팀\n지역\n전국\n접수기간\n2026-08-26 ~ 2026-09-09 13:00\n주관기관명\n서울여자대학교 산학협력단\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-970-1197\n공고 제2026-1\n[서울여자대학교 창업보육센터] 신규 입주기업 모집 공고\n서울여자대학교 창업보육센터에서는 창의적인 아이디어와 기술력을 가진 예비창업자 및 초기창업자를 모집하오니 입주를 희망하는 기업의 많은 관심과 신청 바랍니다.\n2026년 08월 26일\n서울여자대학교 창업보육센터\n신청방법 및 대상\n신청기간\n2026.08.26(수) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : startup@swu.ac.kr\n신청대상\n예비창업자(6개월 이내 창업가능자) 또는 창업일로부터 7년이 경과되지 않은 기업\n제외대상\n1. 사법기관으로부터 100만원 이상의 벌금형을 선고받은 자\n2. 금융기관으로부터 불량거래자로 규제 중인 자\n3. 폐수, 소음, 진동 등 공해 다발업종 영위자\n4. 기타 운영위원회에서 부적당하다고 인정하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 첨부서류에 기재된 증빙서류\n1. 입주신청서 및 사업계획서 각 1부\n2. 개인정보 수집․이용 동의서 1부\n3. 대표자 주민등록등본 1부\n4. 대표자 개인신용정보조회서 1부\n5. 사업자등록증 1부 (예비창업자 제외)\n6. 법인등기부등본 1부 (법인사업자 필수)\n7. 재적증명서 1부 (학생창업자 필수)\n8. 입주신청서 기재 증빙자료\n9. 발표자료(PPT)  **서류심사 결과 안내 시 제출일 별도 안내\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류접수 → 서류심사 → 발표심사(PT발표 및 질의응답, 각 10분 이내) → 결과발표 → 입주계약체결\n가. 서류접수기간: 2026. 8. 26. ~ 9. 9. 13:00까지\n나. 입주예정일: 2026. 10. 1.\n*서류합격자 발표심사일정 개별 안내\n* 상황에 따라 일정 변동 가능\n입주모집개요\n입주모집 개요 (2개 호실)\n1. 입주공간 모집 규모: 고명우 기념관 308호, 309호 / 각 35.63㎡\n2. 소재지: 서울특별시 노원구 화랑로 621 고명우기념관 3층 창업보육센터\n3. 입주기간: 2026.10.01 ~ 2027.09.30.\n4. 입주비용: 보증금(2,800,000 원) / 임대료(월 210,000 원) / 관리비(월 105,000 원)\n* 전기료, 냉난방비(실비, 면적별 요금 측정)는 별도 납부\n5. 입주공간: 첨부파일 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n입주기업 지원사항\n1. 일반시설/사무지원\n- 책상, 회의용 테이블, 의자, 서랍장 등\n- 공용사무기기(복사기, 프린터기, 팩스 등)\n- 샤워실, 회의실, 휴게실, 옥상 휴게실 등\n- 보육센터 앞에 위치한 도서관, 식당, 은행, 우체국 등 이용 편의\n2. 본교 산학협력 프로그램 활용 가능\n3. 사업화 지원\n문의처\n서울여자대학교 창업보육센터\n담당자 조인영\n02-970-1197\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 서울여자대학교 창업보육센터 입주기업 모집 공고.pdf\n바로보기\n다운로드\n2. [양식] 서울여자대학교 입주신청서 및 사업계획서.hwp\n바로보기\n다운로드\n3. 보육센터 전체.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178987",
        "title": "2026년 금천청년꿈터 『모두의창업 2기 A to Z 창업교육』 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178987",
        "description": "2026년 금천청년꿈터 『모두의창업 2기 A to Z 창업교육』 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n교육기관\n담당부서\n금천청년꿈터\n지역\n서울특별시\n접수기간\n2026-08-24 ~ 2026-09-06 23:59\n주관기관명\n중앙대학교 산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-6334-6103\n공고 제 2026-006호\n2026년 금천청년꿈터 『모두의창업 2기 A to Z 창업교육』 참가자 모집\n중앙대학교 산학협력단이 운영하는 금천청년꿈터에서 금천구 소재 청년 창업기업(예비창업자)을 대상으로 『모두의 창업 2기 A to Z 창업교육』\n교육생을 모집하오니 많은 신청 바랍니다.\n2026년 08월 24일\n중앙대학교 산학협력단\n신청방법 및 대상\n신청기간\n2026.08.24(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.06(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n금천구 내 거주하는 청년 예비창업자 또는 금천구 내 사업장 주소를 둔 기업\n※ 청년 기준: 공고일 기준 만 19세 이상 ~ 만 39세 이하\n제외대상\n◦ (신청불가) 일반유흥주점업, 무도유흥주점업 등 「중소기업창업지원법 시행령」 제4조 창업에서 제외되는 업종을 영위하는 경우 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서\n「모두의 창업 2기 A to Z  창업교육」신청서(구글폼)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정철차\n선착순 접수\n교육안내\n교육일정\n- 9/7(월) 10:00~13:00 I 모두의 아이디어 발굴\n- 9/7(월) 14:00~17:00 I 모두의 아이템 고도화\n- 9/8(화) 10:00~13:00 I 모두의 BM 고도화\n- 9/8(화) 14:00~17:00 I 모두의 사업계획서 완성\n* 사업계획서 보유자에 한해서 1:1 멘토링 진행 예정\n교육장소\n금천청년꿈터 9층 강당(서울특별시 금천구 범안로 15길 22-5, 9층)\n* 주차 불가\n준비물(필수사항)\n- 노트북(개별 지참) 및 필기도구\n지원사항\n- 교육비 전액무료(다과 및 중식 제공)\n- 금천청년꿈터 입주 신청 시 가점 부여\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n- 전화: 02-6334-6100\n- Email: gcdreamcenter@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 금천청년꿈터 『모두의창업 2기 A to Z 창업교육』 참가자 모집.pdf\n바로보기\n다운로드\n2026년 금천청년꿈터 『모두의창업 2기 A to Z 창업교육』 참가자 모집.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178998",
        "title": "2026년 충북 바이오 오픈이노베이션 사업 참여 스타트업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충북",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#충북"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178998",
        "description": "2026년 충북 바이오 오픈이노베이션 사업 참여 스타트업 모집\n사업안내 바로가기\n지원분야\n기술개발(R&D)\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n기업규제과학지원단 고객지원팀\n지역\n전국\n접수기간\n2026-08-20 ~ 2026-09-09 23:59\n주관기관명\n오송첨단의료산업진흥재단\n대상\n일반기업\n창업업력\n10년미만\n연락처\n043-200-9054\n공고 제2026-193호\n2026년 충북 바이오 오픈이노베이션 사업 참여 스타트업 모집\n바이오 분야 혁신 기술과 성장 가능성을 보유한 스타트업과 대·중견기업과의 개방형 협업(Open Innovation)을 통한 동반성장을 지원하고자,\n‘2026년 충북-GC녹십자 바이오 오픈이노베이션 사업’에 참여할 참여기업을 아래와 같이 모집하오니 많은 참여 바랍니다.\n2026년 08월 20일\n오송첨단의료산업진흥재단\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : minapark@kbiohealth.kr\n신청대상\nGC녹십자 수요기술 관련 기술‧아이디어 등을 보유한 창업 10년 이내 바이오 창업기업*\n* 타 지역 소재 기업은 최종 선정 시, ‘사업 기간 내 충북으로 사업장 이전’ 확약 필요\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업 신청서 및 GC녹십자 협력 제안서 등\n① 신청서\n② GC녹십자 협력 제안서\n③ 개인 정보 수집·이용 및 제3자 제공 동의서\n④ 사업 신청 확약서\n⑤ 사업자등록증\n⑥ 법인등기부등본\n⑦ 국세 및 지방세완납증명서\n⑧ (선택) 충북 소재 사업장 증빙 서류(해당 시)\n⑨(선택) 회사소개서 등 기업 소개를 보완할 수 있는 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n(1차 액셀러레이팅) 8개사 → (최종 협업기업) 최대 4개사 선정 예정\n- 1차 기업선정 : 서류검토 및 서면평가\n· (서류검토) 제출서류를 통해 신청자격 및 참여제한 여부 등 검토\n· (서면평가) IR자료(수행기관 제작) 및 사업신청서 등 제출서류 기반 심층평가\n※ 최종 협업 기업은 1차 선정 기업 대상 매칭데이를 통해 최종 결정되며, 세부 방법 및 일정은 대상 기업에 개별 통보 예정\n지원내용\n역량강화 컨설팅, PoC 수행, GC녹십자 딥 네트워킹 등\n· (신청기업 전체) 기술성 검토를 통한 IR 자료 제작\n· (1차선정 8개사) 심층 역량강화 액셀러레이팅\n· (최종 선정기업) GC녹십자 수요기술 기반 협업과제 PoC 수행(최대 1.4억원 규모)\n· 매칭데이, 성과공유회 등을 통한 GC녹십자 전문가들과의 딥 네트워킹, 후속투자 연계 검토 등\n문의처\n문의처 : 수행기관 및 주관기관으로 문의\n· 수행기관 : 바이오북 주식회사(02.2138.0436 / youngwoo.jo@biobook.co.kr)\n· 주관기관 : 오송첨단의료산업진흥재단 고객지원팀(043.200.9054 / minapark@kbiohealth.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. (공고문) 충북-GC녹십자 바이오 오픈이노베이션 사업 참여 스타트업 모집 공고문(창업지원포털).hwp\n바로보기\n다운로드\n2. (양식) 충북-GC녹십자 바이오 오픈이노베이션사업 참여 스타트업 모집 신청서_수정.hwp\n바로보기\n다운로드\nGC녹십자x충북 OI 참여기업 모집 포스터_최종_수정.jpg\n바로보기\n다운로드\nGC녹십자x충북 OI 참여기업 모집 포스터_포스터 대체 텍스트_수정.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178999",
        "title": "[강동구 청년해냄센터] 전문분야 창업멘토링 9월 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178999",
        "description": "[강동구 청년해냄센터] 전문분야 창업멘토링 9월 참가자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n운영사무실\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-09-08 14:00\n주관기관명\n강동구 청년해냄센터\n대상\n전체\n창업업력\n전체\n연락처\n02-488-6880\n[강동구 청년해냄센터] 전문분야 창업멘토링 9월 참가자 모집\n강동구 청년해냄센터에서 전문분야 창업 멘토링 데이 계획을 다음과 같이 공고하오니 참여 희망자는 안내에 따라 신청하시기 바랍니다.\n2026년 08월 24일\n강동구 청년해냄센터\n신청방법 및 대상\n신청기간\n2026.08.24(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.08(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n홈페이지를 통한 신청서 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지를 통한 신청서 제출\n- 홈페이지 접수 (www.gdhaenaem.com) → 신청하기 → 프로그램 신청\n- 접수 완료 연락은 따로 가지 않습니다.\n※ 신청자가 많을 경우 조기 마감 할 수 있습니다.\n기타\n※ 제출한 순서대로 선착순 마감되기 때문에, 해당 폼 제출이 참여 확정은 아닙니다.\n- 강동구 거주자가 우선 선발됩니다.\n- 접수 완료 연락은 따로 가지 않으며, 선정 시 9월 9일(수)에 개별 연락이 갈 예정입니다.\n- 상담 분야는 1인 1회 신청이 원칙이나, 신청자가 없을 시 추가 진행 가능합니다.\n- 멘토링 일정 확인 전화를 드릴 예정이니 꼭 받아주세요.\n- 당일 취소, 무단 노쇼 시 추후 참여 제한되니 신중히 신청해 주세요.\n교육안내\n일시\n2026년 9월 17일(목) (1인 1회 참여 제한)\n① 14:00~14:50 ② 15:00~15:50 ③ 16:00~16:50\n모집인원: 6팀 (선착순 마감, 강동구민 우선선발)\n상담분야\n① 특허 ②브랜딩/마케팅\n장소\n강동구 청년해냄센터 (오프라인)\n비용\n무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n강동구 청년해냄센터\n02-488-6880\n※ 문의 가능 시간 : 월~금 09:00 ~ 18:00\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[해냄센터] 전문분야 창업 멘토링 9월 포스터.png\n바로보기\n다운로드\n[해냄센터] 전문분야 창업 멘토링 9월 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179031",
        "title": "경기「스담스담」(오픈 네트워킹)  8회차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179031",
        "description": "경기「스담스담」(오픈 네트워킹)  8회차\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서부창업허브팀\n지역\n경기도\n접수기간\n2026-08-26 ~ 2026-09-01 18:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n0326112410\n경기「스담스담」(오픈 네트워킹)  8회차\n경기도 내 스타트업과 분야별 전문가 간 교류를 통해 기업의 성장 역량을 강화하고, 스타트업 간 네트워크를 활성화하기 위한 오픈 네트워킹 프로그램 「스담스담」을 운영합니다.\n이번 8회차에서는 「IPO/M&A 관점에서 보는 우리기업」을 주제로 기업의 성장 방향과 기업가치를 살펴보는 전문가 강연 및 참여기업 간 라운드테이블 네트워킹을 진행하오니 많은 관심과 참여 바랍니다.\n2026년 08월 26일\n경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.08.26(수) 08:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.01(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도내 7년 미만 스타트업 및 스타트업 관계자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 작성\n*구글폼 주소\nhttps://docs.google.com/forms/d/e/1FAIpQLScRrkMrCgbjDQ9OhcLKjvXzhBMcN2oaV7EpYu1sjwo7usSarA/viewform\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 신청서 제출 순 참가자 확정 안내\n온라인 신청서 제출 순으로 참가자 확정 및 개별 안내\n행사안내\n경기「스담스담」(오픈 네트워킹)  8회차\n-일시 : 2026.9.2.(수) 11시 30분~13시\n-장소 : 창업혁신공간 서부권(부천) 3층 미디어홀\n*(주소) 경기도 부천시 소사로 487, 부천BIG센터 3층\n-비용 : 무료 (간단한 점심 도시락 제공)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nIPO/M&A 관점에서 보는 우리기업 강연 및 라운드테이블 네트워킹\n1. IPO/M&A 관점에서 보는 우리기업 전문가 강연\n- IPO/M&A 관점에서 바라보는 기업의 성장과 기업가치\n- 기업의 성장 단계에 따른 주요 고려사항\n- IPO/M&A를 고려한 기업의 성장 방향 및 준비사항\n- 전문가와 함께하는 현장 Q&A\n2.참여기업 간 브라운백 네트워킹(도시락 제공)\n- 동종업계 스타트업 간 성장/투자 관련 경험 및 고민 공유\n- 네트워킹 도시락 제공\n문의처\n서부창업허브팀\nTel) 032-611-2410\nE-mail) byori@gbsa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n경기 스담스담 8회차.txt\n바로보기\n다운로드\n경기 스담스담 8회차.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179005",
        "title": "'26-2차 KHNP AI(아이)누리 입주기업 공모",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179005",
        "description": "'26-2차 KHNP AI(아이)누리 입주기업 공모\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n동반성장부\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-09-11 18:00\n주관기관명\n한국수력원자력\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n054-704-4326\n'26-2차 KHNP AI(아이)누리 입주기업 공모\n한국수력원자력(주)은 AI 스타트업 기업 발굴 및 육성을 위한 '26-2차 KHNP AI(아이)누리 입주기업'을 다음과 같이 공모하오니 에너지 분야 진출을 희망하는 AI 스타트업 기업은\n신청하여 주시기 바랍니다\n2026년 08월 24일\n한국수력원자력(주)\n신청방법 및 대상\n신청기간\n2026.08.24(월) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(공고일 기준)  창업 7년 미만 창업 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. 입주신청서 및 사업계획, 개인정보 동의서(지정양식)\n2. 사업자등록증(사업자등록증명원)\n3. 법인등기사항 전부증명서\n4. 국세, 지방세 납세 증명서(유효기간 內)\n5. 4대 보험 가입자 명부(공고일 이후 발급)\n6. 사실증명(사업자등록사실여부, 총사업자등록내역)\n7. 중소기업확인서\n8. 인증, 지식재산권 증빙서류(보유시)\n※ 발급경로는 붙임참고\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n□  선정절차 : 공고/접수  → 서류평가  →  발표평가 →  선정/협약 →  센터입주\n□  평가방법 : 붙임참고\n입주모집개요\n입주모집개요\n□ 센터명  :  AI 세상을 열어가는 공간 KHNP AI(아이)누리\n□ 위치 :  서울 중구 서소문로 38, 센트럴타워 9층\n□ 구성 : 사무공간 28석, 회의실 2개, OA 존 등\n□ 형태 /면적 : 개방형 / 200.97 제곱미터(60.9평)\n□ 입주기간 : 기본1년(매년 평가를 통해 연장 가능)\n* 단, 입주사의 창업일로부터 7년을 초과하지 않는 범위 내에서 연장 가능\n□ 입주비용 : 입주보증금(좌석당 20만원), 멤버십비(좌석당 월 2만원) 1년치 선납(별도 임대료, 관리비 없음)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n□ 창업 및 보육을 위한 사무 공간 및 회의실 제공\n□ 각종 네트워킹 및 전문가 컨설팅 등 기업 성장 프로그램 제공\n□ 한수원 자체 프로그램 참가 신청시 우대(프로그램에 따라 상이)\n문의처\n문의처\n□ 문의처 : 한국수력원자력 동반성장부\n- 사업문의 : 이상윤 차장(054-704-4326 / sangyoonlee@khnp.co.kr)\n- 신청문의 : 이진솔 과장(054-704-4328 / jinsol14@khnp.co.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임2.입주신청서.hwpx\n바로보기\n다운로드\n붙임1. 공고문.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "178988",
        "title": "2026 충남 대학생 창업경진대회 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "충남",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#충남"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178988",
        "description": "2026 충남 대학생 창업경진대회 참여기업 모집\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n충남콘텐츠진흥원 운영사무국\n지역\n충청남도\n접수기간\n2026-08-20 ~ 2026-08-31 23:59\n주관기관명\n씨엔티테크(주)\n대상\n대학생, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n041-589-7113\n(재)충남콘텐츠진흥원 사업공고 제 2026-131호\n2026 충남 대학생 창업경진대회 참여기업 모집\n(재)충남콘텐츠진흥원 그린스타트업타운에서는 충남 도내 대학생을 대상으로 창업경진대회를 진행합니다. 체험형·실습형 창업 교육을 기반으로 창업 기초 역량을 함양하고, 우수팀 5팀 선발을 통해 최대 2백만 원 상금 시상하는 창업 경진대회 프로그램에 많은 관심과 참여를 바랍니다.\n2026년 08월 20일\n씨엔티테크(주)\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : greenstartuptown@gmail.com\n신청대상\n충남 內 대학 소속 대학(원)생 개인 또는 팀(1~4인, 휴학/재학생)\n제외대상\n수료생 및 대학 미소속자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n(필수) 참가신청서 및 사업계획\n[붙임1] 지정 양식 준용\n(필수) 재학증명서\n팀 전원 재학증명서(PDF 파일로 종합하여 한 파일로 제출)\n(선택) 모두의 창업 라운드 통과 증빙 서류\n(서류 평가 한정) 해당 시 가점 +3점 부여\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청접수 (8/20~/31)\n기업 모집공고 및 신청서 접수 마감\n적격 심사 (9/1)\n제출 서류 검토 및 참여 가능 여부 판단\n서류 심사 (9/2~4)\n제출 서류 검토 및 서류 평가\n최종 결선 (9/18)\n10팀 결선 발표평가 기반 우수 5팀 선발\n지원내용\n우수 5팀 총 4백만 원 규모 시상\n순위별 충남스타트업협회상/충남콘텐츠진흥원상 시상 및 최대 2백만 원 수여\n창업 교육 (9월 2~3주차 中)\n서류 평가 통과자 대상 체험형·실습형 멘토링 진행\n문의처\n충남콘텐츠진흥원 운영사무\n041-589-7113 / greenstartuptown@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(모집공고문) 2026 GST 스케일업 프로그램_충남 대학생 창업경진대회.pdf\n바로보기\n다운로드\n[붙임 1] GST 충남 대학생 창업경진대회 참가 신청서_팀명.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179008",
        "title": "2026년도 ｢서울 관광스타트업 육성 지원(상생협력) 사업｣ 공모",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179008",
        "description": "2026년도 ｢서울 관광스타트업 육성 지원(상생협력) 사업｣ 공모\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n스케일업팀\n지역\n서울특별시\n접수기간\n2026-08-25 ~ 2026-09-09 17:00\n주관기관명\n탭엔젤파트너스\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n02-6246-6858\n서울특별시 공고 제 2026-2435호\n2026년도 ｢서울 관광스타트업 육성 지원(상생협력) 사업｣ 공모\n서울시는 서울관광 경쟁력 강화를 위해 외래관광객 여행 편의를 개선하는 독창적인콘텐츠·서비스를개발하고자 서울관광스타트업육성지원(상생협력)사업을 추진할 업체를 공모하오니 많은 참여 바랍니다.\n2026년 08월 25일\n서울특별시장\n신청방법 및 대상\n신청기간\n2026.08.25(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○ 공모대상 :  외래관광객을 대상으로 하는 서비스 및 콘텐츠 개발·운영 사업\n－ 외래관광객 대상 독창적인 콘텐츠를 갖춘 관광 서비스 제공 사업\n－ 시 주요 정책과 협력하여 관광산업 측면에서 상승효과를 낼 수 있는 사업\n○ 서울특별시 소재*  창업 7년 이내 개인사업자 또는 중소기업 법인\n*서울  내  본점,  지사,  지점,  연구소,  공장 포함  1곳  이상 주소지  보유\n－ 설립연월일 기준 2019. 9. 9. 이후 창업기업\n※ 중소기업창업지원법 제2조(정의)창업기업:  중소기업을  창업하여 사업을  개시한 날부터  7년이  지나지  아니한 기업(법인과 개인사업자  포함)\n○ 접수 마감일까지 다음 중 하나의 요건을 갖춘 개인 또는 단체\n－ ｢중소기업기본법｣에 따른 중소기업\n－ ｢사회적기업 육성법｣에 따른 사회적기업\n－ ｢서울특별시 사회적기업 육성에 관한 조례｣에 따른 예비사회적기업\n－ ｢협동조합기본법｣에 따른 협동조합\n※법인사업자의 경우 중소기업임을 입증할 수 있는 서류로 중소기업청장 발행의 중소기업확인서 제출\n※복수의 기업이 컨소시엄을 구성하여 참여하는 경우, 해당 기업 모두 위의 요건을 갖춰야 함\n제외대상\n○ 다음 조건에 해당하지 않는 개인 또는 단체\n－ 정부기관, 서울시 및 자치구에서 동일한 사업으로 사업비를 지원받고 있거나 지원받기로 예정된 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n접수 시 제출서류\n○ 지원신청서 1부【서식1-1】\n○ 사업계획서 1부【서식1-2\n－ (수요과제 중복 신청 시 각 수요과제별 사업계획서 별도 제출)\n○ 사업비 집행계획서 1부【서식1-3】\n○ 중소기업 지원사업 통합관리시스템 정보 활용 동의서 1부【서식1-4】\n○ 개인정보수집·이용동의서 1부【서식1-5】\n○ 신청대상 확인서류(해당사항만 제출)\n－ 중소기업(개인사업자) : 사업자등록증 사본과 대표자 주민등록등본 각 1부(※생년월일만표기)\n－ 중소기업(상법상회사) : 사업자등록증 사본과 중소기업확인서 각 1부\n－ 예비사회적기업 : 예비사회적기업지정서 사본 1부\n－ 사회적기업 : 사회적기업인증서 사본 1부\n－ 협동조합 : 협동조합신고필증 사본 또는 설립인가증 사본 1부\n○ 사업자등록증 및 법인등기부등본 각 1부\n○ 발표자료(IR  또는 해당 사업계획 관련 자료)  1부\n○ 3개년 재무제표 각 1부\n○ (선택)  투자유치 증빙서류(주주명부,  투자계약서 사본 등)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심사 일정 및 기준\n○ 1차 서류평가(2배수 선발) : 2026. 9. 14.(월)\n○ 2차 발표평가(1배수 선발) : 2026. 9. 17.(목) 오전 중\n○ 심층 면담(선발기업 대상) : 2026. 9. 17.(목) 오후 중\n○ 심사기준(안)\n－ 독창적인 서비스인지 여부\n－ 관광객 대상 필요한 서비스인지 여부, 프로젝트 추진 필요성\n－ 사업계획이 프로젝트를 달성하기에 적합하고 구체적으로 수립되었는지 여부\n－ 프로젝트를 개발하고 지속적으로 수행할 능력과 계획이 있는지 여부\n－ 관광객의 불편함 해소에 기여하는 정도 및 서울관광 매력 향상 기여도, 지역·관광업계와의 협업 가능성 등 서울관광 기여 정도\n지원내용\nPoC 실증 사업비 및 액셀러레이팅, 홍보 마케팅 등 지원\n○ PoC(Proof  of  Concept/개념증명)  실증 사업비 지원(총 100백만원)\n○ 지원 절차\n－ 협약 전 서울시와 사업 추진방안 논의 및 사업 계획을 협의하여 최종 확정\n－ 협약 후 사업비 선금(50%) 지급, 중간 평가를 통해 사업 추진 현황 공유\n－ 최종 보고회를 통해 프로젝트의 개발 여부 및 기업 평가 후 사업비 잔금(50%) 지급\n※ 평가를  통하여  선정 업체  수  및 지원금은  조정될 수  있음\n○ 액셀러레이터를 통한 인큐베이팅 및 투자유치 지원\n－ 기업 진단 및 맞춤형 컨설팅, IR 교육, 투자유치 컨설팅 등 추진\n－ 투자기관 연계를 통한 실질적인 투자유치 기회 제공\n－ 참여기업 홍보‧마케팅 지원\n문의처\n(운영사) 탭엔젤파트너스\nT. 02-6246-6858\nE. info@tapaps.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 서울 관광스타트업 육성 지원 사업(상생협력) 공고문 및 지원서류_최종.hwp\n바로보기\n다운로드\n2026 서울 관광스타트업 육성 지원 사업(상생협력) 공고문 및 지원서류_최종.pdf\n바로보기\n다운로드\n(제출서식)2026 서울 관광스타트업 육성 지원 사업(상생협력) 공고문 및 지원서류.hwp\n바로보기\n다운로드\n2026 서울 관광스타트업 육성지원사업(상생협력) 포스터.txt\n바로보기\n다운로드\n서울 관광스타트업 육성지원사업(상생협력) 포스터.pdf\n바로보기\n다운로드\n서울 관광스타트업 육성지원사업(상생협력) 포스터.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179003",
        "title": "2026년 『고양시 투자 레벨업 프로그램 NEXT ROUND』 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179003",
        "description": "2026년 『고양시 투자 레벨업 프로그램 NEXT ROUND』 참가기업 모집 공고\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n투자운용팀\n지역\n경기도\n접수기간\n2026-08-24 ~ 2026-09-09 15:00\n주관기관명\n고양산업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-962-0257\n2026년 『고양시 투자 레벨업 프로그램 NEXT ROUND』 참가기업 모집 공고\n고양산업진흥원(이하 진흥원)은 고양시 유망 기업의 투자 경쟁력 강화를 위해『고양시 투자 레벨업 프로그램 NEXT ROUND』사업 참가기업을 아래와 같이 모집하오니, 많은 관심과 참여 바랍니다.\n2026년 08월 24일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.08.24(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kevinyoo@startrun.co.kr\n신청대상\n[필수 조건]\n- 투자유치를 희망하는 고양시 소재(지사, 연구소 포함) 기업\n- AI, ICT, 바이오, 콘텐츠, 제조 등 기술 기반 제품·서비스를 보유한 기술창업 분야 기업\n※ 창업 연차 제한 없음\n[우대 사항]\n- 공고일 기준 2년 이내 누적 1,000만원 이상 민간 투자 유치 이력이 있는 기업\n- 2024년, 2025년 고양산업진흥원의 ‘혁신 창업 스타트업 아카데미’ 수료 기업\n제외대상\n○ 중소기업창업 지원법 시행령(4조)에 따른 제외 업종\n○ 부도, 휴·폐업 기업, 금융기관 등의 채무 불이행으로 규제 중인 경우\n○ 정부 기관 등으로부터 제재 처분이 확정되었거나, 불공정 행위 또는 사회적 물의를 일으킨 경우\n○ 신청일 기준 국세ㆍ지방세 미납일 경우\n○ 채무불이행으로 규제 중이거나 부도, 화의, 법정관리 등 정상적으로 금융거래가 불가능한 경우\n○ 최근 결산 기준, 완전 자본 잠식(전액 자본 잠식)인 경우(단, 창업 3년 미만 기업은 제외)\n○ 진흥원과의 협약 및 계약 위반 등으로 참여 제한 조치 중인 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 1부\n신청서 양식 참조\n개인정보 수집‧이용 동의서\n투자유치 실적 증빙\n- 공고일 기준 2년 이내 누적 1,000만원 이상 민간 투자 유치 이력 증빙만 해당 (민감자료 삭제 후 제출)\n참여 확약서\n자가 점검표\n사업자등록증\n법인등기부등본\n- 공고일 기준 1개월 이내 발급분\n전년도 재무제표\n- 2025년도 결산 재무제표\n국세 납세증명서·지방세 납세증명서\n- 접수마감일 현재 유효한 증명서\n(해당 시)혁신창업 아카데미 수료증빙\n- 2024년, 2025년만 해당, 수료증 사본 등\nIR 피치덱 (또는 회사소개서)\n- 자유 양식, PDF파일로 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격심사 및 서류심사\n교육안내\n기초교육, IR 행사 등\n세부 내용 모집 공고 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n유승준 매니저\n070-5117-0838\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n20260820 2026년 NEXT ROUND 모집 공고.hwp\n바로보기\n다운로드\n[포스터] 고양시 투자 레벨업 프로그램 NEXT ROUND.jpg\n바로보기\n다운로드\n[포스터] 고양시 투자 레벨업 프로그램 NEXT ROUND.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "179000",
        "title": "시니어 비즈니스 에이지테크 포럼 커피챗 네트워킹",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#민간",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179000",
        "description": "시니어 비즈니스 에이지테크 포럼 커피챗 네트워킹\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n민간\n담당부서\n대표\n지역\n부산광역시\n접수기간\n2026-08-20 ~ 2026-09-06 23:30\n주관기관명\n시니어퓨처\n대상\n전체\n창업업력\n전체\n연락처\n051-740-7300\n시니어 비즈니스 에이지테크 포럼 커피챗 네트워킹\n\"글로벌 에이지테크 허브 부산, AI로 여는 100세도시\"\n초고령화 시대, 대한민국 시니어 비즈니스와 에이지테크(AgeTech)의 미래를 이끌어갈 혁신가들을 초대합니다.\n동남권 최대 ICT 박람회 ‘K-ICT WEEK in BUSAN’과 함께 「2026 부산 에이지테크 진흥주간」이 열립니다.\n- 시니어 산업과 AgeTech 혁신가들이 한자리에 모입니다.\n- 리딩 기업 인사이트 강연 · 오픈이노베이션 커피챗 · 에이지테크 공동관 투어를 통해 기술과 수요, 기업과 기업을 연결하는 비즈니스의 장이 펼쳐집니다.\n2026년 08월 24일\n시니어퓨처\n신청방법 및 대상\n신청기간\n2026.08.20(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.06(일) 23:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n시니어·IT 분야 창업가 및 예비창업자\n기업 신사업·오픈이노베이션·R&D 담당자\n스타트업 투자자 (VC / AC / CVC)\n공공기관, 지자체 및 학계·연구 관계자\n시니어 산업, 에이지테크에 관심이 많은자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\n선착순 등록\n행사안내\n행사 안내\n일시: 2026년 9월 9일 (수) 13:00 ~ 17:00\n장소: 부산 BEXCO 제1전시장 314~315호\n참가비: 무료 (선착순 사전 등록 마감)\n주최: 과학기술정보통신부, 부산광역시\n주관: 정보통신산업진흥원(NIPA), 부산정보산업진흥원(BIPA)\n운영: 시니어퓨처(SENIOR FUTURE)\n모집 인원: 최대 100명\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 내용\n선도 기업 인사이트: 금융 및 케어 플랫폼 리더의 AX 전략과 시장 트렌드 습득\n실질적 비즈니스 연결: 1분 피칭 및 커피챗을 통한 PoC 파트너·투자사·공공 연계 기회 확보\n생태계 교류: 대기업, 스타트업, 투자사, 기관 실무진과의 원스톱 네트워킹\n문의처\n문의처\n[후원 · 현물 협찬 · 제휴 · 네트워크 문의]\n시니어 비즈니스 및 에이지테크 혁신 생태계를 함께 만들어갈 기업 및 브랜드의 후원/협찬을 환영합니다.\n제휴 문의: seniorfuture100@gmail.com\n시니어 비즈니스 네트워크 방 : https://open.kakao.com/o/gatyJ8hh\n글로벌 미래선도기술 종합 전시 행사 참고 안내(9.9~9.11) K- ICT WEEK IN BUSAN https://ictweek.kr/ko/html/00_main/index.php\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n시니어비즈니스 에이지테크 포럼 커피챗 네트워킹.png\n바로보기\n다운로드\n시니어 비즈니스 에이지테크포럼 커피챗 네트워킹.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179011",
        "title": "2026년 하반기 경기도여성창업보육센터 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179011",
        "description": "2026년 하반기 경기도여성창업보육센터 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n기업지원팀\n지역\n경기도\n접수기간\n2026-08-14 ~ 2026-09-15 15:00\n주관기관명\n경기도일자리재단\n대상\n일반기업\n창업업력\n3년미만\n연락처\n031-270-9779\n2026년 하반기 경기도여성창업보육센터 입주기업 모집공고\n경기도일자리재단이 운영하는 창업보육센터에서는 도내 여성의 창업을 촉진시키고, 유망한 여성기업인을 양성하기 위하여 창업활동 지원공간을 제공합니다. 이에, 우수한 사업 비전과 아이템을 보유한 여성예비창업자 및 창업초기 여성기업인을 다음과 같이 모집합니다.\n2026년 08월 14일\n경기도일자리재단 남부사업본부장\n신청방법 및 대상\n신청기간\n2026.08.14(금) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.15(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n○입주모집 공고일 현재 경기도 내에 주소를 둔 여성 예비창업자\n○입주모집 공고일 현재 경기도 내에 주된 사무소를 둔 창업 후 3년 이내의 여성기업\n※ 센터 입주 후에는 반드시 주 사업장을 센터에 두어야 함.\n제외대상\n○타창업보육센터 입주경력자(중소벤처기업부 고시 제2021-90호)\n○중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)에 해당하는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n*제출서류\n○ 입주신청서 및 사업계획서(다운로드 후 작성 제출)\n○ 사업자등록증, 법인등기부등본 각 1부(해당자 限)\n○ 최근 1개년 재무제표 1부(해당자 限)\n○ 주민등록등본 1부(예비창업자 대상)\n※ 제출된 서류는 일체 반환하지 않음\n※ 결격사유 확인 시 합격이 취소될 수 있음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n*적격  및  대면평가\n○ 심사방법: 입주 심사위원회에서 심사\n○ 1차 적격심사(자체평가): 입주기업 신청자격에 따른 자격요건 자체 적격심사 선정\n○ 2차 면접심사: 사업능력, 입주적합성 등에 대한 종합평가를 위한 대면 평가\n입주모집개요\n*모집개요\n○ 공고기간: 2026. 8. 14.(금) ~ 2026. 9. 15.(화) 15:00까지\n○ 입주기간: 2026.10.1~2027.9.30(1년, 평가를 통해 최대 3년까지 입주 가능)\n○모집대상: 2개사(공용실1개사, 개별실1개사)\n○입주비용: 임대료(월별) 및 보증금(퇴소 시 반환)\n-개별실(약6평): 임대료_198,000원(VAT포함) /보증금_540,000원\n-공용실:(약1평) 임대료_33,000원(VAT포함) /보증금_90,000원\n○ 센터위치: 경기도 안산시 상록구 해안로 705 경기테크노파크 1층\n- 개별실: 3동 기술고도화동 103호~105호, 107호\n- 공용실: 4동 지원편의동 130호~133호\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n*지원내용\n○ 사무실, 사무집기 등 제공\n○ 시제품 제작, 홍보마케팅 등 사업화지원금 지원\n○ 창업역량강화교육, 입주기업 네트워킹, 멘토링 제공\n○ 기타 경기테크노파크 편의시설 50% 할인하여 유료 이용 가능 등\n문의처\n*창업보육센터 담당\n031)270-9773,9779\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n경기도여성BI_입주사무실 사진.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179019",
        "title": "2026년 구미시 스타트업 필드 4차 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179019",
        "description": "2026년 구미시 스타트업 필드 4차 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장지원센터\n지역\n전국\n접수기간\n2026-08-25 ~ 2026-09-14 15:00\n주관기관명\n구미전자정보기술원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n054-464-7001~7002\n구미전자정보기술원 공고 2026 - 262호\n2026년 구미시 스타트업 필드 4차 입주기업 모집 공고\n구미시에서 우수 기술을 보유한 창업기업 발굴 및 육성하기 위해 조성한 스타트업 필드의 입주기업을 다음과 같이 모집 공고합니다.\n2026년 08월 25일\n구미전자정보기술원\n신청방법 및 대상\n신청기간\n2026.08.25(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.14(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 예비창업 또는 창업 후 7년 이내 창업 기업\n2. 사업장 주소 : 구미소재 기업 및 구미(본사)로 이전 계획 기업\n- 선정 후 60일 이내 본사 소재 및 근로자(대표 포함) 70% 이전 필\n제외대상\n공고문 참고\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공유재산 사용신청서, 선정평가 발표자료\n1. 공유재산 사용신청서, 사업계획서, 첨부서류, 이전확약서, 개인정보이용동의서 등\n2. 선정평가 발표자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n선발평가를 통한 선정\n입주모집개요\n입주모집 개요\n1. 입주공간 모집규모 : 총 3개 실\n※57.24㎡(1실), 62.64㎡(2실)\n2. 입주공간 소재지 : 구미시 종합비즈니스지원센터 2~3층(구미시 구미대로 350-27)\n3. 입주기간 : 기본 3년(1년 단위 갱신), 연장평가에 따라 최대 2년 추가\n4. 입주비용 : 월 임대료 ㎡당 1,426원, 구미시 이전 기업의 경우 3년 감면(2년 전액 + 1년 50%)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n입주공간, 리모델링비\n문의처\n문의처\n창업성장지원센터 054) 464-7001~7002\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문) 2026년 구미시 스타트업 필드 4차 입주기업 모집공고.pdf\n바로보기\n다운로드\n[붙임]공유재산 사용 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179013",
        "title": "(~ 9/4 마감) 2026년도 재도전응원본부 재창업 특화교육ㆍ컨설팅 프로그램 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179013",
        "description": "(~ 9/4 마감) 2026년도 재도전응원본부 재창업 특화교육ㆍ컨설팅 프로그램 모집 공고\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n재도약성장처\n지역\n전국\n접수기간\n2026-08-24 ~ 2026-09-04 18:00\n주관기관명\n중소벤처기업진흥공단\n대상\n전체\n창업업력\n전체\n연락처\n055-751-9622\n공고 제 2026-01호\n(~ 9/4 마감) 2026년도 재도전응원본부 재창업 특화교육ㆍ컨설팅 프로그램 모집 공고\n📢 창업에 다시 도전하는 (예비)재창업자를 모집합니다!\n폐업 경험을 보유한 (예비)재창업자를 대상으로 실패 원인을 분석하고,\n재창업에 필요한 교육부터 맞춤형 컨설팅, IR까지 단계별로 지원합니다.\n(예비)재창업자분들의 많은 신청 부탁드립니다.\n2026년 08월 24일\n중소벤처기업진흥공단\n신청방법 및 대상\n신청기간\n2026.08.24(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.04(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 폐업 이력이 있는 (예비)재창업자 200명\n※ 본 사업 신청일 이전 폐업이력 보유 필수\n※ 분야 제한 없음\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청폼 내용 기재 후 제출\n※ 신청폼 제출 순서대로 ‘폐업사실증명(주민번호 전체 공개)’ 제출 안내 드릴 예정(접수 당일 문자로 안내)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n전용 신청 페이지 'https://buly.kr/FWVcrMg'를 통한 온라인 신청\n※  선착순 접수 마감\n※  적격 여부 확인 후 9/10(목)에 참가자 개별 확정 통보 및 프로그램 관련 추가 안내 진행\n교육안내\n프로그램 개요\n① 재도전 워크숍 : 자신감 고취를 위한 명사 강연, 실패원인 분석, 소통프로그램\n② 공통교육 : 선택형 창업교육(사업계획 수립, 재무관리, 자금조달, 유통 전략, 특허, AI 활용 등)\n③ 특화교육 및 기초 컨설팅 : 업종별 업무자동화를 위한 생성형 AI 활용 전략 교육, 참여자별 애로사항 및 니즈파악을 통한 그룹 컨설팅\n④ 힐링캠프 : 자연 친화적 환경에서의 심리치유(아로마 테라피 등), 재창업 동기부여 프로그램\n+ 사업계획서 컨설팅, 심화 컨설팅, IR 데모데이 등 신청자/선발자 대상 추가 프로그램 진행\n※ 자세한 사항은 모집공고문 확인\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원혜택\n⭐수료자 전원 혜택⭐\n- 새출발기금 추가 원금 감면 *(새출발기금 약정자에 한함)\n- 중소벤처기업진흥공단 성실경영 심층평가 서류평가 가점\n※ 성실경영 심층평가 통과 시 중진공재창업자금 금리우대(0.3%p) 및 운전자금 한도 상향, 창업진흥원 예비ㆍ초기창업 패키지 서류평가 면제 등 혜택 제공\n- 초기 재창업자 재창업자금 심의 역량평가 가점 *(예비 또는 1년 미만 재창업자)\n⭐우수 참여자(20인) 혜택⭐\n- 심화컨설팅 및 IR 컨설팅·피드백데이·데모데이 제공\n- 1:1 투자자 매칭 상담회 제공\n⭐IR 데모데이 우수선발자(10인) 혜택⭐\n-  2027년도 재도전성공패키지 서류평가 면제 *(과거 재도전성공패키지 선정 이력이 있을 경우, 해당 없음)\n문의처\n운영사무국 (주)렛츠\n(유선) 070-4772-7288, 070-7811-7889\n(메일) restart@letsedu.kr\n\n중소벤처기업진흥공단\n(유선) 055-751-9622\n(메일) dracon128@kosmes.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n♣ 모집공고문_2026년 재창업 특화 프로그램_중진공.hwp\n바로보기\n다운로드\n2026 재도전응원본부 재창업 특화교육·컨설팅 참가자 모집 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179018",
        "title": "2026년 중동상황 대응 「수출위기 극복 물류지원금」 지원사업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179018",
        "description": "2026년 중동상황 대응 「수출위기 극복 물류지원금」 지원사업 모집\n사업안내 바로가기\n지원분야\n판로ㆍ해외진출\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅팀\n지역\n서울특별시\n접수기간\n2026-08-20 ~ 2026-12-31 18:00\n주관기관명\n서울경제진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2657-5725\n2026년 중동상황 대응 「수출위기 극복 물류지원금」 지원사업 모집\n중동 사태 장기화에 따른 글로벌 물류 차질 및 물류비 상승에 대응하고, 서울 소재 중소기업의 수출 부담을 완화하여 안정적인 수출 활동을 지원하기 위해 「2026년 중동상황 대응 수출위기\n극복 물류지원금 지원사업」을 다음과 같이 공고하오니, 참여를 희망하는 기업은 관련 규정 및 절차에 따라 신청하여 주시기 바랍니다\n2026년 08월 25일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.20(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.12.31(목) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울 소재 수출기업으로서, 아래의 ①, ②, ③ 요건을 모두 충족하는 기업\n- 기업소재지 : 「중소기업기본법」 제2조에 따른 중소기업으로서, 본사 또는 독립된 사업장(지사 등)이 서울특별시에 소재하며, 해당 사업장을 기준으로 지방세 납세의무가 있는 중소기업\n- 대상 국가 : 기존 지원대상 국가를 포함한 중동·유럽·아프리카 지역 국가를 최종 수출 목적지로 하거나, 해당 국가를 경유하는 항로를 이용한 수출 건\n- 자격 요건 : 수출자가 운임을 부담하는 인코텀즈 C조건(CFR·CIF·CPT·CIP), D조건(DAP·DPU·DDP)에 한해 지원\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업신청서, 사업자등록증명원, 신용정보조회 및 정보제공 동의서, 중소기업확인서, 국세·지방세 완납증명서, 수출신고필증, 상업송장(Commercial Invoice), 포장명세서(Packing List), 운송서류, 운임명세서, 세금계산서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업공고 및 접수 > 서류검토 > 지원금 지급\n지원내용\n국제 물류 차질 또는 물류비 증가가 발생한 수출 운송 건에 대해 국제 운송비 및 운송 과정에서 발생한 물류비 지원\n- 운임, 유류할증료, 전쟁위험 할증료, 항만 지체료, 항만 보관료, 창고료 등\n- 수출과 직접 관련되고 수출자가 부담하는 비용에 한하여 인정\n문의처\n­ 서울경제진흥원 글로벌마케팅팀\nSBA 글로벌마케팅팀 / 02-2657-5725 / jypark01@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고) 2026년 중동상황 대응 「수출위기 극복 물류지원금」 지원사업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179010",
        "title": "2026 오픈소스 로봇 손(Amazing Hand)으로 배우는 Physical AI 실습 교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179010",
        "description": "2026 오픈소스 로봇 손(Amazing Hand)으로 배우는 Physical AI 실습 교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n연구기획실 메이커스페이스 전문랩\n지역\n경기도\n접수기간\n2026-08-24 ~ 2026-09-11 16:00\n주관기관명\n차세대융합기술연구원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9552\n2026 오픈소스 로봇 손(Amazing Hand)으로 배우는 Physical AI 실습 교육\n(예비)창업자 및 중소기업, 대학(원)생 대상으로 오픈소스 로봇 손(Amazing Hand)과 생성형 AI 기반 로봇 제어 및 피지컬 AI (Physical AI) 실습 교육 프로그램을 다음과 같이 진행하오니 많은 관심과 신청 바랍니다.\n2026년 08월 24일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.08.24(월) 01:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 (예비)창업자, 창업 7년 이내 중소기업, 일반인 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 후 확인 문자 발송 *제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 25명 내외\n교육안내\n교육개요\n교육일정\n- 2026.09.12.(토) ~ 09.13.(일)\n교육방법\n- 오프라인 진행 * 개인 노트북 필수 지참\n커리큘럼\n[1일차]\n피지컬 AI 이해와 로봇손 기초 제어\n- 피지컬 AI 개념 및 이해\n- 오픈소스 로봇손 (Amazing Hand) 구조 및 원리\n- 개발환경(Arduino IDE, ESP32) 구성\n- 8자유도 로봇손 기본 제어\n[2일차]\n생성형 AI(LLM) 연동과 대화형 로봇손 구현\n- 로봇 제어 코드 완성 및 피드백\n- 생성형 AI (LLM) 활용 환경 구축\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n메이커스페이스 전문랩 (☎ 031-888-9552)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n로봇손 pdf.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179022",
        "title": "2026년 양주시 「청년창업 토크콘서트」참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#지자체",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179022",
        "description": "2026년 양주시 「청년창업 토크콘서트」참여자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n청년체육과 청년팀\n지역\n경기도\n접수기간\n2026-08-25 ~ 2026-09-01 23:59\n주관기관명\n양주시청\n대상\n전체\n창업업력\n전체\n연락처\n031-8082-6076\n2026년 양주시 「청년창업 토크콘서트」참여자 모집\n창업을 먼저 경험한 선배 창업가와 투자자의 생생한 이야기를 듣고, 창업 지원사업부터 네트워킹까지 관심있는 청년 창업가분들의 많은 참여 부탁드립니다.\n2026년 08월 25일\n양주시청년센터\n신청방법 및 대상\n신청기간\n2026.08.25(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.01(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n19세~39세 청년 창업가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 신청서 제출\n양주시청년센터 홈페이지 교육신청 (https://url.kr/37f3qv)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 50명 마감\n교육안내\n교육 일시\n2026. 9. 2.(수) 10:00 ~ 12:00\n교육 장소\n경기도 양주시 덕정길 67, 양주시청년센터 6층 오픈라운지\n주요내용\n우수 선배 창업가의 창업 경험 강연 및 모두의 창업 관련 사업 설명 · 멘토링\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n양주시청년센터\n031-8082-6076~7\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179015",
        "title": "K-패션 브랜드 글로벌 런웨이 참가·개최 지원사업 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179015",
        "description": "K-패션 브랜드 글로벌 런웨이 참가·개최 지원사업 참여기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n패션기업육성팀\n지역\n서울특별시\n접수기간\n2026-08-25 ~ 2026-09-07 16:00\n주관기관명\n서울경제진흥원\n대상\n일반기업\n창업업력\n2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n02-2138-2763\nK-패션 브랜드 글로벌 런웨이 참가·개최 지원사업 참여기업 모집\n서울경제진흥원 패션기업육성팀에서는 서울 패션 브랜드들의 글로벌 런웨이 참가·개최 지원을 통한 K-패션 글로벌 경쟁력 강화 및 해외 바이어 네트워크 구축을 위해 글로벌 런웨이 참가·개최를 지원하고자 하오니 해외 런웨이를 희망하는 패션 브랜드들의 많은 관심 부탁드립니다.\n2026년 08월 25일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.25(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.07(월) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n[지원대상]: 패션 분야 글로벌 런웨이 참가·개최를 희망하는 서울 소재 중소기업\n- 신청일 기준 서울 소재 사업장, 연구소, 지사 등을 보유하고 있는 기업(사업자등록증상)\n- 공정거래위원회 기준 대기업 및 계열사에 해당하지 않는 사업자(브랜드)\n- 패션쇼 참가·개최 경험 2회 이상(국내외 패션위크, 공공 또는 민간 주관 패션쇼, 공식 초청 런웨이 등)\n- 2시즌 이상 컬렉션 제작 및 국내외 세일즈 경험이 있는 브랜드(룩북, 라인시트, 연도벌 매출/수출실적 등 확인 가능 서류 증빙 필수)\n- 2025년 기준 연매출 5억원 이상(부가가치세 과세표준증명 기준)\n제외대상\n· 「K-패션 브랜드 글로벌 팝업 지원사업(1차) 및 (2차)」 최종 선정기업인 경우\n· 접수마감일까지 계획서 등 제반서류를 제출 완료하지 않거나 제출양식을 준수하지 않은 경우\n· 국세·지방세 체납이 확인되었거나 금융기관 채무 불이행인 경우\n· 접수 마감일 기준 기업 부도, 휴·폐업 중인 경우\n· 접수 마감일 기준 정부사업 참여제한(부정수급) 등 제재조치 대상일 경우\n· 신청서 및 제출서류 등이 허위이거나 거짓인 경우\n· 기타 본 사업목적 및 지원분야 등으로 적정하지 않다고 판단되는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n1. 사업신청서\n첨부서식 활용하여 PDF 제출\n2. 회사소개서 및 컬렉션 포트폴리오 (자유양식)\n자유양식 PDF 제출\n3. 패션쇼 참가·개최 경험 증빙(초청장/사진/보도자료 등)\n자유양식 PDF 제출\n4. 사업자등록증 또는 법인등기부등본\nPDF 제출\n5. 중소기업확인서\nPDF 제출\n6. 국세 및 지방세 완납증명서\nPDF 제출\n7. 25년 매출(부가가치세 과세표준증명)\nPDF 제출\n8. 25년 해외매출(수출실적증명원 등)\nPDF 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n정성/정량 평가\n· 분야별 외부 평가위원 7인 구성 후 서면평가(정성) 진행\n· 정량(30점) + 정성(70점)\n※ 상세내용 공고문 참고\n지원내용\n해외 런웨이 참가·개최 비용 기업당 최대 700만원 지원\n[런웨이 대상 범위]\n- 파리·뉴욕·밀라노·런던 4대 패션위크 기간 내 참가 또는 브랜드 개최 런웨이 행사\n- 일본, 상하이 등 주요 국가의 공식 패션위크 참가 또는 브랜드 개최 런웨이 행사\n- 상기 외 국가의 글로벌 런웨이 행사도 사업신청서에 참가 목적 및 현지 시장 근거 명시 시 심사를 통해 지원 가능(국가 제한 없음)\n※ 트레이드쇼(Tranoï, Pitti Uomo 등) 내 쇼룸 형태 참가는 대상 범위에서 제외\n※ 온라인 전용 행사, 국내 행사, 내수용 팝업 행사 등 온라인 및 국내는 대상 범위에서 제외\n문의처\n담당자 메일 또는 유선문의\n- cmk143@sba.seoul.kr\n- 02-2138-2763\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문] K-패션 브랜드 글로벌 런웨이 참가·개최 지원사업 참여기업 모집공고문.pdf\n바로보기\n다운로드\n[사업비 증빙서류 기준] K-패션 브랜드 글로벌 런웨이 참가·개최 지원사업 참여기업 지원금 증빙서류 기준.pdf\n바로보기\n다운로드\n[신청서] K-패션 브랜드 글로벌 런웨이 참가·개최 지원사업 참여기업 신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179017",
        "title": "중동상황대응  [수출위기극복 및 대체시장 개척]  심화컨설팅",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#공공",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179017",
        "description": "중동상황대응  [수출위기극복 및 대체시장 개척]  심화컨설팅\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌마케팅팀\n지역\n서울특별시\n접수기간\n2026-08-20 ~ 2026-09-09 18:00\n주관기관명\n서울경제진흥원\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2657-5729\n중동상황대응  [수출위기극복 및 대체시장 개척]  심화컨설팅\n서울경제진흥원(SBA)에서는 미·이란 분쟁 등 중동 상황 장기화로 인해 물류·대금·계약 애로를 겪거나, 새로운 대체시장으로 진출하려는 서울 소재 중소기업을 위해 「수출 위기극복 및 대체시장 개척 심화 컨설팅 지원사업」을 공고합니다.\n2026년 08월 25일\n서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.08.20(목) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.09(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울소재 중소기업\n- 중동 수출 이력 보유 기업\n- 중동 진출(재진출) 희망 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n컨설팅 지원 신청서, 수행계획서, 사업자등록증 사본, 중소기업 확인서, 최근 2개년 재무제표, 수행사 사업자등록증/실적자료, 중동 수출 실적/피해 증빙 자료\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사업공고 및 접수 > 서류평가 > 최종선정 및 협약 > 사업종료 및 정산\n지원내용\n① 기회발굴 : 중동 진출/재진출 및 대체시장 다변화, ② 중동피해 수습 및 선제 조치 : 계약·결제·공급망 안전망 구축\n- 수출 제품 현지화\n- 대체시장 진출 조사\n- 인증·규제 대응\n- 계약 파기 및 법률 분쟁 자문\n- 대금 미회수 및 금융·환리스크\n- 물류비 절감 및 공급망 다변화\n문의처\n­ 서울경제진흥원 글로벌마케팅팀\n- 연락처 : 02-2657-5729\n- 이메일 : namutegi@sba.seoul.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고) '중동상황대응 「수출위기극복 및 대체시장 개척」 심화컨설팅' 참여기업 모집.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    },
    {
        "id": "179016",
        "title": "2026 이화여대 모두의 창업 2기 프로젝트 사업설명회",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=179016",
        "description": "2026 이화여대 모두의 창업 2기 프로젝트 사업설명회\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n전국\n접수기간\n2026-08-25 ~ 2026-09-03 14:00\n주관기관명\n이화여자대학교산학협력단\n대상\n전체\n창업업력\n예비창업자, 7년미만\n연락처\n02-3277-5091\n2026 이화여대 모두의 창업 2기 프로젝트 사업설명회\n이화여자대학교에서 2026년 모두의창업 2차 프로젝트 사업설명회를 다음과 같이 개최하오니\n관심 있으신 대표님들의 많은 참여 부탁드립니다.\n2026년 08월 25일\n이화여자대학교  창업지원단\n신청방법 및 대상\n신청기간\n2026.08.25(화) 12:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.03(목) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n혁신적인 아이디어를 보유한 전국민 누구나\n*신청요건: 예비창업자 또는 업력 7년 이내(공고일(26.08.20) 기준) 이종 창업 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글폼 응답 제출 필수\nhttps://forms.gle/KQLTDG3PFg9TmVPs8\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n해당 사항 없음\n해당 사항 없음\n교육안내\n모두의창업 설명회(일반/기술트랙)\n1) 교육일시: 2026. 9. 3.(목) 14:00~17:00\n2) 장소: 이화여자대학교 ECC 이삼봉홀 (멘토링 동시 진행)\n3) 교육내용\n- 1부:「모두의 창업」프로젝트 설명회\n- 2부: 전문가 초청, 아이디어 구체화 기반 참여신청서 작성 실무 강의\n- 3부: 1:1 맞춤형 멘토링 (1, 2부와 동시 진행)\n4) 기타사항: 주차 지원 불가\n5) 신청방법: https://forms.gle/KQLTDG3PFg9TmVPs8\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n이화여자대학교 창업지원단\nE: baeksc@ewha.ac.kr\nT: 02-3277-5081/5091\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모두의 창업 포스터 2_1.jpg\n바로보기\n다운로드\n모두의 창업 포스터 2_1.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n접수 바로가기\n목록"
    }
];