const supportPrograms = [
    {
        "id": "178752",
        "title": "[혁신창업캠프]청년 창업자를 위한 창업 인사이트 캠프",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178752",
        "description": "[혁신창업캠프]청년 창업자를 위한 창업 인사이트 캠프\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n지자체\n담당부서\n관악취창업아카데미\n지역\n서울특별시\n접수기간\n2026-07-30 ~ 2026-08-16 23:59\n주관기관명\n관악구청\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n070-7777-7408\n[혁신창업캠프]청년 창업자를 위한 창업 인사이트 캠프\n창업교육, 선배창업가 패널토크,  네트워킹에 참여할 수 있는 창업 캠프 프로그램을 운영합니다.\n청년 예비창업자/초기창업자 분들의 많은 관심과 참여 바랍니다.\n2026년 07월 30일\n관악구청\n신청방법 및 대상\n신청기간\n2026.07.30(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.16(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n청년 예비 및 초기창업자(1987년 이후 출생자)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n관악청년청 - 관악취창업아카데미 - 창업트랙 사이트 신청\nhttps://www.checkin-gwanak.or.kr/core/?cid=58&role=programvopn&pSeq=1236&tab=\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n홈페이지 신청 내용을 확인하여 선발\n홈페이지 신청 내용을 확인하여 선발\n교육안내\n교육안내\n일정 : 2026.08.20.(목)14:00-18:00 ~ 08.21.(금)14:00-18:00\n장소 : 신림벤처창업센터 1관 B1 대강당(서울 관악구 호암로22길 32)\n교육비:무료\n✔ 관악S밸리 투어\n✔ 선배 창업가 특강\n✔ 창업 인사이트 특강\n✔ 참가자 네트워킹\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n070-7777-7408\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178732",
        "title": "[코레일유통/본사] 제9차 청년창업 제휴사업자 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178732",
        "description": "[코레일유통/본사] 제9차 청년창업 제휴사업자 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n유통기획처\n지역\n전국\n접수기간\n2026-07-31 ~ 2026-08-10 15:00\n주관기관명\n코레일유통(주)\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n02-526-6252\n본사-2026-09-01\n[코레일유통/본사] 제9차 청년창업 제휴사업자 모집공고\n코레일유통(주) 청년창업 지원사업에 따른 매장 운영자 모집공고를 시행하오니, 참여를 희망하는 예비창업자 및 청년창업자는 참여해 주시길 바랍니다.\n■ 공고대상 매장 : 압구정로데오역 맞이방(분식/43.0㎡), 천안역 동부맞이방(커피/40.0㎡)\n■ 접수방법 : 코레일유통(주) 홈페이지 https://www.korailretail.com - 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n■ 비고사항 : [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n2026년 07월 31일\n코레일유통(주)\n신청방법 및 대상\n신청기간\n2026.07.31(금) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.10(월) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 공고일 기준 만 18세 이상 39세 이하\n2. 공고일 기준 사업자등록을 하지 않은 예비창업자 또는 창업 후 3년 이하인 ｢중소기업기본법｣ 제2조 2항에 따른 소기업을 영위하는 자\n(대표자 연령 조건 충족해야 함)\n3. 계약 체결 후 7일 이내 일반과세 사업자등록이 가능하고 시설투자 가능자\n4. 프랜차이즈 미가맹 사업자로, 고유의 브랜드 및 레시피로 운영가능한 자\n제외대상\n- 회사와 특수관계에 있는 자 또는 공공성 확보를 위해 다음에 해당하는 경우 참가를 제한\n1. 코레일유통(주) 청년창업 지원매장 운영자로 선정된 자와 그 배우자 및 직계혈족\n2. 코레일유통(주) 부정당업체로 지정된 업체(자)와 그 배우자 및 직계혈족\n3. 기존 계약자(공고일 기준)\n① 우리사 편의점 및 자판기 관련 계약 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n② 우리사 상설전문점 운영 중이거나 과거 계약 이력이 있는 자와 그 배우자 및 직계혈족\n4. 회사와 특수관계인 관련(공고일 기준)\n① 모집시작일 기준 퇴직 후 2년이 경과 하지 않은 전직 임직원의 직계혈족\n② 모집시작일 기준 한국철도공사 및 그 계열사에 재직 중인 임직원과 그 배우자 및 직계혈족\n5. 공고일 현재 상업시설 운영 중인 자로 점포 수 확대를 목적으로 지원하는 자와 그 배우자 및 직계혈족\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n공고문 참조(모든 제출서류는 PDF파일로 업로드 하십시오)\n참여신청서 1부(법인사업자 법인인감날인, 개인사업자 개인인감날인)\n◦ 사업계획서 1부\n◦ 서약서 및 청렴 계약이행 서약서 각 1부\n◦ 개인정보제공동의서 1부\n◦ 사업자 미등록 사실증명원(예비창업자에 한함) 1부 (국세청-홈텍스 이용)\n◦ 사실증명원(총사업자등록내역)* 1부 및 중소벤처기업부에서 발급하는 소기업 확인서 1부\n(창업 후 3년 이하인 중소기업기본법에 의거 소기업을 영위하는 자에 한함)\n*폐업 사실이 확인될 경우, 폐업사실증명원 보완\n◦ 사업자등록증 사본 1부(예비창업자는 계약체결 후 7일 이내 제출)\n◦ 주민등록등본 원본 1부 (법인 : 법인등기부등본(말소사항포함)) - 3개월 이내 발급본\n◦ 인감증명서 또는 본인사실확인증명서 원본 1부(법인 : 법인인감증명서) - 3개월 이내 발급본\n※ 사용인감을 날인한 법인일 경우, 법인인감증명서 및 사용인감계 각 1부 제출\n◦ 대표자 공인신분증 사본 1부\n◦ 가족관계증명서 원본 1부(개인 및 법인 대표자 명의) - 3개월 이내 발급본\n◦ 창업비용 견적서(인테리어, 영업장비 등) 1부 (미제출 시 비계량평가에서 낮은 평가를 받을 수 있음)\n◦ 국세 및 지방세 납세증명서 각 1부\n(미제출 시 체납사실이 있는 것으로 간주하여 비계량 및 계량평가 합산접수에서 10점 감점)\n◦ 최근 시점(1년) 기준의 소득금액증명원 1부 (소득이 없을 시 사실증명(신고사실 없음) 제출)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 서류접수 및 대면심의(평가위원회) 선정\n◦ 신청서 제출 : 코레일유통(주) 홉페이지 https://www.korailretail.com 온라인 접수(우편, 대면접수불가)\n- 파트너십 - 청년창업 지원안내/공고 - 청년창업 신규공고\n- 공고마감 이후 제출 불가 / [붙임8] 청년창업 전자입찰프로세스 매뉴얼 확인 必\n◦ 평가위원회 (대면면접) : 평가 시 지원자 본인이 반드시 참여해야 하며 불참 시 평가 제외\n- 제출된 PDF서류는 평가위원회 참석시, 지참하여 원본으로 제출\n◦ 본 일정은 변경될 수 있으며, 심의 2일 전 접수 시 제출한 연락처로 전화 또는 핸드폰 문자 메시지로 안내 드립니다.\n지원내용\n사업지원내용\n◦ 사업제안보증금(5,000,000원), 계약보증금(30,000,000원) 면제\n◦ 수수료율 예외 적용\n◦ 최대 영업기간 보장 : 5년, 연도갱신 없음\n◦ 전문컨설팅 지원(필요 시)\n문의처\n선정관련 문의 : 유통기획처 02-526-6252\n모집대상지 관련 문의\n- 압구정로데오역(경기본부 031-699-8502)\n- 천안역 (충청본부 042-280-9602)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]공고문.hwp\n바로보기\n다운로드\n[붙임2]참여신청서 및 사업계획서.hwp\n바로보기\n다운로드\n[붙임3]대상매장 위치도.pdf\n바로보기\n다운로드\n[붙임4]상권분석자료.pdf\n바로보기\n다운로드\n[붙임5]코레일 디자인 기준.pdf\n바로보기\n다운로드\n[붙임6]매장유형 및 업종분류 기준표.pdf\n바로보기\n다운로드\n[붙임7]코레일유통 전문점 pos 거래정보 연동규격서.pdf\n바로보기\n다운로드\n[붙임8]청년창업 전자입찰프로세스 매뉴얼(지원자용).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178748",
        "title": "2026 KB스타터스 전문가 세미나",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178748",
        "description": "2026 KB스타터스 전문가 세미나\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌\n지역\n전국\n접수기간\n2026-07-31 ~ 2026-08-21 00:00\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n02-739-9365\n2026 KB스타터스 전문가 세미나\n2026 KB스타터스 전문가 세미나 모집을 다음과 같이 공고하오니 참여를 희망하는 창업팀은 안내 따라 신청하기 바랍니다.\n2026년 07월 31일\n서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.31(금) 10:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nM&A, 세무, 회계, 투자 전문가가 필요한 투자팀\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n선착순\n교육안내\n2026 KB스타터스 전문가 세미나\n일시: 8월 21일(금) 14:00 ~ 17:00\n신청: 7월 9일(목) 00:00 ~ 8월 21일(금) 00:00\n* 신청링크: 2026 KB스타터스 전문가 세미나 - 이벤터스\n장소: 서울 서초구 서초대로77길 55 위워크 신논현점 7층\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n서울창조경제혁신센터 남혜선 02-739-9365\n서울창조경제혁신센터 남혜선 02-739-9365\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178746",
        "title": "2026 산업단지 오픈이노베이션프로그램 KICXUP 챌린지 & 로컬 스타트업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178746",
        "description": "2026 산업단지 오픈이노베이션프로그램 KICXUP 챌린지 & 로컬 스타트업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n킥스업 사무국\n지역\n전국\n접수기간\n2026-07-31 ~ 2026-08-12 17:00\n주관기관명\n한국산업단지공단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 7년미만\n연락처\n02-3152-8657\n2026-07-31\n2026 산업단지 오픈이노베이션프로그램 KICXUP 챌린지 & 로컬 스타트업 모집 공고\n한국산업단지공단과 신용보증기금에서 산업단지 오픈이노베이션 생태계 활성화를 위해 「2026 KICXUP 챌린지 & 로컬 프로그램」을 아래와 같이 실시하고자 하오니, 참여를 희망하는 혁신 스타트업의 많은 지원 바랍니다.\n2026년 07월 31일\n한국산업단지공단\n신청방법 및 대상\n신청기간\n2026.07.31(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.12(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n산업단지 수요기업과 기술 협업을 희망하는 국 내외 스타트업\n* 공고일 기준 업력 7년 이하 법인 및 예비창업자(대학 및 연구기관 포함)\n* 초격차 10대 분야 등 딥테크 분야 스타트업의 경우 업력 10년 이하\n(10대 분야) ➊ 시스템반도체 ➋ 바이오·헬스 ➌ 미래 모빌리티 ➍ 친환경·에너지 ➎ 로봇  ➏ AI·빅데이터 ➐ 사이버보안·네트워크\n➑ 우주항공·해양 ➒ 차세대원전 ➓ 양자기술\n제외대상\n채무불이행: 금융기관 등으로부터 채무불이행으로 규제 중인 자 또는 기업\n세금 체납: 국세 또는 지방세를 체납 중인 기업\n부정행위 이력: 서류 위·변조, 거짓이나 부정한 방법으로 사업에 참여하여 제재 조치를 받은 이력이 있는 자\n제외 업종: 주된 사업의 업종이 지원 대상 업종(유흥업, 숙박업, 부동산업 등)에 해당하지 않는 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n■ 지원신청서\n킥스업 챌린지 【붙임1】킥스업 로컬  【붙임2】\n■ 개인정보 수집·이용 동의서\n[서식2] PDF 파일로 접수링크를 통해 제출\n■ 사업계획서 (회사소개서)\n[자유양식] PDF 파일로 접수링크를 통해 제출\n■ 협업 확약서(또는 MOU)\n*킥스업 로컬 지원기업에 한함\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정절차 및 평가방법\n■ 선정방법\n1. 킥스업 챌린지 : 1차 서류평가 (140개사 선발) / 2차 발표평가 (70개사 내외 선발)\n2. 킥스업 로컬 : 1차 서류평가 (8개 컨소시엄 선발) / 2차 발표평가 (4개 컨소시엄 선발)\n■  1차 서류평가\n- 평가대상 : 프로그램 신청 기업\n- 평가방법 : 지원신청서, 사업계획서 기반 서류평가\n- 상세 내용은 공고문 참고\n■  2차 발표평가\n- 서류합격 기업 신보‘BASA’가입 및 기업진단 필수(별도 안내 예정)\n* BASA : 신용보증기금이 개발한 빅데이터, 혁신기술 융합 AI 기업진단 분석 서비스\n* 신용보증기금 ‘BASA 진단’은 국내 스타트업에 한정\n- 평가대상 : 1차 서류평가 합격 기업\n- 평가방법 : 각 기업당 총 10분 진행(7분 이내 발표 및 3분 Q&A)\n- 상세 내용은 공고문 참고\n지원내용\n지원내용\n- PoC 지원금 (건당 최대 1.5천만원 지원)\n- 투자유치 및 TIPS 연계 프로그램 지원\n- 해외 수요기업과의 연계 등 글로벌 진출 기회 제공\n- 신용보증기금 금융·비금융 지원\n- 입주 희망 시 산업단지 내 사무공간 지원 가점 (KICXUP 서울_현대아울렛 가산점 )\n문의처\n씨엔티테크(주)\nkicxup@cntt.co.kr / 02-3152-8657\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [2026 산업단지 오픈이노베이션 프로그램] 킥스업 챌린지&로컬 모집 공고문.hwp\n바로보기\n다운로드\n2. [2026 산업단지 오픈이노베이션 프로그램] 개인정보수집이용동의서.hwp\n바로보기\n다운로드\n3. [2026 산업단지 오픈이노베이션 프로그램] 킥스업 로컬 지원신청서.hwp\n바로보기\n다운로드\n4. [2026 산업단지 오픈이노베이션 프로그램] 킥스업챌린지 지원신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178756",
        "title": "[Try Everything 2026] 서울시 글로벌 창업행사  사전등록 신청",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178756",
        "description": "[Try Everything 2026] 서울시 글로벌 창업행사  사전등록 신청\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스케일업2팀\n지역\n전국\n접수기간\n2026-07-31 ~ 2026-09-08 23:00\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-2115-2047\n[Try Everything 2026] 서울시 글로벌 창업행사  사전등록 신청\n창업에 관심 있는 누구나 참여하는 글로벌 행사로, 컨퍼런스 세션 및 국내외 투자사·기업·기관·스타트업 간 1:1 현장 밋업을 통한 투자·협력 기회를 제공하고자 하니 많은 관심과 참여 바랍니다.\n2026년 07월 31일\n재단법인 서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.07.31(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.08(화) 23:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n예비창업자, 국내외 대·중견기업, 스타트업, VC/AC, 유관기관, 학생 등 창업/투자 생태계에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nTry Everything 홈페이지를 통한 양식 작성\n성명, 연락처\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 등록 시 자동 승인\n사전등록 기간: ~2026.9.8.\n행사 기간: 2026. 9.9. ~9.10.\n행사안내\nTry Everything 2026\n<행사 개요>\nㅇ 행 사 명 : Try Everything 2026 (https://tryeverything.or.kr/)\nㅇ 일 시 : 2026. 9. 9.(수) ~ 9. 10.(목) 10:00 - 18:00\nㅇ 장 소 : 서울 동대문디자인플라자(DDP) 아트홀 (아트홀 1관/2관, 컨퍼런스홀)\nㅇ 대 상 : 스타트업, 투자자, 대·중견기업, 예비창업자 및 창업 생태계 관계자\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nTry Everything 무료 입장 및 세션, 네트워킹 행사 참석 지원\n-  팝업, 체험형 부스 등 다양한 콘텐츠 제공\n- 오픈 네트워킹 행사 참석\n- 다양한 컨퍼런스 세션 참석\n문의처\n운영사무국\n일반 문의: 070-8884-2026 / ask@tryeverything.or.kr\n밋업 문의: 02-332-5635 / meetup@tryeverything.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nTry Everything 2026 포스터(홍보용).jpg\n바로보기\n다운로드\nTry Everything 2026 포스터(홍보용).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178738",
        "title": "2026년 재도전 아이디어 경진대회 참가자 모집 (~08.21)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178738",
        "description": "2026년 재도전 아이디어 경진대회 참가자 모집 (~08.21)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌상생협력실\n지역\n전국\n접수기간\n2026-08-14 ~ 2026-08-21 18:00\n주관기관명\n대전창조경제혁신센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n042-385-0537\n2026년 재도전 아이디어 경진대회 참가자 모집 (~08.21)\n재창업 아이디어 경진대회를 다음과 같이 공고하오니 참여를 희망하는 재창업자는 안내에 따라 신청하기 바랍니다.\n2026년 07월 30일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.08.14(금) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : wonhee9321@ccei.kr\n신청대상\n◦ 신청자격 : 예비 재창업자, 재창업 3년 미만 창업자 또는 폐업 위기 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가 신청서 및 아이디어 제안서\n아래 참가 신청서 및 동의서 양식 확인\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가 및 발표평가\n상세 내용은 아래 공고문 참조\n행사안내\n2026.09.02 / 대전 스타트업파크 본부 2층 재도전·혁신캠퍼스\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n투자 연계, 사업화,엑셀러레이팅 연계\n상세 내용은 아래 공고문 참조\n문의처\n대전창조경제혁신센터 글로벌상생협력실\n류원희 PM / 042-385-0537\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 재도전·혁신캠퍼스 경진대회 참가 신청서 및 동의서.hwp\n바로보기\n다운로드\n2026년 재도전·혁신캠퍼스 아이디어 경진대회 공고문.hwp\n바로보기\n다운로드\n홍보 포스터.jpg\n바로보기\n다운로드\n홍보 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178744",
        "title": "2026년 『G-Bio Funding Lab』 경기 바이오스타트업 투자유치 역량강화 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "경기",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#경기"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178744",
        "description": "2026년 『G-Bio Funding Lab』 경기 바이오스타트업 투자유치 역량강화 참가기업 모집 공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n바이오기업지원팀\n지역\n경기도\n접수기간\n2026-07-28 ~ 2026-08-14 16:00\n주관기관명\n(재)경기도경제과학진흥원\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-6932\n2026년 『G-Bio Funding Lab』 경기 바이오스타트업 투자유치 역량강화 참가기업 모집 공고\n경기도경제과학진흥원은 성장 잠재력이 높은 바이오산업 분야 창업기업을 발굴하고 투자유치 역량강화 및 투자연계 지원을 통해 경기도 바이오 스타트업 생태계를 활성화 하고자 다음과 같이 참가기업 모집 공고를 진행하오니, 많은 관심과 참여 바랍니다.\n2026년 07월 28일\n(재)경기도경제과학진흥원\n신청방법 및 대상\n신청기간\n2026.07.28(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 본사/지사/연구소/공장을 등록(예정)한 7년 이내 기술창업 법인기업, 개인사업자, 예비창업자\n*권역외기업 : 협약일로부터 1개월 이내 본사/지사/연구소/공장 이전·등록을 확약한 기업\n*예비창업자 : 협약일로부터 1개월 이내 관내 사업자 등록을 완료한 기업\n*창업기업 : 중소기업창업지원법상의 창업기업으로 ’19.07.28. 이후 사업을 개시한 자  (법인등기부등본 상의 회사설립연월일)\n제외대상\n‣ 접수기간 내 신청서 및 필수 첨부서류를 제출하지 않았거나 제출서류의 내용이 허위로 확인된 경우\n‣ 금융기관 등으로부터 채무불이행, 금융질서 문란 등의 사유로 규제를 받고 있거나 국세 또는 지방세를 체납하고 있는 기업\n‣ 법정관리, 회생절차 또는 이에 준하는 절차가 진행 중인 기업\n‣ 대기업 또는 중견기업에 해당하는 경우\n‣ 공고일 기준 신청기업 또는 신청기업의 대표자가 정부·지방자치단체·공공기관의 지원사업 참여제한 또는 제재를 받고 있는 경우\n‣ 「법 위반 기업 지원 제한 기준 고시」에 따라 지원이 제한되는 기업\n‣ 국가·지방자치단체·공공기관의 지원사업에서 사업비 부정수급, 목적 외 사용, 허위보고 등의 사유로 제재를 받고있는 기업\n‣ 동일하거나 유사한 사업내용으로 국가·지방자치단체·공공기관의 다른 지원사업에서 사업비를 중복하여 지원받고있는 기업\n‣ 신청일 현재 휴업 또는 폐업 중이거나 정상적으로 사업을 영위하지 않는 기업\n‣ 그 밖에 사업목적, 지원요건 및 관련 규정 등을 고려하여 진흥원장이 참여제한이 필요하다고 인정하는 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n사업계획서\n첨부 양식 [서식1]\n기업 IR덱\n자유양식\n사업자등록증 사본\n별도\n법인등기부등본 사본\n별도, 해당기업만 제출\n대표자 신분증 사본\n별도\n4대 사회보험 사업장 가입장 명부\n별도\n최근 3개년 재무제표\n별도, 해당기업만 제출\n국세·지방세 완납증명서\n별도\n개인정보 수집·이용 및 제3자 제공 동의서\n첨부 양식 [서식2]\n기업의 법위반 사실 확인을 위한 개인정보 수집·이용 동의서\n첨부 양식 [서식3]\n기업의 법위반 사실 확인을 위한 기업의 법위반 사실(부존재) 여부 확약서\n첨부 양식 [서식4]\n평가기준 및 결과 수락 확약서\n첨부 양식 [서식5]\n사업장 이전 확약서\n첨부 양식 [서식6], 관외기업인 경우\n기타 증빙 자료(수상 등)\n별도, 선택\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n모집\n공고일 ~ 8.14(금), 신청서 접수\n1차 서류심사\n8.19(수)~21(금), 신청서류 검토·심사\n2차 발표심사\n8.25(화)~26(수), 1차 합격기업 대상 2차 발표심사\n합격발표\n8.31(월), 선정결과 발표\n오리엔테이션\n9.4(금), 프로그램 소개 및 투자유치 지원방향 공유\n지원내용\n투자역량 강화\n기업진단 및 맞춤형 성장전략 제공, 산업특화 사업화 전략지원, 투자전략·BM·R&D·자금조달 컨설팅, 산업/투자/전문가 네트워킹 등\nIR 고도화\nIR Deck 고도화, IR 피칭 코칭, 모의 IR 등 투자자 대응력 강화\n투자유치 지원\n데모데이, 투자사 네트워킹 지원, 직접투자 및 간접투자 연계\n후속관리\n- 투자 및 TIPS 연계 : 투자자 밋업, 네트워킹,TIPS 검토\n- 사후관리 : 참여기업 투자유치 및 사업화 연계 등 지속 지원\n문의처\n경기도경제과학진흥원 바이오기업지원팀  Tel. 031-888-6932  / hmlee@gbsa.or.kr\n티비지파트너스 Tel. 032-858-1725 / info@tbzpartners.co\n사업수행기관\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임2. 2026년 G-Bio Funding Lab 경기 바이오스타트업 기술검증·사업화지원 사업계획서 및 증빙서식(양식)_Fn.hwp\n바로보기\n다운로드\n붙임1. 2026 G-Bio Funding Lab 경기 바이오스타트업 기술검증·사업화지원 사업 모집공고문_Fn .hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178743",
        "title": "[글로벌] 2026 BIOHEALTH GLOBAL BRIDGE : JOHNS HOPKINS / HIKMA 프로그램 참가기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178743",
        "description": "[글로벌] 2026 BIOHEALTH GLOBAL BRIDGE : JOHNS HOPKINS / HIKMA 프로그램 참가기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌사업팀\n지역\n전국\n접수기간\n2026-07-30 ~ 2026-08-19 15:00\n주관기관명\n서울창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n02-739-7357\n[글로벌] 2026 BIOHEALTH GLOBAL BRIDGE : JOHNS HOPKINS / HIKMA 프로그램 참가기업 모집\n서울창조경제혁신센터에서는 국내 유망 바이오 · 헬스케어 창업기업의  미국 및 글로벌 시장 진출과 글로벌 연구기관·제약사와의 파트너링 기회를 지원합니다.\nJohns Hopkins Technology Ventures(JHTV) 및 HIKMA Pharmaceuticals 와의 협력을 희망하는 혁신적인 아이디어와 우수한 기술을 보유한  창업기업의 많은 참여 바랍니다 .\n2026년 07월 30일\n서울창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.30(목) 15:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.19(수) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n공고일기준 업력 10년 이내 바이오헬스 분야 창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서 및 기타 요청자료\n- 신청서, 사업자등록증, 법인등기부등본 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서면평가 및 발표(인터뷰)평가\n지원내용\n선발기업 대상 혜택\n- (보장) JHTV / HIKMA 와의 파트너링 미팅 참여 기회 제공\n- (연계) JHTV 연구자 및 임상 PI와 공동연구 ·중개연구 ·임상검증 협력\n- (연계) HIKMA 글로벌 제약사 관점의 라이선스 아웃, 제품화 및 사업화 가능성 검토\n- (연계) 후속 협의 결과에 따라 NDA/CDA, 온라인 후속 미팅, 투자 검토 등 연계\n* 위 혜택은 지원기업 역량과 현지 기관 요건에 따라 다르게 적용될 수 있음\n문의처\n서울창조경제혁신센터\n글로벌사업팀 / 황상하 매니저 / 02-739-7357 / shhwang2@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임] 2026 BIO-HEALTH GLOBAL BRIDGE; JOHNS HOPKINS; HIKMA 포스터.hwp\n바로보기\n다운로드\n[붙임] 2026 BIO-HEALTH GLOBAL BRIDGE; JOHNS HOPKINS; HIKMA 포스터.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178742",
        "title": "2026년 8월 동네창업학교 교육생 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178742",
        "description": "2026년 8월 동네창업학교 교육생 모집 공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n창업성장지원부\n지역\n전국\n접수기간\n2026-07-06 ~ 2026-08-13 23:59\n주관기관명\n충남신용보증재단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n041-530-3803\n제 2026-10호\n2026년 8월 동네창업학교 교육생 모집 공고\n충남신용보증재단에서 충남지역 청년 예비창업자와 중소기업 및 소상공인의 사업 역량 강화를 위해  2026년 8월 동네창업학교 교육생을 모집합니다.\n2026년 07월 06일\n충남신용보증재단\n신청방법 및 대상\n신청기간\n2026.07.06(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.13(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 충청남도 내 창업 예정인 청년 예비창업자 또는\n- 충청남도 소재 사업장을 운영 중인 청년 기창업자(업종제한 없음)\n*(청년) 19세 이상 39세 이하(1986년 1월 3일 ~ 2007년 1월 2일)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n교육신청서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 모집\n교육안내\n8월 동네창업학교\n1. 교육 개요\n- (교육일정) 2026. 8. 20(목) ~ 8. 21(금)\n- (교육장소) 행복누림청소년수련관 다목적실(공주)\n- (모집인원) 40명\n2. 주요내용: 창업 시 필요한 전문지식 및 실무적인 내용으로 구성\n- 1일차(8.20)\n· 동네창업학교 소개 / 9:50 ~ 10:00(10m)\n· 세무 / 10:00 ~ 12:00(2h)\n· 인테리어 계약 / 13:00~15:00(2h)\n· 상가 임대차 계약/ 15:00 ~ 17:00(2h)\n- 2일차(8.21)\n· 상권 입지 분석/ 10:00 ~ 12:00(2h)\n· 제품 서비스 디자인 / 13:00~15:00(2h)\n· SNS 마케팅/ 15:00 ~ 17:00(2h)\n· 청년지원정책 안내 / 17:00 ~ 17:30(30m)\n3. 수료혜택\n· 창업컨설팅 연계 지원\n- (혜택대상) 2026년 충청남도 생활업종 기창업자 또는 2026-2027년 충청남도 생활업종 예비창업자\n* 생활업종: 음식, 숙박, 도소매, 서비스, 제조업(생계형 적합 업종)\n※ 교육 수강은 업종 무관하게 가능하나, 컨설팅 혜택은 충청남도에서 생활업종을 영위하는 2026년 창업자와 2026-2027년 예비창업자에게만 제공됩니다.\n※ 예산소진에 따라 지원이 불가할 수 있습니다.\n4. 교육비 무료\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n충남신용보증재단 창업성장지원부\n041-530-3803\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙 임. 2026년 8월 동네창업학교 교육생 모집 공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178737",
        "title": "2026년 하반기 화성시 벤처인증 비용 지원사업",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#정책자금",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178737",
        "description": "2026년 하반기 화성시 벤처인증 비용 지원사업\n사업안내 바로가기\n지원분야\n정책자금\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업벤처팀\n지역\n경기도\n접수기간\n2026-07-15 ~ 2026-10-15 17:00\n주관기관명\n(재)화성산업진흥원\n대상\n전체\n창업업력\n전체\n연락처\n031-377-1536\n화성산업진흥원 공고 제2026–179호\n2026년 하반기 화성시 벤처인증 비용 지원사업\n화성산업진흥원에서는 화성동탄테크노폴 벤처기업육성촉진지구 지정에 따른 관내 벤처기업 육성사업을 시행하오니 많은 관심과 지원 바랍니다.\n2026년 07월 15일\n(재)화성산업진흥원\n신청방법 및 대상\n신청기간\n2026.07.15(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.10.15(목) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n(지원대상) 벤처기업 인증을 취득한* 화성시 소재** 중소기업    ※ 벤처기업 확인서 유효기간 시작일이 2026. 2. 23. 이후인 기업\n* 2026. 2. 23.로부터 공고마감일 이내 신규 및 재확인 인증 취득\n** 화성시 관내 본사를 두고 있는 기업(※ 공장 및 연구소 제외)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서식(서식1~3)\n벤처기업 인증서\n사업자등록증명\n국세/지방세 완납 증명서\n인증수수료 증빙서류 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격기업 심사(서면)\n지원내용\n벤처기업인증(벤처투자유형, 연구개발유형, 혁신성장유형) 취득 수수료 비용지원\n문의처\njsnoh@hsbiz.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1.(공고문) 2026년 하반기 인증 사업.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178736",
        "title": "2026년 「차세대 반도체 패키징 산업전 시스템반도체 OSAT 전문교육(세미나)」 개최",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178736",
        "description": "2026년 「차세대 반도체 패키징 산업전 시스템반도체 OSAT 전문교육(세미나)」 개최\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n대외협력처\n지역\n전국\n접수기간\n2026-07-30 ~ 2026-08-25 18:00\n주관기관명\n한국나노기술원\n대상\n전체\n창업업력\n전체\n연락처\n031-546-6530\n공고 제26-4호\n2026년 「차세대 반도체 패키징 산업전 시스템반도체 OSAT 전문교육(세미나)」 개최\n2026년  「차세대 반도체 패키징 산업전 시스템반도체 OSAT 전문교육(세미나)」를 개최하오니 많은 관심과 신청 바랍니다.\n※ 신청방법 :\n① 포스터 내 QR 코드 스캔\n② 포스터 내 링크주소 접속\n2026년 07월 30일\n한국나노기술원\n신청방법 및 대상\n신청기간\n2026.07.30(목) 13:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n교육(세미나) 참여 희망자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n주요내용\n○ 행 사 명 : 2026년 「차세대 반도체 패키징 산업전 시스템반도체 OSAT 전문교육(세미나)」\n○ 일 시 : 2026. 8. 27. (목). 14:00 ~\n○ 장 소 : 수원컨벤션센터 회의실 104호\n○ 발표주제 :\n(발표1) Native Architectural Support for Efficient Generative AI: Leveraging AI Model Properties to Redesign Computer Architecture (Prof. Freddy Gabbay / Hebrew University of Jerusalem)\n(발표2) 반도체 패키지 기술의 Multi-physics 관점과 사례 (윤상원 교수 / 서울대학교)\n(발표3) OSAT향 차세대 아날로그 반도체 테스트 및 기판설계 기술 (김병호 교수 / 한양대학교)\n(발표4) 수율을 고려한 Cu-Cu 하이브리드본딩공정 윈도우 결정 방법 (박경호 팀장 / 한국나노기술원)\n○ 세부내용 : 첨부 포스터 참조\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n한국나노기술원 대외협력처\n- 전화 : 031-546-6530\n- 이메일 : baeki.chung@kanc.re.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 차세대반도체패키징 산업전 OSAT 전문교육(세미나) 포스터.jpg\n바로보기\n다운로드\n2026년 차세대반도체패키징 산업전 OSAT 전문교육(세미나) 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178727",
        "title": "2026년 제4차 대전창업허브 입주기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "대전",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#대전"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178727",
        "description": "2026년 제4차 대전창업허브 입주기업 모집공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업허브실\n지역\n대전광역시\n접수기간\n2026-07-28 ~ 2026-08-11 16:00\n주관기관명\n대전창조경제혁신센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n042-385-0792\n(재)대전창조경제혁신센터 공고 제2026-61호\n2026년 제4차 대전창업허브 입주기업 모집공고\n기술기반의 혁신성과 성장 가능성을 갖춘 (예비)창업기업 및 사회적 가치와 지속가능한 경영을 추구하는 소셜벤처의 안정적인 성장을 지원하기 위하여 입주기업을 모집하오니, 관심 있는 (예비)창업자의 많은 신청 바랍니다.\n2026년 07월 28일\n(재)대전창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.28(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.11(화) 16:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : sjnam@ccei.kr\n신청대상\n모집공고일(‘26.7.27.)기준 창업 7년 미만 창업자(기업) 및 예비창업자\n제외대상\n- 창업보육센터 등 타 창업지원기관 입주자(본점·지점·기업부설연구소 포함) (단, 대전창업허브 입주 전 퇴거 시 입주 신청 가능)\n- 기존 대전창업허브 졸업기업(기 입주기업)\n- 소음·진동·폐수 등 공해 다발업종 사업자\n- 휴·폐업 중인 자\n- 기타 부적합 하다고 인정되는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n1. [서식1] 입주신청서\n2. [서식2] 사업계획서(사업실적 내역 및 증빙 포함)\n3. [서식3] 입주서약서\n4. [서식4] 개인정보 수집•이용 및 성과조사 동의서\n5. 대표자 주민등록 초본 또는 등본\n6. 대표자 인감증명서(단, 법인일 경우 법인 인감증명서)\n7. 타 취득인증 등 평가 참고 서류(가점 서류 포함)(해당시)\n8. 사업자등록증명(예비창업자의 경우 사업자등록 사실여부 증명원)(최근 3개월 내 발급분)\n9. 최근 2년 재무제표(발급 불가시 부가세과세표준증명)\n10. 국세 완납 증명서(유효기간 이내 발급분)\n11. 지방세 완납 증명서(유효기간 이내 발급분)\n12.고용현황 증명서류(4대보험 가입자 명부 등)\n13. 타 입주기관 협약서(해당 시)\n14. 발표자료(사업계획서 기반 8분 이내 발표용)\n※ 예비창업자는 체크리스트포함 1-8번, 13-14번 항목만 제출 9-12번 제외\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가\n8월 14일(금) 진행 예정\n발표평가\n8월 21일(금) 진행 예정\n※ 평가일정 및 선정통보는 상황에 따라 변경될 수 있음\n입주모집개요\n대전창업허브\n1. 모집규모: 7개실 (22.36㎡ 및  23.65㎡/ 5인실)\n2. 입주공간: 대전광역시 중구 중앙로 101(선화동) 대전창업허브 4층\n3. 입주기간: 2026. 9. 1.(화) ~ 2027. 2. 28.(일)\n4. 입주비용:\n- 임대료 무료\n- 변동관리비 부과(전기료 등)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n- 대전창업허브 입주공간 제공(책상, 의자, 캐비닛 등 기본가구 제공)\n- 사업모델 구체화, 기술개발, 판로개척 등 전문가 멘토링 및 네트워킹 지원\n- AC·VC 등 투자사 연계를 통한 투자유치 지원\n- 대전창작Lab(메이커스페이스) 연계 시제품 제작 지원\n- 입주기업 업력 및 수요를 반영한 맞춤형 역량강화 프로그램\n- 공용 인프라 제공(복합기, 파쇄기, 회의실, 화상회의 시설, 체력단련실 등)\n문의처\n창업허브실\n- 담당자 : 남수지 전임\n- 연락처 : 042-385-0792\n- 이메일 : sjnam@ccei.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임1) 2026년 제4차 대전창업허브 입주기업 모집공고.pdf\n바로보기\n다운로드\n(붙임2) 대전창업허브 입주신청 제출서류 양식.hwp\n바로보기\n다운로드\n(붙임3) 2026년 제4차 대전창업허브 입주기업 모집 포스터.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178723",
        "title": "수원남문시장 「이어가게·열어가게」 창업아카데미 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178723",
        "description": "수원남문시장 「이어가게·열어가게」 창업아카데미 참여자 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n상권활성화센터\n지역\n경기도\n접수기간\n2026-07-29 ~ 2026-08-07 23:59\n주관기관명\n수원도시재단\n대상\n대학생, 일반인, 1인 창조기업\n창업업력\n전체\n연락처\n031-231-3363\n수원남문시장 「이어가게·열어가게」 창업아카데미 참여자 모집\n수원남문시장 상인의 가업승계와 업종전환을 지원하고 예비창업자의 성공적인 창업을 돕기 위한 「이어가게·열어가게 창업아카데미」 참여자를 다음과 같이 모집하오니 많은 관심과 신청 바랍니다.\n2026년 07월 23일\n수원도시재단\n신청방법 및 대상\n신청기간\n2026.07.29(수) 10:15\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1. 이어가게 과정 : 가업승계 또는 업종전환을 희망하는 수원남문시장 상인\n2.  열어가게 과정 : 수원남문시장 내 신규 창업 또는 추가 창업을 준비하는 분\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n없음\n교육안내\n프로그램 안내\n1. 이어가게 과정 : 2026. 8. 6.(목),  8. 20.(목)\n- 기존 점포와 고객 경험 진단\n- 유지할 요소와 바꿔야 할 요소 구분\n- 가업승계 및 업종전환 방향 설정\n- 점포별 맞춤형 실행 로드맵 수립\n2.  열어가게 과정 : 2026. 8. 13.(목), 8. 27.(목)\n- 수원남문시장 상권 분석\n- 경쟁 점포 및 업종 조사\n- 핵심 고객과 창업 아이템 검증\n- 개점 전 실행계획 수립\n운영장소 : 수원영동시장 3층 큰배움터\n참가비 : 무료\n참여 혜택 : 대상별 실전 워크숍 및 전문가 멘토링 제공\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n수원도시재단 상권활성화센터  031-231-3363\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n수원남문시장 「이어가게·열어가게」 창업아카데미 참여자 모집.txt\n바로보기\n다운로드\n수원남문시장 「이어가게·열어가게」 창업아카데미 참여자 모집.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178729",
        "title": "2026년 국토교통 중소벤처기업 투자유치설명회 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178729",
        "description": "2026년 국토교통 중소벤처기업 투자유치설명회 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n기업성장지원실\n지역\n전국\n접수기간\n2026-07-28 ~ 2026-08-14 18:00\n주관기관명\n국토교통과학기술진흥원\n대상\n일반기업\n창업업력\n예비창업자, 7년미만, 10년미만\n연락처\n031-389-6321\n2026-04\n2026년 국토교통 중소벤처기업 투자유치설명회 참여기업 모집 공고\n국토교통 분야 혁신기술, 지식재산권을 보유한 중소·벤처기업의 사업화 역량 강화 및 사업화 자금(운영·시설자금) 확보를 지원하기 위한 “국토교통 중소·벤처기업 투자유치설명회” 참여기업을 모집하오니 많은 신청 바랍니다.\n2026년 07월 29일\n국토교통과학기술진흥원\n신청방법 및 대상\n신청기간\n2026.07.28(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n◻ (모집대상) 국토교통 분야 기업 성장단계 및 업력별\n- 투자유치 컨설팅은 희망 기업 중 선정평가시 별도 선발하여 지원 예정\n* (성장단계) Pre-Seed, Seed / Pre-A, Series A / Series A 이상\n** (업력별) 예비창업자 / 1∼3년차 / 3년차 이상(장기업력 포함)\n*** (참고) 국토교통 12대 S.T.A.R 관련 분야자율협력 주행, 도심항공교통(UAM), 초고속하이퍼튜브, 이용자 중심 모빌리티, 디지털 물류체계, 탄소중립도시, Net Zero 건축, 액화수소 인프라, 디지털 트윈 공간정보, 초연결스마트도시, 스마트건설, 스마트빌딩(제2차 국토교통과학기술종합계획 참조)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n자세한 사항은 공고문 참고\n1. 참가신청서\n2. 개인정보 제공•이용 동의서\n3. 기업티저\n4. IR Deck\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정 절차\n요건 검토 및 선정 평가\n지원내용\n투자유치설명회\n◻ (지원내용) 국토교통 중소·벤처기업의 투자 연계를 위해 국토교통 혁신펀드 운용사, 투자도움협의체 회원사, 민간 VC 등 대상으로 1:1 상담회 및 투자유치 설명회 참가 지원\n- (투자유치 컨설팅) 기업 IR 전략, 피칭 등 컨설팅 지원\n문의처\n주관기관 : 국토교통과학기술진흥원 기업성장지원실\n031-389-6321, sfromw@kaia.re.kr\n운영기관 :  ㈜노틸러스인베스트먼트\n070-4468-3410, info@nautiluisinve.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년 국토교통 중소벤처기업 투자유치설명회 참여기업 모집 공고.pdf\n바로보기\n다운로드\n2026년 국토교통 중소벤처기업 투자유치설명회 참여기업 모집 공고.hwpx\n바로보기\n다운로드\n양식1_참가신청서.hwpx.hwpx\n바로보기\n다운로드\n양식2_개인정보 제공이용 동의서.hwpx\n바로보기\n다운로드\n양식3_기업 티저.hwpx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178717",
        "title": "제5회 김해스타트업 창업캠프 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178717",
        "description": "제5회 김해스타트업 창업캠프 참여기업 모집\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업인재양성팀\n지역\n경상남도\n접수기간\n2026-07-28 ~ 2026-08-09 14:00\n주관기관명\n김해의생명산업진흥원\n대상\n전체\n창업업력\n7년미만\n연락처\n055-310-9270\n공고 제2026-148호\n제5회 김해스타트업 창업캠프 참여기업 모집\n(재)김해의생명산업진흥원에서 진행하는 김해창업카페 및 메이커팩토리 사업과 관련하여 관내 비즈니스 발굴 및 창업자(예비창업자) 역량 강화를 위한『제5회 김해스타트업 창업캠프 참가기업』을 모집하오니, 관심있는 기업들의 많은 참여 바랍니다.\n2026년 07월 28일\n김해의생명산업진흥원\n신청방법 및 대상\n신청기간\n2026.07.28(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.09(일) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n김해소재 7년이내 스타트업 및 (예비)창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nIR 자료\nIR 발표자료(별도양식 없음)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사\n적격여부 및 서류심사\n행사안내\n8월 14일(금)\n(오전) 부산소재 유망 창업기업 탐방\n(오후) 기업별 1:1 투자&OI 밋업(투자상담회)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n우수기업 탐방 및 투자 연계 지원\n(인사이트 트립) 부산소재 유망 창업기업 탐방\n(1:1 투자사 밋업) 수도권 투자사와의 1:1 매칭 투자상담\n(OI 1:1 밋업) 대·중견기업과 스타트업 간 1:1 밋업\n(IR 데모데이) B.BRIDGING DAY 4회참여\n※ IR자료 바탕으로 추후선정\n※ IR데모데이는 8월 13일 목요일에 진행되는 행사임.\n문의처\n김해의생명산업진흥원\n창업인재양성팀 ☎ 055-310-9270\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026_김해스타트업_창업캠프_모집공고(최종).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178724",
        "title": "청년 창업의 꿈, 『성동청년 창업이룸센터』 입주자 모집 공고【9차】",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178724",
        "description": "청년 창업의 꿈, 『성동청년 창업이룸센터』 입주자 모집 공고【9차】\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 미만, 만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n운영지원팀\n지역\n서울특별시\n접수기간\n2026-07-29 ~ 2026-08-12 23:59\n주관기관명\n(재)성동벤처밸리\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n0222910501\n공고 제 2026-711 호\n청년 창업의 꿈, 『성동청년 창업이룸센터』 입주자 모집 공고【9차】\n「서울특별시 성동구 청년창업공간 설치 및 운영에 관한 조례」에 따라 청년창업을 지원하여 청년의 우수한 사업 능력을 배양하고 일자리 창출에 기여하기 위하여 건립한 “성동청년 창업이룸센터” 입주자 모집을 다음과 같이 공고합니다.\n2026년 07월 29일\n서울특별시 성동구청장\n신청방법 및 대상\n신청기간\n2026.07.29(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.12(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 서울특별시 성동구 왕십리로 137 성동청년 창업이룸센터 (평일 9시~18시)\n이메일 접수 : sdstartup7@gmail.com\n신청대상\n- 청년 예비창업자 (※공고일 기준 성동구에 주민등록을 두고 있으며 입주 계약을 체결한 날부터 3개월 이내에 창업 예정인 만 39세 이하의 청년예비창업자)\n- 청년 창업기업 (※공고일 기준 성동구에 사업자 등록을 하였거나, 입주 계약을 체결한 날부터 5개월 이내에 성동구로 사업자 등록을 이전 예정이며, 대표자가 만 39세 이하인 창업 7년 이내의 청년 창업기업)\n- 창업 유관기관 (※엑셀러레이터 및 벤처캐피탈 등 투자기관, 기술거래기관 등 기술사업화 전문기관, 기타 대학 기술창업 관련 단체 등 청년창업 지원을 위한 창업 유관기관)\n제외대상\n국세 또는 지방세 체납으로 규제 중인 개인 및 기업\n금융기관 등으로부터 채무불이행으로 규제 중인 개인 및 기업\n신청일 현재 휴업 중인 기업\n중소기업창업지원법 시행령 제4조(창업에서 제외되는 업종)의 업종\n제출서류\n제출서류(첨부파일 참고)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류(첨부파일 참고)\n➀ 입주신청서 【서식 2】\n➁ 입주자 사업계획서 【서식 2-1】\n※ 선정심사표를 참고하여 기업의 장점이 부각될 수 있도록 기재\n➂ 개인정보 이용수집 동의서 【서식 3】\n➃ 기타 관련 서류: 사업계획서, 투자유치 및 정부지원 사업 선정 관련 서류 등\n➄ 표준재무제표 증명서 또는 재무 상태를 증명할 수 있는 서류(2024년 기준 재무상태표, 손익계산서)\n※ 외부전문가(회계사, 세무사 등) 검토를 거친 자료만 인정\n➅ 근로자 명부, 4대 보험 가입 등 증명서류 각 1부\n➆ 신청인 신분증 및 사업자등록증 사본, 법인등기부 등본 사본 각 1부\n➇ 국세, 지방세 완납증명서 각 1부\n➈ (예비창업자) 주민등록초본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류평가, 발표평가(대면)\n- 서류평가: '26. 8. 13.(목) ~ 8.14.(금)\n- 발표평가: '26. 8. 20.(목)\n- 최종 결과발표: '26. 8. 25.(화)\n※ 일정은 사정에 따라 변경될 수 있으며, 변경 시 성동구 홈페이지(http://www.sd.go.kr) 및 성동청년 창업이룸센터 홈페이지(www.sdstartup.co.kr) 게시 및 개별 안내\n※ 2차 심사는 운영 사정에 따라 일정 및 평가 방식이 변동될 수 있으며, 변경 사항 발생시 개별 안내 예정\n입주모집개요\n입주모집개요\n➀ 모집규모 (총 8석(실))\n- 1인 오픈데스크(고정석): 4석\n- 독립 오피스(4인실 1개, 5인실 1개, 6인실 2개): 4개실\n➁ 소 재 지: 서울 성동구 왕십리로 137(서울숲아이파크리버포레1차 119동 공공청사)\n➂ 입 주 기 간: 6개월~3년(연장 심사 통과 시)\n· 1인 오픈 데스크: 최초 6개월, 6개월 단위로 최대 3년\n· 4인 이상 독립 오피스: 최초 1년 계약, 1년 단위 최대 3년(연장심사)\n➃ 규 모: 지하1층 ~ 지상2층(6,607, 전용 3,000㎡)\n➄ 월 사용료: 1인당 20만원 / 24만원 (부가세 별도)\n· 오픈 데스크 (1인 고정석) 20만 원 / 인\n· 독립오피스 24만 원 / 인\n※ 상세 내용 첨부파일 참고\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n공간지원(회의실 12개, 공유라운지, OA존, 공유공간, 대강의실 등), 사업화 성장지원, 투자유치/네트워킹, 24시간 연중무휴 오픈 및 OA 무료지원 등\n문의처\n02)2291-0501 / sdstartup7@gmail.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고문 및 신청양식] 성동청년 창업이룸센터 9차 모집공고(최종).hwpx\n바로보기\n다운로드\n[웹포스터] 9차 모집공고.jpg\n바로보기\n다운로드\n[웹포스터] 9차 모집공고.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178712",
        "title": "[Try Everything 2026] 서울시 글로벌 창업행사 1:1 비즈니스 밋업",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178712",
        "description": "[Try Everything 2026] 서울시 글로벌 창업행사 1:1 비즈니스 밋업\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n스케일업2팀\n지역\n전국\n접수기간\n2026-07-28 ~ 2026-08-02 23:59\n주관기관명\n서울경제진흥원\n대상\n전체\n창업업력\n전체\n연락처\n02-2115-2047\n[Try Everything 2026] 서울시 글로벌 창업행사 1:1 비즈니스 밋업\nTry Everything 2026 1:1 현장 밋업을 개최하여, 국내외 투자사·기업·기관·스타트업이 한자리에 모여 상호 투자 기회와 협력 방안을 모색하는 자리를 마련하고자 하니 많은 관심과 참여 부탁드립니다.\n2026년 07월 28일\n재단법인 서울경제진흥원\n신청방법 및 대상\n신청기간\n2026.07.28(화) 15:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.02(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n국내외 대·중견기업, 스타트업, VC/AC, 유관기관 등  창업/투자 생태계에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\nTry Everything 홈페이지를 통한 양식 작성\n성명, 연락처, 소개자료 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인 등록 시 자동 승인\n- 등록/신청 기간: ~ 2026. 8. 2.(일)\n- 매칭 확정: 2026. 8. 27.(목)\n행사안내\nTry Everything 2026\n<행사 개요>\nㅇ 행 사 명 : Try Everything 2026 (https://tryeverything.or.kr/)\nㅇ 일 시 : 2026. 9. 9.(수) ~ 9. 10.(목) 10:00 - 18:00\nㅇ 장 소 : 서울 동대문디자인플라자(DDP) 아트홀 (아트홀 1관/2관, 컨퍼런스홀)\nㅇ 대 상 : 스타트업, 투자자, 대·중견기업, 예비창업자 및 창업 생태계 관계자\n<1:1 밋업 주요 일정>\nㅇ 1:1 밋업 등록 및 신청 : ~ 8. 2.(일)\nㅇ 최종 매칭스케줄표 확정 : 8. 27.(목)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\nTry Everything 무료 입장 및 1:1 밋업 지원\n- 국내외 대중견기업, 투자사, 기관, 스타트업 간 1:1 매칭 지원\n- 오픈 네트워킹 행사 참석\n- 다양한 컨퍼런스 세션 참석\n문의처\n운영사무국\n일반 문의: 070-8884-2026 / ask@tryeverything.or.kr\n밋업 문의: 02-332-5635 / meetup@tryeverything.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\nTE 뉴스레터 3회차.png\n바로보기\n다운로드\nTE 뉴스레터 3회차.txt\n바로보기\n다운로드\n밋업 신청 안내.pdf\n바로보기\n다운로드\n밋업 신청 안내.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178741",
        "title": "2026년 여성CEO 비즈니스 아카데미 서울권역 시즌 2",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178741",
        "description": "2026년 여성CEO 비즈니스 아카데미 서울권역 시즌 2\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 40세 이상\n기관구분\n민간\n담당부서\n교육기획\n지역\n서울특별시\n접수기간\n2026-07-30 ~ 2026-08-19 23:59\n주관기관명\n(주)오케이어스\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n07086702282\n2026년 여성CEO 비즈니스 아카데미 서울권역 시즌 2\n안녕하세요. 2026년, 기업의 변화와 성장을 준비하는 여성 CEO 여러분!\n2026년은 정책, 경제, 트렌드, 기술 등 다양한 분야에서 큰 변화가 이루어지고 있으며, 이에 발맞춰 새로운 성장 전략을 준비해야 할 중요한 시기입니다.「2026 여성 CEO 비즈니스 아카데미 권역별 교육」은 기업의 다음 단계 성장을 고민하는 여성 CEO들에게 실질적이고 의미 있는 인사이트를 제공하기 위해 마련된 권역별 오픈특강입니다. 8월 27일(목) 삼정호텔에서 진행하는 서울권역 시즌 2를 진행합니다. 많은 관심 및 참여부탁드립니다.\n2026년 07월 30일\n한국여성경제인협회\n신청방법 및 대상\n신청기간\n2026.07.30(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.19(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n기업의 성장을 고민하는 여성CEO\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글 설문지 제출\nhttps://forms.gle/ECnEtZfGsYvMosJD6\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n무료 / 선착순 마감\n[참여유의사항]\n- 신청서는 1인 1개 접수만 가능합니다. (동반참여시 개별적으로 작성해주세요)\n- 신청해주신 분들에게는 기재해주신 연락처로 안내문자 및 메일이 발송될 예정입니다.\n- 본 프로그램은 여성 CEO 및 임원을 위한 프로그램입니다. 해당되지 않는 분들은 참여가 제한될 수 있습니다.\n교육안내\n일시 및 장소를 확인해주세요.\n- 일시 : 2026년 7월 15일(수) 14:30~17:30\n- 장소 : 삼정호텔 라벤더홀 (서울시 강남구 봉은사로 150)\n- 주요프로그램 :\n①기업성장인사이트 오픈특강\n②여성CEO 네트워크 프로그램\n- 참가자혜택 : 맞춤형 IR 온라인 상담 (기업당 30분 내외, 신청자 중 5명 선정)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n070-8670-2282 (오케이어스)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_서울권역 시즌 2.pdf\n바로보기\n다운로드\n[한국여성경제인협회] 여성CEO 비즈니스 아카데미 권역별교육_서울권역 시즌 2.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178726",
        "title": "2026년 세종 스타트업 원스톱 지원센터 아카데미 2차",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "세종",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#세종"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178726",
        "description": "2026년 세종 스타트업 원스톱 지원센터 아카데미 2차\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n교육사업부\n지역\n세종특별자치시\n접수기간\n2026-07-27 ~ 2026-08-24 17:00\n주관기관명\n주식회사 렛츠\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n070-5180-3750\n2026년 세종 스타트업 원스톱 지원센터 아카데미 2차\n2026년 세종 스타트업 원스톱 지원센터 아카데미 2차 모집을 다음과 같이 공고하오니 참가를 희망하는 창업기업은 안내에 따라 신청하기 바랍니다.\n2026년 07월 27일\n(주) 렛츠\n신청방법 및 대상\n신청기간\n2026.07.27(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.24(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n세종시 소재 (예비)창업기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 제출서류\n없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청절차 및 평가방법\n선착순 마감\n교육안내\n교육안내\n- 교육일시: 2026년 8월 27일(목)\n- 교육장소: 세종창업키움센터\n- 교육내용\n1) 공통교육 (09:00~12:00)\n- 소그룹 AI 교육 (5~10명 단위 밀착 운영, 실습용 노트북 지참 필수)\n- 그룹별 주제: 개인형 AI 에이전트 구축, 노코드 기반 업무 자동화, 생성형 AI 마케팅, AI 기반 사업계획서 설계\n2) 런치 네트워킹 (12:00~14:00)\n- 관내 선배 창업기업의 창업 경험 및 기업 운영 사례 공유 (소통형 특강 및 도시락 제공)\n3) 인사이트 특강 (14:00~16:00)\n- 기술 분야 특강: 초기 성공적 투자유치를 위한 사전 준비 및 전략\n4) 원스톱 밋업 데이 (12:00~16:30)\n- 세무, 투자유치, 유통판로 등 분야별 전문가 1:1 심층상담 (기업별 30분 이내 운영)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n- 담당기관 연락처 : 044-999-0002 / yjm@ccei.kr\n- 운영사무국 연락처 : 070-5180-3750 / hjh@letsedu.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임)세종 스타트업 원스톱 지원센터 아카데미 2차.png\n바로보기\n다운로드\n(붙임)세종 스타트업 원스톱 지원센터 아카데미 2차.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178713",
        "title": "2026년 제 5회 경남 스타트업 IR「A.C.E(에이스) 경진대회」오픈리그 참여기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "경남",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#경남"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178713",
        "description": "2026년 제 5회 경남 스타트업 IR「A.C.E(에이스) 경진대회」오픈리그 참여기업 모집 공고\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n창업지원팀\n지역\n경상남도\n접수기간\n2026-07-16 ~ 2026-08-10 18:00\n주관기관명\n(재)경남창조경제혁신센터\n대상\n일반인, 일반기업\n창업업력\n7년미만\n연락처\n0552919314\n2026년 제 5회 경남 스타트업 IR「A.C.E(에이스) 경진대회」오픈리그 참여기업 모집 공고\n경상남도 내 창업유관기관의 창업기업 추천을 통해 경남지역 내 창업기업의 성장\n및 도약까지 창업기업의 성장주기별 맞춤형 엑셀러레이팅을 지원하는 「2026년 제\n5회 경남 스타트업 IR 「A.C.E(에이스) 경진대회」 오픈리그에 참여할 설립 7년\n미만의 초기 창업기업을 모집하오니 많은 관심과 참여 부탁드립니다.\n2026년 07월 16일\n재단법인 경남창조경제혁신센터\n신청방법 및 대상\n신청기간\n2026.07.16(목) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.10(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경남지역 내 7년 미만 (예비)창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 사업계획서\n신청서, 사업계획서, 사업자등록증, 납세증명서 등\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n서류심사, 예선평가, 본선평가\n서류심사, 예선평가(발표), 본선평가(발표)\n행사안내\n「A.C.E(에이스) 경진대회」\n미정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n창업역량강화 교육 및 투자상담회 등\n1. 창업역량강화 교육 및 투자상담회\n2. 예선, 본선평가 후 시상식\n3. 창업지원사업 연계 등\n문의처\n「A.C.E(에이스) 경진대회」운영사무국(주식회사 인트윈)\n전화:070-5088-4372\n메일:idea@intw.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n모집공고v4_(오픈리그) 2026년 제 5회 경남 스타트업 A.C.E 경진대회 오픈리그 참여기업 모집 공고 및 참가신청서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178718",
        "title": "[KEA] \t IoT제품 개발 지원 및 빅데이터 분석 과제기획 수요기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178718",
        "description": "[KEA] \t IoT제품 개발 지원 및 빅데이터 분석 과제기획 수요기업 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n디지털혁신실\n지역\n전국\n접수기간\n2026-07-28 ~ 2026-08-31 18:00\n주관기관명\n한국전자정보통신산업진흥회\n대상\n일반기업\n창업업력\n3년미만, 5년미만, 7년미만, 10년미만\n연락처\n0263886115\n[KEA] \t IoT제품 개발 지원 및 빅데이터 분석 과제기획 수요기업 모집\n가전기업은 단순 기능 중심을 넘어 IoT기반 지능형 제품으로의 전환이 필요한 시점입니다.\n이에 보유한 제품과 데이터를 바탕으로  IoT제품 개발 및 데이터 분석 과제 기획을 지원하는 프로그램을 안내드립니다.\n2026년 07월 28일\n한국전자정보통신산업진흥회\n신청방법 및 대상\n신청기간\n2026.07.28(화) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nIoT가전 전자 디바이스 제품 개발을 준비중이거나 보유한 기업\n제품 데이터 활용이 필요하지만 내부 인력이  부족한 기업\nAI 데이터기반 신규 서비스/ BM을 고민 중인 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토 ▶ 킥오프 미팅 ▶ 최종지원 결정\nhttps://forms.gle/opba5U8HBT8cHfhy7\n지원내용\n지원분야\n1) IoT제품 개발 지원\n2) 빅데이터 분석 과제 기획\n문의처\n(플랫폼 운영) 02-6388-6111 (데이터분석) 02-6388-6115\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178720",
        "title": "『춘천시 1인 창조기업 지원센터 입주기업 모집 』공고 (9월)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178720",
        "description": "『춘천시 1인 창조기업 지원센터 입주기업 모집 』공고 (9월)\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n춘천시1인창조기업지원센터\n지역\n전국\n접수기간\n2026-07-28 ~ 2026-08-14 17:00\n주관기관명\n춘천시1인창조기업지원센터\n대상\n전체\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n033-244-8715\n2026-06\n『춘천시 1인 창조기업 지원센터 입주기업 모집 』공고 (9월)\n벤처창업 도전 활성화를 위하여 춘천시 1인 창조기업 지원센터에서는 우수한 아이디어를 가진 예비창업자 및 1인 기업을 다음과 같이 모집하오니 많은 관심과 참여바랍니다.\n2026년 07월 28일\n공고 기업(기관)명 : 춘천시1인창조기업지원센터\n신청방법 및 대상\n신청기간\n2026.07.28(화) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 강원 춘천시 공지로 305 4층 춘천시1인창조기업지원센터\n우편 접수 : 강원 춘천시 공지로 305 4층 춘천시1인창조기업지원센터\n이메일 접수 : conebiz@c-onebiz.or.kr\n신청대상\n1. 예비창업자\n입주일 기준 사업자(개인, 법인) 등록이 없는 자로\n예비 1인 창조기업 또는 예비 일반 창업자\n(예비창업자의 경우 입주일 기준 6개월 이내 사업자등록 필수)\n2. 1인 창조기업 : 1인 창조기업 육성에 관한 법률에 의한 1인 창조기업\n3. 일반 창업기업 : 1인 창조기업에 해당하지 않은 7년 이내 창업기업\n제외대상\n부동산업 등 대통령령으로 정하는 업종을 영위하는 자 ☞ 공고문 내 별표1 참조\n- 건강보험 자격득실 확인서상 직장가입자 (※ 별도 승인 후 입주 가능)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n▢ 필수\n• (제공양식) 입주신청서 및 사업계획서 - 붙임서류\n• (제공양식) 개인정보제공 동의서\n• (자유양식) 이력서(사진첨부)\n• 건강보험 자격득실확인서\n• 사업자등록증 (예비 창업자의 경우 주민등록등본)\n▢ 해당시\n• 법인사업자\n→ 법인등기부등본\n• 매출이 있는 경우(전년도+당해연도)\n→ 부가가치세과세표준증명, 세금계서합계표 등\n• 고용이 있는 경우\n→ 4대 사회보험 사업장 가입자 명부\n• 투자가 있는 경우(당해연도)\n→ 투자 계약서, 협약서 등\n• 지재권이 있는 경우\n→ 특허, 실용신안, 디자인, 상표 출원 또는 등록증\n• 기타\n→ 사업계획서에 기재된 내용에 따른 증빙서류 사본\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n입주모집개요\n-신청서 접수 : 공고일로 부터 ~ 2026. 08. 14.(금) 17:00 까지\n-서류심사 및 면담평가 안내 : 2026. 08.19.(수)\n-면담평가 : 2026. 08. 24.(월) (개별 시간 통보)\n-최종 선정결과 발표 :평가 후 3일 이내 (이메일로 개별 통보)\n-입주계약 : 2026. 09.01. ~\n입주모집개요\n입주모집개요\n1. 입주 공간 모집 규모(다인실 1좌석=0개 사)\n- 2026년 09월 01일 입주\n- 4개사 내외 = 1인 창조기업(+예비) + 일반 창업 기업(+예비)\n2. 소재지: 강원특별자치도 춘천시 공지로 305, 4층\nhttps://naver.me/5nXHbrQN\n3. 공간구성: 좌석당 1평 내외(파티션으로 구분된 책상 1개 공간)\n[첨부파일 내] '춘천시1인창조기업지원센터입주공간' 참조\n4. 입주기간: 최대 2년 (6개월 단위 연장)\n5. 입주비용: 임대료 무료\n- 입주관리비 : 기업당 월 50,000원(VAT별도) 선납 조건(기본 계약기간 6개월)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원내용\n• 사무공간 : 개인 사무공간\n• 공용공간 : 회의실, 교육실\n• 사무집기 : 팩스, 복사기, 프린터, 스캐너 등 사무기기 무료 제공\n• 기기대여 : 노트북, 카메라 등 대여\n• 창업아이템 보완을 통한 사업화 지원\n• 창조기업 지원을 위한 자율화 사업 추진\n• 정부지원사업 수주 지원 및 맞춤형 지원 등\n• 세무·회계 및 특허 등 전문가 활용 자문 지원\n• 네트워킹, 마케팅, 교육, 경영 지원, 자금 지원 정보 제공, 수출 컨설팅 등\n문의처\n춘천시1인창조기업지원센터\n033-244-8715\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[공고]춘천시 1인 창조기업 지원센터 입주기업 모집 공고문 2026-06.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178663",
        "title": "2026년 재도전 커뮤니티 데이(수도권) 행사 사전등록 및 창업상담 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178663",
        "description": "2026년 재도전 커뮤니티 데이(수도권) 행사 사전등록 및 창업상담 참여자 모집\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업지원단 사업화지원팀\n지역\n전국\n접수기간\n2026-07-27 ~ 2026-08-09 23:59\n주관기관명\n국립대학법인 인천대학교\n대상\n전체\n창업업력\n전체\n연락처\n032-835-9644\n공고 제2025-0723호\n2026년 재도전 커뮤니티 데이(수도권) 행사 사전등록 및 창업상담 참여자 모집\n중소벤처기업부와 창업진흥원이 추진하는 「2026년 재도전 커뮤니티데이(수도권)」 행사를 다음과 같이 안내하오니, 재도전 창업에 관심 있는 기업(팀) 및 예비창업자의 많은 참여를 바랍니다.\n본 행사는 수도권 재도전 창업 커뮤니티 구축을 위해 재도전기업과 예비 재도전 창업자의 경험과 인사이트를 나누고, 정책·금융·투자·재도전 지원 정보를 한 번에 접할 수 있는 프로그램으로 구성되어 있습니다.\n참여를 희망하는 분께서는 공고문에 제시된 참가자격 및 신청방법을 확인하시어 기한 내 신청하여 주시기 바랍니다.\n2026년 07월 27일\n인천대학교\n신청방법 및 대상\n신청기간\n2026.07.27(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.09(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n재도전에 관심있는 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n온라인 구글 설문 참여\nhttps://docs.google.com/forms/d/e/1FAIpQLSdCCWblmcJ6b032Q4NLmMb8L8EEpImFhu0zudcYSbPW06HyOg/viewform?usp=dialog\n위 링크로 접속하여 구글설문 응답 시 신청 완료\n신청 마감기한 2026년 8월 9일 23:59까지\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n창업상담부스 참여 방법\n온라인 구글 설문 응답 시, 창업상담부스 참여 신청을 함께 진행할 수 있습니다.\n선착순으로 우선 배정되며, 행사에 참여해주시는 분들을 대상으로 창업상담을 진행합니다.\n자세한 사항은 구글 설문 내 상세 설명을 참고 바랍니다.\n행사안내\n2026년 재도전 커뮤니티 데이(수도권)\n- 일시: 2026년 8월 12일(수) 13:00 ~18:00\n- 장소: 나인트리 프리미어 로카우스 호텔 서울 용산 6층 플로리스홀\n(서울특별시 용산구 한강대로23길 25, 1호선 용산역, 4호선 신용산역 도보 5분 이내)\n-참석대상: 재도전성공패키지 선정·졸업기업 및 재창업에 관심 있는 관계자\n- 주요 프로그램:\n오프닝 및 개회사 : 13:00~13:30\n패널 토크(정책·금융·투자 등 재도전 지원기관 패널) : 13:30~14:30\n재도전 기업 사례 공유 : 14:30~15:30\n토크 콘서트 및 네트워킹 : 15:30~18:00\n창업상담부스(정책, 자금, BM 등 분야별 상담) : 14:00~17:30\n-참가비: 무료\n-규모: 약 150명\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n수도권 재도전 창업 커뮤니티 활성화\n-재도전 정책, 금융·투자, 재도전 지원제도 등 정보 제공\n-재도전 선배 창업자의 실제 사례 공유 및 질의응답 기회 제공\n-분야별 전문가(정책, 자금, BM 고도화, 법률 등)와 1:1 창업상담(약 20분) 제공\n-수도권 재도전 창업 커뮤니티 네트워킹 및 협업 기회 제공\n문의처\n인천대학교 창업지원단\n032-835-9644 / restart@inu.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178705",
        "title": "2026 한난 온랩(On-Lab) 프로그램 참가팀 모집 연장 (~8/3)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178705",
        "description": "2026 한난 온랩(On-Lab) 프로그램 참가팀 모집 연장 (~8/3)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n창업본부 기술창업팀\n지역\n전국\n접수기간\n2026-07-28 ~ 2026-08-03 17:00\n주관기관명\n(재)한국청년기업가정신재단\n대상\n대학생, 일반인\n창업업력\n예비창업자\n연락처\n02-6953-1741\n2026 한난 온랩(On-Lab) 프로그램 참가팀 모집 연장 (~8/3)\n「2026 한난 온랩(On-Lab)」 참가팀을 모집하오니, 미래기술(AX·GX), 친환경, 에너지 분야의 우수한 아이디어와 기술을 보유한 예비 창업팀의 많은 관심과 참여 바랍니다.\n2026년 07월 28일\n(재)한국청년기업가정신재단\n신청방법 및 대상\n신청기간\n2026.07.28(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.03(월) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 예비 창업팀\n공고일(‘26.7.1.) 기준, 아래 ①, ②를 모두 충족하는 팀\n① 대표자가 대한민국 국적의 만 19세 이상, 39세 이하인 팀\n② 예비 창업팀(법인 등록 포함 사업자등록을 하지 않은 자\n제외대상\n공고일(‘26.7.1.) 기준, 아래 ① 또는 ②에 해당하는 팀\n① 최근 3년간(‘23.7.1. 이후)* 동일한 사업 아이디어나 아이템으로 공공 또는 민간 기관/단체로부터 5천만원 초과의 상금 또는 창업지원금(자부담액 제외)을 받은 자\n* 상금(대회일 기준), 창업지원금(지원기간 종료일 기준) 각 5천만원 초과시 결격사유\n② 정부지원사업에 참여 제한으로 제재 중인 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n- 참가신청서, 사업계획서\nPDF로 변환 후 제출\n※ 첨부의 참가신청서 양식 문서 활용\n- 증빙서류\n투자유치 및 지원금, 개인정보 수집 이용 동의서, 참가 서약서, 기타 서류등은 1개 파일로 압축하여 제출\n※ 첨부의 참가신청서 양식 문서 활용\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n- 서류 및 대면심사\n서류심사로 30팀 내외 선정 후,  대면심사로 육성 15팀 내외 선정\n지원내용\n특강 및 클리닉, 네트워킹, 멘토링, 상금 등\n① 대상 3,000만원 등 총 사업지원금 5,500만원 지원\n② 온랩(On-Lab) 클래스 : 분야별 전문가 특강, 1:1 클리닉, 멘토링 및 네트워킹\n③ 피칭 클래스 : Pitch Deck 보완 및 피칭 스킬 향상 집중 멘토링\n④ 사업화·투자연계 및 산업 분야 멘토링 등 후속지원 프로그램 운영\n문의처\n02-6953-1747 / hn_onlab@koef.or.kr\n한국청년기업가정신재단 창업본부 기술창업팀 「2026 한난 온랩(OnLab)」프로그램 담당자\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(양식) 2026 한난 온랩(On-Lab) 참가 신청서.hwp\n바로보기\n다운로드\n붙임1. 2026 한난 온랩(On-Lab) 모집 공고문(연장).pdf\n바로보기\n다운로드\n2026 한난 온랩(On-Lab) 참가팀 모집 안내 포스터 텍스트 파일.txt\n바로보기\n다운로드\n2026 한난 온랩(On-Lab) 홍보 포스터.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178722",
        "title": "\"스타트업이 알아야 할 스테이블코인이 바꾸는 금융의 미래\" 비대면 교육 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178722",
        "description": "\"스타트업이 알아야 할 스테이블코인이 바꾸는 금융의 미래\" 비대면 교육 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울핀테크랩\n지역\n전국\n접수기간\n2026-07-28 ~ 2026-09-06 23:59\n주관기관명\n서울핀테크랩\n대상\n전체\n창업업력\n전체\n연락처\n02-786-0664\n제18호\n\"스타트업이 알아야 할 스테이블코인이 바꾸는 금융의 미래\" 비대면 교육 모집\n서울핀테크랩에서는 디지털 자산에 관심 있는 스타트업을 대상으로 제18회 FIN-아카데미 \"스타트업을 위한 스테이블코인이 바꾸는 금융의 미래\"  교육을 운영합니다.\n2026년 07월 29일\n서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.07.28(화) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.06(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n디지털 자산 및 블록체인에 관심 있는 스타트업 등 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n접수방법\n구글폼 링크를 통한 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n선착순이나, 신청 인원이 정원을 초과할 경우 교육 취지에 따라 핀테크 기업을 우선적으로 선정할 수 있습니다.\n교육안내\n교육안내\n서울핀테크랩에서는 디지털 자산에 관심 있는 스타트업 및 시민을 대상으로 제18회 FIN-아카데미 \"스테이블코인이 바꾸는 금융의 미래\" 교육을 운영합니다.\n미국의 달러 패권 전략과 디지털 자산 시장의 변화 속에서 스테이블코인이 금융산업에 미치는 영향과 글로벌 금융 질서의 변화를 살펴보고, 스타트업이 알아야 할 최신 디지털 자산 트렌드와 미래 전망을 함께 알아보는 시간을 마련했습니다.\n1. 교육 개요\nㅡ주제: 스타트업이 알아야 할 스테이블코인이 바꾸는 금융의 미래\nㅡ일시:  2026. 9. 8.(화) 14:00 ~ 16:00\nㅡ운영 방식: 비대면(ZOOM)\n2. 강사 소개\n이선민 대표 (Future Works Lab)\nㅡ인하대학교 미래융합기술학과 초빙교수 및 재정경제부 AI Agent 전략자문위원\nㅡ'스테이블코인의 시대', '넥스트 NFT 레볼루션' 저자\n3. 주요 교육 내용\n1. 트럼프 2.0 시대의 디지털 자산(Digital Asset)\n2. 비트코인, 국가 전략 자산(SBR: Strategic Bitcoin Reserve)으로 진화\n3. Stablecoin, 달러의 디지털 확장 전략\n4. 새로운 패권 경쟁의 서막\n5. 한국 Stablecoin의 현재, 그리고 미래\n4. 안내 사항\nㅡ본 교육은 비대면(ZOOM)으로 진행되며, 참가 확정자에 한해 접속 링크를 별도 안내드립니다.\nㅡ입력하신 연락처 및 이메일로 안내가 발송되므로 정확히 기재해 주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n서울핀테크랩 운영사무국 (02-786-0664 / enwnswkd@seoulfintechlab.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임 1] 제18회 FIN-아카데미 교육 포스터.png\n바로보기\n다운로드\n[붙임 1] 제18회 FIN-아카데미 교육 포스터.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178680",
        "title": "2026  시흥시 스타트업 통합 IR DAY",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "지자체",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178680",
        "description": "2026  시흥시 스타트업 통합 IR DAY\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n지자체\n담당부서\n투자본부\n지역\n경기도\n접수기간\n2026-07-24 ~ 2026-08-13 23:59\n주관기관명\n엔슬파트너스\n대상\n전체\n창업업력\n7년미만\n연락처\n02-6339-2962\n공고 제2026-1호\n2026  시흥시 스타트업 통합 IR DAY\n시흥시 관내 창업지원기관과 함께 혁신 스타트업의 투자기회 제공을 통한 투자생태계 조성 및 성장지원을 위하여 다음과 같이 시흥시 스타트업 통합 IR데이 참여기업을 모집 합니다.\n2026년 07월 24일\n(주)엔슬파트너스\n신청방법 및 대상\n신청기간\n2026.07.24(금) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.13(목) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n시흥시 관내 창업을 희망하는 예비창업자 및 7년 이내 스타트업(본사, 연구소, 공장 포함)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n① IR자료 (자유 양식)\n② 사업계획서 (소정 양식)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가방법\n서류심사\n지원내용\n지원내용\nIR진행 후 우수 스타트업 대상 사업화 비용 지원(총20,000천원)\n■ 투자사와의 1:1 투자 상담 및 네트워킹\n■ Seed ~ Pre-A 직접 투자 검토\n■ 시흥창업투자펀드 연계 후속투자 추천\n■ 팁스(TIPS), 립스(LIPS) 및 정부 지원 프로그램 연계\n문의처\n문의처\n02-6339-2962\ninvest@enslpartners.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 시흥시 통합 IR DAY 기업선발 포스터.png\n바로보기\n다운로드\n2026 시흥시 통합 IR DAY 기업선발 포스터.txt\n바로보기\n다운로드\n기업명_사업계획서_한글 ver.hwp\n바로보기\n다운로드\n기업명_사업계획서_워드 ver.docx\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178673",
        "title": "[숭실대학교 캠퍼스타운] 2026 석·박사급 실험실 창업스쿨(유형1) 참여자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178673",
        "description": "[숭실대학교 캠퍼스타운] 2026 석·박사급 실험실 창업스쿨(유형1) 참여자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n서울특별시\n접수기간\n2026-07-24 ~ 2026-08-25 18:00\n주관기관명\n숭실대학교산학협력단\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-828-7487\n[숭실대학교 캠퍼스타운] 2026 석·박사급 실험실 창업스쿨(유형1) 참여자 모집\n본 과정은 석·박사급 연구인력을 대상으로 딥테크·기술사업화 분야의 실제 창업 사례를 통해 연구성과가 사업으로 이어지는 과정을 배우고,\n창업에 대한 이해와 인사이트를 넓힐 수 있는 프로그램입니다.\n많은 참여와 관심 부탁드립니다.\n2026년 07월 24일\n숭실대학교 캠퍼스타운사업단\n신청방법 및 대상\n신청기간\n2026.07.24(금) 02:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.25(화) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n이공계(예비)석·박사급 연구인력, 기술사업화 분야 (예비)창업자·초기창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글폼 양식 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 마감\n교육안내\n프로그램 개요\n- 일정 : 2026. 8. 5.(수) ~ 8. 26.(수), 총 4강\n※ 2회차(8/13)는 목요일에 진행되니 일정 확인에 유의해주세요!\n- 시간 : 매 회차 14:00 ~ 17:00 (3시간)\n- 장소 : 숭실대학교 벤처관 2층 벤처스튜디오\n- 대상 : 이공계(예비) 석·박사급 연구인력, 기술사업화 분야 (예비)창업자 및 초기창업자\n- 참가비 : 무료\n- 모집 인원 : 약 20명 내외\n회차별 프로그램 안내\n1강 | 8/5(수) 공대 대학원생의 창업스토리 - 연구자를 위한 기술사업화\n강사: 김세훈 대표 (어썸레이)\n서울대학교 대학원 재료공학부 박사, 누적 투자 유치 약 280억 원\n2강 | 8/13(목) 교원창업 및 딥테크 사업화 사례\n강사: 노광석 대표 (큐심플러스)\n고려대 양자ITRC센터 연구교수, 과기부 장관 표창(2024), CES 혁신상 4회 수상\n3강 | 8/19(수) 기술 스타트업 중심 비즈니스모델 및 기술사업화 사례\n강사: 이종훈 대표 (딥씽크파트너스)\n기술사업화·비즈니스모델(BM) 분야 전문가(17년 경력), HL만도 미래전략실 신사업기획팀 책임매니저\n4강 | 8/26(수) 교원창업 및 실험실 스핀오프 창업 사례\n강사: 서정목 대표 (링크솔루텍)\n연세대학교 전기전자공학과 교수, 포스텍홀딩스·기술보증기금 등 누적 프리A 시리즈 25억 원 투자 유치\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-828-7487 /  jylim@ssu.ac.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(붙임)포스터_26년도 석박사급 실험실 창업스쿨_유형1.txt\n바로보기\n다운로드\n(붙임)포스터_26년도 석박사급 실험실 창업스쿨_유형1.jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178679",
        "title": "[창원산업진흥원] CES2027 참가기업 지원사업 참가기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178679",
        "description": "[창원산업진흥원] CES2027 참가기업 지원사업 참가기업 모집 공고\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업인재양성팀\n지역\n경상남도\n접수기간\n2026-07-22 ~ 2026-08-21 18:00\n주관기관명\n(재)창원산업진흥원\n대상\n일반기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만\n연락처\n055-716-7743\n공고 2026-80호\n[창원산업진흥원] CES2027 참가기업 지원사업 참가기업 모집 공고\n창원시 창업기업의 해외 마케팅 및 글로벌 역량 증대를 위하여 ｢CES2027 참가기업 지원사업｣을 추진하오니 관심 있는 관내 기업의 많은 참여를 바랍니다.\n2026년 07월 22일\n(재)창원산업진흥원장\n신청방법 및 대상\n신청기간\n2026.07.22(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n신제품을 보유한 창원시 소재 창업기업 중 CES 유레카파크 조건을 충족하는 기업 6개사\n제외대상\n- 신청일 기준 휴·폐업 중인 기업\n- 참여기업 사업자등록증 소재지가 창원이 아닌 경우\n- 창원산업진흥원의 지원을 받아 CES 유레카파크에 2회 참가한 기업\n- 타 기관으로부터 중복 지원을 받은 경우\n- 접수서류에 누락이 있거나 허위사실을 기재한 경우\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n첨부된 양식 작성 후 창원산업진흥원 홈페이지 온라인 신청 및 해당 서류 첨부\n1) 신청서(세부 계획 및 해외전시회 참가 경험) 및 약정서 각 1부.\n2) 사업자등록증 1부.\n3) 기업 재무제표(2025년) 1부. (단, 신규기업인 경우 부가가치세과세표준증명서로 대체)\n4) 기업 카탈로그 또는 회사소개서 1부.\n5) CES 혁신상 신청 완료 증빙 1부(해당 기업에 한함)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정평가위원회(발표평가) 1차 선정  → CTA(주최측) 검토 및 승인 요청 → 최종 참가 확정\n- 선정평가를 통해 참가기업 우선순위 결정\n- 평가방법: 제출한 신청서 및 제출서류 기반 발표평가\n- 세부내용은 공고문 참조\n지원내용\n기업당 최대 23,000,000원 이내\n- 통합한국관 참가비, 항공료, 홍보물, 통역비, 물류비, 혁신상 신청비 등 (세부내용 공고문 확인)\n문의처\n창원산업진흥원 창업인재양성팀\n055-716-7743\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[붙임1]CES2027 참가기업 모집공고.pdf\n바로보기\n다운로드\n[붙임2]사업신청서 양식_2.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178675",
        "title": "2026년 전주 로컬브랜딩 아이디어 해커톤 참가팀 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178675",
        "description": "2026년 전주 로컬브랜딩 아이디어 해커톤 참가팀 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n지역소통협력팀\n지역\n전라북도\n접수기간\n2026-07-22 ~ 2026-08-21 14:00\n주관기관명\n전주시지역소통협력센터\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업\n창업업력\n전체\n연락처\n063-288-7103\n전주시지역소통협력센터 공고 제2026-15호\n2026년 전주 로컬브랜딩 아이디어 해커톤 참가팀 모집\n전주소통협력센터에서는 전주시 지역자원을 활용한 로컬브랜딩 커뮤니티를 지원하여 차별화된 로컬 사업 발굴을 위한 <2026년 전주 로컬브랜딩 아이디어 해커톤>을 공고 모집하오니 많은 관심과 참여 부탁드립니다.\n2026년 07월 22일\n전주시지역소통협력센터\n신청방법 및 대상\n신청기간\n2026.07.22(수) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.21(금) 14:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : kyj@jlcc.or.kr\n신청대상\n전주 지역자원을 활용한 아이디어가 있는 누구나\n총 15팀 모집(2~5인 팀 구성)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n참가신청서, 참가서약서, 개인정보수집동의서, 기획서 각 1부\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n참여 선정 결과 발표\n서면 심사를 통한 선정결과 2026년 8월 27일(목) 발표 예정\n행사안내\n온라인 멘토링\n2026년 8월 31일(월) ~ 9월 16일(수)\n해커톤 행사 정보\n일시: 2026년 9월 17일(목) 10:00\n장소: 전주소통협력센터 1층(전주시 완산구 기린대로 209)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n온라인 멘토링 및 최종 피칭을 통한 시상(총 상금 200만 원)\n문의처\n063-288-7103\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n해커톤 홍보 카드뉴스 (1).jpg\n바로보기\n다운로드\n해커톤 홍보 카드뉴스 (1).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178669",
        "title": "청년취업사관학교 AI 창업가 양성 과정 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178669",
        "description": "청년취업사관학교 AI 창업가 양성 과정 참가자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\nAI창업교육팀\n지역\n서울특별시\n접수기간\n2026-07-22 ~ 2026-08-11 23:59\n주관기관명\n주식회사뉴키즈인베스트먼트\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자\n연락처\n02-2088-0170\n청년취업사관학교 AI 창업가 양성 과정 참가자 모집\n서울경제진흥원이 주관하는 청년취업사관학교 AI 창업가 양성 교육 과정 참가자를 모집합니다.\n2026년 07월 22일\n주식회사뉴키즈인베스트먼트\n신청방법 및 대상\n신청기간\n2026.07.22(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.11(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n청년취업사관학교(SeSAC) 수료생 및 서울 소재 예비 창업가\n제외대상\n가. 자격 요건 미충족자\n1. 만 19세 미만인 자\n2. 대한민국 국적자가 아닌 자(단, 국내 거주 외국인 등록증 보유자는 지원 가능)\n3. 사업계획서·지원서 등 제출 서류가 허위·위조·표절로 확인된 자\n나. 사업 목적 부적합자\n4. 사행성·유흥·미풍 양속을 해치는 업종, 불법·반사회적 아이템으로 창업을 계획하는 자\n5. 본인이 직접 학습·창업을 수행할 의사가 없거나 대리 참여 우려가 있는 자\n다. 결격 사유 보유자\n6. 국세·지방세 체납자 (사실 확인 시점 기준)\n7. 신용회복·개인회생·파산 절차 진행 중인 자 (단, 변제 완료 또는 면책 결정자는 제외)\n라. 운영 적합성 결격자\n8. 프로그램 전 일정 80% 이상 참여가 불가능한 자 (직장·학업·해외 체류 등 사유 무관)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n자기소개서(온라인 작성 및 제출)\n신청서\n개인 정보제공 활용 동의서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1. 선정 일정\n▪️참가 신청 : 26.07.22 (수) ~ 26.08.11 (화)\n▪️서류 심사 : 26.08.12 (수)\n▪️면접 심사 : 26.08.13 (목)\n▪️최종 선정 : 26.08.14 (금)\n2. 평가 항목\n▪️서류 심사 : 창업의지, 아이템 구체성, AI 활용 가능성, 사업자등록 가능성, 과정 적합성 등 정량 평가\n▪️면접 심사 : 참여의지, 실행가능성 및 역량, 발전가능성, 피드백 수용성 등 정성평가\n교육안내\n1. 교육일정\n▪️26.08.18 (화) 오리엔테이션\n▪️26.08.25 (화) AI 창업 워크숍\n▪️26.08.31 (월) AI MVP 스프린트 ①\n▪️26.09.01 (화) AI MVP 스프린트 ②\n▪️26.09.08 (화) 창업 행정\n▪️26.09.15 (화) 투자 기초\n▪️26.09.22 (화) IR Deck 구성\n▪️26.09.29 (화) IR 스피치\n▪️26.10.06 (화) 창업가 출정식(수료식)\n2. 교육 장소\n서울창업허브 공덕 2층 네트워킹존\n(서울시 마포구 백범로 31길 21)\n3. 비고\n- 참가비 무료\n- 우수팀 시상\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n▪️AI 창업단 운영 사무국 : ai_preneur@newkidsinvest.kr\n▪️담당부서 : 서울경제진흥원 교육3팀 (02-2088-0170)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 청년취업사관학교 AI 창업가 양성 과정.png\n바로보기\n다운로드\n2026 청년취업사관학교 AI 창업가 양성 과정.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178684",
        "title": "기술창업 성장패키지 지원 참여기업 모집공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178684",
        "description": "기술창업 성장패키지 지원 참여기업 모집공고\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n전국\n접수기간\n2026-07-22 ~ 2026-08-14 17:00\n주관기관명\n(재)광주테크노파크\n대상\n일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-0187호\n기술창업 성장패키지 지원 참여기업 모집공고\n(재)광주테크노파크에서는 이노플러스 스테이지 및 테크플러스 스테이지 입주기업(입주예정 기업 포함)을 대상으로 보유 제품ㆍ서비스의 사업화 및 기술고도화, 시장진출 역량 강화를 지원하여 기업의 지속가능한 성장을 촉진하고자 「기술창업 성장 패키지 지원」참여기업을 다음과 모집하오니 많은 관심과 참여 바랍니다.\n2026년 07월 22일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.07.22(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n방문 접수 : 전남광주통합특별시 동구 동계천로 150, I-PLEX광주 2층 운영본부(202호)\n이메일 접수 : jjanggon@gjtp.or.kr\n신청대상\n이노플러스 스테이지, 테크플러스 스테이지 입주기업(입주예정 기업 포함) 중 7년 이내 기술창업기업(지역제한 없음)\n제외대상\n공고일 기준(사업자등록증 개업연월) 7년 이내(2019년 7월 22일 ~ 2026년 7월 22일)에 해당되지 않은 기업\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서, 사업계획서 등\n(유형1) 신청서, 사업계획서, 멘토링 수요조사서, 개인(신용)정보 수집ㆍ활용 동의서, 이행서약서, 사업자등록증, 회사소개서, 기타 증빙자료, (해당시) 입주기업예정서 및 서약서\n(유형2) 신청서, 사업계획서(PPT), 개인(신용)정보 수집ㆍ활용 동의서, 이행서약서, 사업자등록증, 국세 및 지방세 납부증명서, 재무제표(2023~2025년), 4대사회보험 사업장가입자 명부(2023~2025년), 지원신청 프로그램별 견적서, (해당시) 입주기업예정서 및 서약서\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n사전검토 → (유형1/유형2) 서류평가 → (유형2) 발표평가\n지원내용\n20개사 내외(컨시어지 지원 10개사 내외, 역량강화 지원 10개사 내외)\n(유형1) 창업기업 성장 컨시어지 지원 - 기업당 최대 100만원(최대 5회 내 지원) / 분야별 전문 컨시어지 멘토와 1:1 매칭을 통한 애로사항 해결 및 성장 지원\n(유형2) 창업기업 역량강화 지원 - 기업당 최대 2,000만원 / 시제품 제작, 마케팅 등 사업화지원\n※ 2가지 유형 중복지원 및 선정 가능\n문의처\n박장곤 선임(062-239-9613)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(공고문)기술창업성장패키지지원참여기업모집공고.pdf\n바로보기\n다운로드\n붙임1.(유형1) 창업기업 성장 컨시어지 지원_신청서.hwp\n바로보기\n다운로드\n붙임1.(유형2) 창업기업 역량강화 지원_신청서.hwp\n바로보기\n다운로드\n붙임2.(유형1) 창업기업 성장 컨시어지 지원_사업계획서 및 멘토링 수요조사서(양식).hwp\n바로보기\n다운로드\n붙임2.(유형2) 창업기업 역량강화 지원_사업계획서(양식)(홈페이지 공고 양식 참조).pdf\n바로보기\n다운로드\n붙임3.개인정보 수집이용제공 동의서.hwp\n바로보기\n다운로드\n붙임4.지원신청자(기업용) 이행서약서.hwp\n바로보기\n다운로드\n붙임5.입주기업예정서(양식).hwp\n바로보기\n다운로드\n붙임6.지역산업지원사업 기업지원사업 평가관리지침(별표2).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178677",
        "title": "[한양대학교] 2026년 제23기 한양스타트업아카데미 교육생 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "교육",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178677",
        "description": "[한양대학교] 2026년 제23기 한양스타트업아카데미 교육생 모집\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n교육기관\n담당부서\n창업지원단\n지역\n서울특별시\n접수기간\n2026-07-22 ~ 2026-08-07 23:59\n주관기관명\n한양대학교\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2220-2984\n[한양대학교] 2026년 제23기 한양스타트업아카데미 교육생 모집\nCEO사관학교 한양대학교의 대표 창업 교육 프로그램, \"한양스타트업아카데미\"에서 교육생을 모집합니다.\n성공 창업으로 향하는 첫 번째 디딤돌, \"한양스타트업아카데미\" 23기에 도전하세요!\n2026년 07월 22일\n한양대학교 창업지원단\n신청방법 및 대상\n신청기간\n2026.07.22(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울·경기·인천 거주 (예비)창업자 중 혁신 아이디어 보유자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n웹 신청서 내 업로드\n웹신청서 내 신청서 작성\n사업계획서 1부(양식 준용)\n증빙서류\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n1차 서류심사, 2차  면접심사\n교육안내\n총 14주간 교육 프로그램 진행\n교육기간: 2026. 9. 3.(목)~ 12. 10.(목) 18:30~21:30, 매주 목 3시간/총 14주 과정\n교육장소: 한양대학교(서울) HIT관 1층 양민용 커리어 라운지\n교육내용: 기업가정신, 창업 아이템 발굴, 창업경영/세무/특허/법률, 비즈니스 모델, 마케팅, 자금조달, 투자유치 등 창업에 대한 입문/ 핵심/ 심화교육, 전문가 멘토링 등\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n02-2220-2984 / yjkim0808@hanyang.ac.kr\n한양대학교 창업지원단\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. [공고문] 2026 창업중심대학 제23기 한양스타트업아카데미 모집 공고.pdf\n바로보기\n다운로드\n2. [홍보포스터]2026 제23기 한양스타트업아카데미 교육생 모집.jpg\n바로보기\n다운로드\n2. [홍보포스터]2026 제23기 한양스타트업아카데미 교육생 모집.txt\n바로보기\n다운로드\n3. 지원자 성명_제23기 한양스타트업아카데미 지원서 작성 양식(사업계획+증빙서류).docx\n바로보기\n다운로드\n3. 지원자 성명_제23기 한양스타트업아카데미 지원서 작성 양식(사업계획+증빙서류).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178690",
        "title": "[서초창업스테이션] 서리풀 소상공인 창업 클리닉(8월) - 소상공인 1:1 컨설팅",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178690",
        "description": "[서초창업스테이션] 서리풀 소상공인 창업 클리닉(8월) - 소상공인 1:1 컨설팅\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n민간\n담당부서\n서초창업스테이션\n지역\n전국\n접수기간\n2026-07-27 ~ 2026-08-19 23:59\n주관기관명\n(주)오픈놀\n대상\n일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n07041855492\n[서초창업스테이션] 서리풀 소상공인 창업 클리닉(8월) - 소상공인 1:1 컨설팅\n서초창업스테이션에서는 컨설팅을 희망하는 예비·초기 소상공인을 위한 1:1 컨설팅을 진행하니 많은 신청바랍니다.\n2026년 07월 27일\n서초창업스테이션\n신청방법 및 대상\n신청기간\n2026.07.27(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.19(수) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n컨설팅을 희망하는 예비·초기 소상공인\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수 제출서류 없음\n신청시 필수 작성 내용 작성 후 제출\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n작성한 내용을 바탕으로 내부 심사 후 선정자 안내\n지원내용\n8월 컨설팅 안내\n⑴ 8월 1회차\n■ 일시 : 2026. 8. 4.(화) 14:00-14:50 1명(팀), 15:00-15:50 1명(팀)\n■ 분야 : 투자유치 및 LIPS 프로그램 추천\n■ 모집 : 2명(팀)\n■ 장소 : 서초창업스테이션 회의실\n■ 컨설턴트 : ㈜오픈놀, 신민석 센터장\n⑵ 8월 2회차\n■ 일시 : 2026. 8. 11.(화) 14:00-14:50 1명(팀), 15:00-15:50 1명(팀)\n■ 분야 : 지역상권 기반 오프라인 판로개척 전략\n■ 모집 : 2명(팀)\n■ 장소 : 서초창업스테이션 회의실\n■ 컨설턴트 : (주)에이치투오션, 김현이 대표\n⑶ 8월 3회차\n■ 일시 : 2026. 8. 18.(화) 14:00-14:50 1명(팀), 15:00-15:50 1명(팀)\n■ 분야 : 소상공인을 위한 고객 맞춤형 마케팅 전략\n■ 모집 : 2명(팀)\n■ 장소 : 서초창업스테이션 회의실\n■ 컨설턴트 : (주)케이윈파트너스, 송석남 이사\n⑷ 8월 4회차\n■ 일시 : 2026. 8. 25.(화) 14:00-14:50 1명(팀), 15:00-15:50 1명(팀)\n■ 분야 : 사업 성장을 위한 비즈니스 전략\n■ 모집 : 2명(팀)\n■ 장소 : 서초창업스테이션 회의실\n■ 컨설턴트 : (주)오픈놀, 신민석 센터장\n모집정보\n● 대상 : 컨설팅을 희망하는 예비·초기 소상공인\n* 서초구 거주자, 서초구 소재지 사업장 우대\n● 모집 : 각 컨설팅 당 2주간 모집\n● 마감 : 매 진행 전주 수요일 마감\n● 선정 : 매 진행 전주 목요일 안내\n유의사항\n가. 창업 아이템 및 자문 희망 내용은 작성 필수(미기재 시 선발 제외), 참고 자료는 선택 제출\n나. 신청하고자 하는 멘토가 복수일 경우 각각 신청서를 작성하여 제출해야 함\n다. 대상자 선발 시 신청 시간이 중복될 경우 시간대가 조정될 수 있음(해당자 별도 안내 예정)\n라. 컨설팅 선정 후 사정에 의해 참석이 어려울 경우 컨설팅 선정 발표 당일 센터 담당자에게 공유 필수\n- 만약, 공유하지 않을 경우 향후 프로그램 신청 시 선발에 제한될 수 있음\n마. 선정자에게는 문자 및 이메일로 컨설팅 정보 및 참 여부 안내 전달 예정 - 참석 여부 회신 필수\n문의처\n서초창업스테이션 070-4185-5492\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n(최종)8월서리풀소상공인창업클리닉_포스터.jpg\n바로보기\n다운로드\n(최종)8월서리풀소상공인창업클리닉_포스터.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178681",
        "title": "2026 빅웨이브 글로벌(일본4차) - 글로벌 오픈이노베이션 세미나 및 밋업(일본 츄가이제약) 참여기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#글로벌",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178681",
        "description": "2026 빅웨이브 글로벌(일본4차) - 글로벌 오픈이노베이션 세미나 및 밋업(일본 츄가이제약) 참여기업 모집\n사업안내 바로가기\n지원분야\n글로벌\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n글로벌 오픈이노베이션팀\n지역\n전국\n접수기간\n2026-07-20 ~ 2026-08-05 18:00\n주관기관명\n인천창조경제혁신센터\n대상\n전체\n창업업력\n전체\n연락처\n032-458-5026\n2026 빅웨이브 글로벌(일본4차) - 글로벌 오픈이노베이션 세미나 및 밋업(일본 츄가이제약) 참여기업 모집\n인천창조경제혁신센터에서는 국내 바이오 스타트업과 일본 글로벌 제약기업 츄가이제약(Chugai Pharmaceutical) 간 오픈이노베이션 및 기술협력 기회를 마련하고자 「2026 글로벌 오픈이노베이션 밋업(츄가이제약)」을 개최합니다.\n일본 글로벌 제약기업과의 공동연구, 기술협력, 라이선싱, 오픈이노베이션에 관심 있는 바이오 스타트업의 많은 신청 바랍니다.\n2026년 07월 20일\n인천창조경제혁신센터 대표이사\n신청방법 및 대상\n신청기간\n2026.07.20(월) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.05(수) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n1) 츄가이제약과 공동연구 및 기술협력을 희망하는 바이오·헬스케어 스타트업\n2) 연구기관, 대학, 바이오 분야 관계자 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n구글링크를 통한 신청 및 자료제출\nhttps://forms.gle/6hSEfKop6bpM5pdF7\n신청\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n세미나와 1:1 밋업 선정과정 다르게 운영\n세미나 : 누구나 참여가능\n1:1 밋업 : 츄가이제약에서 직접 기업자료검토후 밋업대상 선발\n밋업선정기업은 별도로 8월 4일까지 개별안내 예정\n교육안내\n세미나 및 주요내용 안내\n행사일시 : 2026년 08월 06일 14시 - 18시\n행사장소 : 인천창조경제혁신센터(인천 연수구 송도동 갯벌로12 미추홀타워 7층)\n참여대상 : 츄가이 그룹 오픈이노베이션 담당자, 츄가이그룹과 협업을 희망하는 기업/기관 등\n주요내용 :\n- 인천창조경제혁신센터 및 K바이오랩허브 소개\n- 오픈이노베이션 세미나(츄가이 그룹소개 및 OI사례발표)\n- 참여기업 오픈이노베이션 밋업(1:1, 사전매칭)\n- 자유네트워킹\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n인천창조경제혁신센터 글로벌OI팀 김성수매니저\n이메일 : sskim@ccei.kr / 연락처 : 032-458-5026\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026 빅웨이브 글로벌(일본4차) 글로벌 오픈이노베이션 밋업(츄가이제약).jpg\n바로보기\n다운로드\n2026 빅웨이브 글로벌(일본4차) 글로벌 오픈이노베이션 밋업(츄가이제약).txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178693",
        "title": "(기간연장)[창업점검] 2026년 체육인 직업안정사업(창업열매) 참여자 추가 모집_(~8.31마감시)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178693",
        "description": "(기간연장)[창업점검] 2026년 체육인 직업안정사업(창업열매) 참여자 추가 모집_(~8.31마감시)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n이노베이션그룹\n지역\n전국\n접수기간\n2026-07-28 ~ 2026-08-31 23:59\n주관기관명\n와이앤아처(주)\n대상\n전체\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n070-4407-1785\n공고 제 2026-06호\n(기간연장)[창업점검] 2026년 체육인 직업안정사업(창업열매) 참여자 추가 모집_(~8.31마감시)\n체육인의 직업 전환을 지원하여 생활 불안정성을 완화하고, 역량별 맞춤 지원을 통해 창업 성공률을 높이며 진로 선택의 폭을 확대하고자\n「2026년 체육인 직업안정 사업(창업지원) 창업점검과정(열매)」 참여자를 다음과 같이 모집하오니 많은 관심과 참여 바랍니다.\n※ 체육인 복지 시행지침 개정으로 체육인 인정 대회 범위 확대(경기 단체 주관 전국대회 출전 경력도 포함)\n2026년 07월 27일\n국민체육진흥공단\n신청방법 및 대상\n신청기간\n2026.07.28(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.31(월) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n- 체육인 복지법 시행령 제2~4조에 따른 체육인(선수·지도자·심판)으로서, 은퇴(예정) 또는 경력단절 체육인 중 기창업자\n- 사업계획이 준비되어 있고, 창업 실무 역량 강화 및 전문가 보육을 통해 창업을 발전시키고자 하는 자(전문컨설팅 희망자)\n- 사업 공고일(2026.7.10.) 기준 신청자 명의로 사업자 등록을 완료한 자\n제외대상\n- 타 정부부처의 창업지원 관련 사업을 지원받고 있는 경우(협약 기간 중복 불가)\n- 사업화지원금을 제공하는 국민체육진흥공단 타 지원사업과 중복수혜 불가\n- 정부지원사업 참여 제한 제재조치를 받고 있는 자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n필수\n참가신청서 및 사업계획서 (별첨1)\n개인정보 수집·이용 및 제공 동의서·서약서 (별첨2)\n창업지원사업 참여제한 확인서 (별첨3)\n체육인 자격 증빙(선수: 선수등록확인서·경기실적증명서 / 지도자·심판: 등록확인서, 경력증빙 등)\n체육지도자 자격증(지도자인 경우)\n법인등기부등본 또는 사업자등록증(공고일 이후 발급분)\n발표 또는 IR자료(필요시 추후 안내)\n매출증빙자료(부가가치세과세표준증명원 또는 최근 3년 매출증빙)\n사업장 자격취득자 명부(’25.12월말 기준, 공고일 이후 발급분)\n선택(가점용)\n국가대표 경력증빙, 창업분야 수상경력, TIPS/LIPS 선정이력\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n요건검토 → 1차 서류평가 → 2차 발표평가(1.5배수 미만 시 심층인터뷰로 대체)\n서류평가(100점): 사업역량 20 · 사업계획 40 · 사업모델 30 · 기대효과 10 (+가점 국가대표 3, TIPS/LIPS 3)\n발표평가(100점): 사업역량 20 · 사업모델 40 · 성장전략 25 · 성장가능성 10 · 기대효과 5 (+가점 3)\n지원내용\n사업화지원금(홍보비 등 인당 5백만원) 및 특화 컨설팅 등 제공\n문의처\n문의\n(체육인 기준 및 신청 관련) 국민체육진흥공단 체육인복지팀 02-410-1623\n(세부 지원프로그램 관련) 와이앤아처 070-4407-1785\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n1. 2026년 체육인 직업안정 사업(창업점검과정) 참여자 추가모집 공고_기간연장 (1).pdf\n바로보기\n다운로드\n[별첨1] 창업점검과정(열매) 신청서 및 사업계획서.hwp\n바로보기\n다운로드\n[별첨2] 개인정보수집·이용 및 제공 동의서 및 서약서(양식)_수정.hwpx\n바로보기\n다운로드\n[별첨3] 창업지원사업 참여제한 확인서(양식).hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178685",
        "title": "2026 Blender와 AI로 완성하는 3D콘텐츠 제작교육",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178685",
        "description": "2026 Blender와 AI로 완성하는 3D콘텐츠 제작교육\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n연구기획실 메이커스페이스 전문랩\n지역\n경기도\n접수기간\n2026-07-21 ~ 2026-08-07 18:00\n주관기관명\n차세대융합기술연구원\n대상\n대학생, 일반인, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n031-888-9409\n2026 Blender와 AI로 완성하는 3D콘텐츠 제작교육\n무료 툴 Blender로 제품을 3D로 구현하고, 고품질 렌더링 이미지와 영상까지 완성하는 실전 중심 교육 프로그램을 진행하오니 많은 참여료 툴 Blender로 제품을 3D로 구현하고, 고품질 렌더링 이미지와 영상까지 완성하는 실전 중심 교육 프로그램을 다음과 같이 진행하오니 많은 관심과 신청 바랍니다.\n2026년 06월 15일\n차세대융합기술연구원\n신청방법 및 대상\n신청기간\n2026.07.21(화) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n경기도 내 (예비)창업자, 창업 7년 이내 중소기업, 일반인 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 후 확인 문자 발송  *제출서류 없음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순 20명 내외\n교육안내\n교육개요\n□​ 교육일정\n- 2026년 8월 10일(월)~8월 11일(화)  10:00~18:00\n□​ 교육내용\n■ 1일차 : Blender 기초 기능과 모델링, 애니메이션 제작 기초 학습\n■ 2일차 : Blender와 AI를 연계한 이미지·영상 제작 및 3D 콘텐츠 구현\n□ 교육비\n· 무료\n□ 교육장소\n· 차세대융합기술연구원 A동 105호 메이커스페이스 전문랩 ICT교육장\n※ 주차권 제공\n※ 개인 노트북 필수 지참\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n메이커스페이스 전문랩 (☎ 031-888-9409 / 9569 )\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n홍보용 PDF.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178682",
        "title": "[투자 및 TIPS 추천] 한림대학교 Station C 연계 창업기업 투자·육성 지원 프로그램 참가 안내",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178682",
        "description": "[투자 및 TIPS 추천] 한림대학교 Station C 연계 창업기업 투자·육성 지원 프로그램 참가 안내\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n전체\n기관구분\n민간\n담당부서\n투자기획팀\n지역\n전국\n접수기간\n2026-07-27 ~ 2026-08-14 23:59\n주관기관명\n한국바이오투자파트너스\n대상\n전체\n창업업력\n10년미만\n연락처\n031-606-6311\n공고제77호\n[투자 및 TIPS 추천] 한림대학교 Station C 연계 창업기업 투자·육성 지원 프로그램 참가 안내\n한림대학교(Station C)와 한국바이오투자파트너스가 협력하여 성장 잠재력이 우수한 창업 예정자 ~ 창업기업을 대상으로 직접투자 및 TIPS 추천과 성공 창업 교육, 기술사업화, IR, 스케일업 등 종합적인 경쟁력 강화 프로그램을 지원할 창업기업(자)을 모집하오니 많은 관심과 참여를 바랍니다.\n2026년 07월 27일\n한국바이오투자파트너스\n신청방법 및 대상\n신청기간\n2026.07.27(월) 00:01\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : admin@kobai.kr\n신청대상\n· 창업 예정자 : 강원도에서 창업(본사가 강원도에 소재)할 예비 창업자 또는\n· 2017년 5월 1일 이후에 설립한 창업기업으로 본사가 강원도에 소재하고 있거나\n2027년 1월 31일까지 강원도로 이전할 기업\n제외대상\n· 신청서를 제출하는 이메일 제목과 제출서류 파일명에 한글 기업명, 대표자 작성\n· 제출하는 서류와 작성 내용이 허위로 확인되는 경우에는 모든 지원을 중지함\n· 국세·지방세 체납, 휴업·폐업 등 계속 사업 영위가 불가한 기업은 신청 불가\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청서(지정양식) 및 IR자료 또는 사업계획서\n① 참가신청서개인정보수집이용동의서 : 첨부 지정 양식\n② IR 자료 또는 사업계획서 : 자율양식\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n제출 서류로 평가\n· 선정 심사위원회 운영 : 투자, 기술사업화, 마케팅 등 분야별 전문가로 구성\n· 주요 심사 항목 : 사업성, 기술성, 성장성, 혁신성, 시장성, 글로벌 진출 가능성 등\n지원내용\n직접 투자 및 TIPS 추천 종합적인 경쟁력 강화 프로그램 지원\n· 성공 창업 교육, 사업 진단·개선 맞춤형 멘토링, 사업계획·BM 고도화\n· IR 역량 강화, IR 자료 제작, 투자유치를 위한 데모데이 개최 등\n· 지속 성장을 위한 성장전략 수립, 후속 투자유치 등 경쟁력 강화 지원\n· 우수기업 대상 직접투자 및 2027년 TIPS 추천\n문의처\n한국바이오투자파트너스 운영 사무국\n· 문의 : 한국바이오투자파트너스\n프로그램 운영 사무국 031)606-6311 / E. admin@kobai.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n26년스테이션C투자및팁스추천프로그램공고내용.hwp\n바로보기\n다운로드\n26년스테이션C투자및팁스추천프로그램신청서및개인정보동의서.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178632",
        "title": "제13회 기업가정신 교육 우수사례 경진대회 참가자 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178632",
        "description": "제13회 기업가정신 교육 우수사례 경진대회 참가자 모집\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n문화조성본부 기반구축팀\n지역\n전국\n접수기간\n2026-06-22 ~ 2026-08-14 23:59\n주관기관명\n(재)한국청년기업가정신재단\n대상\n전체\n창업업력\n전체\n연락처\n02-6953-2696\n제13회 기업가정신 교육 우수사례 경진대회 참가자 모집\n기업가정신 교육콘텐츠 개발 및 활용 노하우를 교육현장의 동료들과 공유하고자 하는 교육자 여러분의 많은 참여를 바랍니다. 또한 국내 기업가정신교육 환경의 지속적 발전을 위한 신규 콘텐츠 개발 및 교육자 역량 강화 프로그램 마련의 기반이 되는 본 경진대회에 많은 관심 부탁드립니다.\n2026년 06월 22일\n한국청년기업가정신재단\n신청방법 및 대상\n신청기간\n2026.06.22(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : angel@koef.or.kr\n신청대상\n◦ 기업가정신교육 경험을 열린 마음으로 공유하고자 하는 누구나\n- 기업가정신 및 창업 관련 교육 운영 경험을 보유한 초･중･고 교사\n- 기업가정신 및 창업 관련 교과목 개설・운영 경험 있는 대학 교수・강사\n- 민간영역에서 기업가정신 및 창업 관련 교육을 운영한 경험이 있는 교육자\n- 기업가정신 및 창업 관련 교육 프로그램 개발자・기획자 등\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n- [서식 제1호] 참가신청서\n- [서식 제2호] 1Page 콘텐츠 기술서\n- [서식 제3호] 개인정보 수집・활용 동의서\n- 교육 콘텐츠(별도 파일)  [별첨으로 제출]\n※ 제출하신 서류는 반환되지 않습니다.\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n심사방법 및 심사기준\n- 제출서류 서면심사 (*별도 발표심사 없음)\n- 심사기준 : 자세한 내용은 붙임 공고문 참고\n행사안내\n시상식\n- 시상식 : 2026.11.17.(화) / 장소 별도공지(서울시 내)\n- 세계 기업가정신 주간 한국행사(GEW KOREA 2026) 개막식 시상식 개최 예정\n- 수상자 필참\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n포상\n중소벤처기업부장관상 총 7점\n* 7인 전원 장관상 수여 예정이며, 적격자가 없을 경우 선정하지 않을 수 있음\n※ 포상제외 사유\n- 24.7.1.~26.6.22. 해당 기간 중 중기부장관상을 받은 자\n- 상훈법 및 정부 포상업무 지침상 결격사유가 있는 자\n- 금융기관 등으로부터 금융불량자로 규제중인 자\n- 수사 중이거나 형사처벌 등을 받은 자 등\n문의처\n문의처\n(재)한국청년기업가정신재단 문화조성본부 기반구축팀\n02-6953-2696, 1890 / angel@koef.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 공고문_제13회 기업가정신 교육 우수사례 경진대회.hwp\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178633",
        "title": "「2026 기업가정신 확산 및 진흥 유공」 포상 신청 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178633",
        "description": "「2026 기업가정신 확산 및 진흥 유공」 포상 신청 공고\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n전체\n기관구분\n민간\n담당부서\n문화조성본부 기반구축팀\n지역\n전국\n접수기간\n2026-07-13 ~ 2026-09-11 17:00\n주관기관명\n(재)한국청년기업가정신재단\n대상\n전체\n창업업력\n전체\n연락처\n02-6953-2696\n「2026 기업가정신 확산 및 진흥 유공」 포상 신청 공고\n기업가정신 생태계 구축과 문화조성에 기여한 공적이 있는 단체 또는 개인의 성과와 노고를 격려하기 위한 「2026  기업가정신 확산 및 진흥 유공」 포상 신청·접수를 아래와 같이 공고하오니 많은 참여 바랍니다.\n2026년 07월 13일\n한국청년기업가정신재단\n신청방법 및 대상\n신청기간\n2026.07.13(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.09.11(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : angel@koef.or.kr\n신청대상\n기업가정신 교육, 정책 개발, 연구 등 기업가정신 생태계 구축과 문화조성에 3년 이상 기여한 공적이 있는 개인 또는 단체\n1) 개인\n- 교사, 교수, 창업지원 기관 및 기업가정신 관련 기관 소속 임직원\n- 기업가정신을 발현하고 있는 기업·기관 소속 대표 및 임직원\n2) 단체\n- 교육, 창업지원, 정책개발, 연구 등 기업가정신 확산에 기여한 단체\n- 기업가정신을 발현하고 있는 기업·기관 및 단체\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류\n첨부 파일 업무지침 참조\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선절절차 및 평가방법\n포상계획 공고(7.13.) → 신청서 접수(7.13.~9.11.) → 기본요건 및 서류심사(9.14.~9.18.) → 종합심사(9.30.) → 중소벤처기업부 추천(10월 초) → 포상자 공적심사 및 확정(10월 중) → 시상식(11.17.)\n※상기 일정은 진행상황에 따라 변동될 수 있음\n개인 : 서류심사(10%) + 종합심사(90%)\n단체 : 서류심사(20%) + 종합심사(80%)\n※개인/단체 구분 없이 서류·종합 심사 합산 고득점 순 선정\n행사안내\n시상식\n11월 17일(화) 개최 예정인 ‘2026년 세계 기업가정신 주간행사(GEW KOREA 2026)’와 연계하여 시상 예정\n* 시상일정 및 장소는 향후 최종 수상자 대상으로 개별 안내 예정\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n총 10점 포상\n- (기관포상) 중소벤처기업부장관 표창(5점)\n- (민간포상) (재)한국청년기업가정신재단 이사장 표창(5점)\n* 포상 신청자 접수결과 및 중기부와의 협의에 따라 포상 점수는 변경될 수 있음\n문의처\n문의\n(재)한국청년기업가정신재단 문화조성본부 기반구축팀\n02-6953-2696 / angel@koef.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임1. 공고문_2026년 기업가정신 확산 및 진흥 유공포상.pdf\n바로보기\n다운로드\n붙임2. 업무지침_「2026년 기업가정신 확산 및 진흥 유공포상」_260615.hwp\n바로보기\n다운로드\n붙임3. 중소벤처기업부 공적심사규정(중소벤처기업부훈령)(제89호)(20210312).pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178699",
        "title": "라이콘 창업 경진대회 참여팀 모집(로컬 창업 아이디어톤)",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#사업화",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178699",
        "description": "라이콘 창업 경진대회 참여팀 모집(로컬 창업 아이디어톤)\n사업안내 바로가기\n지원분야\n사업화\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n민간\n담당부서\n임팩트성장팀\n지역\n전국\n접수기간\n2026-07-28 ~ 2026-08-07 23:59\n주관기관명\n비전웍스벤처스\n대상\n대학생, 일반인, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만, 7년미만\n연락처\n025553898\n2026-15호\n라이콘 창업 경진대회 참여팀 모집(로컬 창업 아이디어톤)\n유원대학교 충남 앵커사업단에서는 라이콘 스타트업의 지속가능한 성장을 지원하기 위한「라이콘 창업 경진대회」참여기업을 모집합니다. 본 프로그램은 예비창업자 및 기창업자를 대상으로 로컬 창업 아이디어톤으로 운영되며, 로컬 & 라이프스타일, 콘텐츠 분야 창업자의 많은 참여 바랍니다.\n2026년 07월 27일\n유원대학교 충남 앵커사업단\n신청방법 및 대상\n신청기간\n2026.07.28(화) 01:30\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.07(금) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n① 지역·업종·연령 제한 없음(단, 미성년자 참여 불가)\n② 예비 창업자(팀), 기창업자, 대학생, 일반인, 국내 거주 외국인 등\n※ 유학생 참여 가능\n③ 기창업 기업(공고일 26.07.27 기준 창업 7년 미만)\n④ 팀별 참여 인원 제한 없음(1인 팀 지원 가능)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n제출서류 안내\n[공통서류]\n1. 참가신청서(구글폼 양식)\n2. 개인정보수집동의서(한글 양식 서명 후 제출)\n[선택서류]\n- 회사소개서, 사업계획서, 발표자료/IR Deck 등\n- 1페이지 분량 이상의 사업 소개자료(제출 가능한 경우)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n신청서 항목 평가\n- 문제정의 및 아이디어(사업 아이템): 30점\n- 지속가능성(수익모델): 40점\n- 창업팀 수행역량 및 추진계획: 30점\n>> 경진대회 참여자 선정발표: 2026.08.10.(월) 개별 이메일 통보 예정\n지원내용\n우수 참여자 특전\n① 유원대학교 충남 앵커사업단장 명의의 상장 발급(수상 경력 증빙용으로 희망하는 경우)\n② 2027년 정부지원사업 준비 전략 프로그램 참여 기회 부여\n③ LIPS 프로그램 연계 사업 안내\n④ 소셜벤처판별확인, (예비)사회적기업 인·지정 컨설팅 제공\n⑤ 투자자 밋업, 액셀러레이팅 등 후속 프로그램 참여 기회 부여\n모집분야\n모집분야\n- 농업, 푸드, 펫, 시니어, 웰니스, 관광, 뷰티, 패션, 콘텐츠, 문화예술 등\n- 소셜벤처, 사회연대경제 등 로컬·라이프스타일, 콘텐츠 스타트업\n- 업종 및 분야 제한은 없으며 일상의 문제를 해결하는 아이디어 참여 가능\n시상내용\n시상 및 상금\nLICORN Impact Award (80만원/ 1팀)\nInnovation Pioneer Award(50만원/1팀)\nSustainable Growth Award(30만원/1팀)\n주요일정\n프로그램 안내\n1. 사전교육 프로그램\n- 온라인 오리엔테이션: 08월 11일 (화) 14:00\n- 온라인 발표자료 점검 멘토링: 08월 12일 (수) ∼ 08월 13일(목)\n2. 본선 경진대회 프로그램\n- 대면(오프라인) : 08월 14일 (금) 13:00 ∼ 16:00\n- 운영기관 내·외부 심사위원 평가 참여  / 발표(5분) + 질의응답(5분)\n- 발표장소: 서울특별시 중구 통일로 114 바비엥2\n문의처\n비전웍스벤처스\n(02) 555-3898 / info@govw.co.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n라이콘창업경진대회 공고문.pdf\n바로보기\n다운로드\n붙임 개인정보 수집·이용 및 제3자 제공 동의서(양식)_26년.hwpx\n바로보기\n다운로드\n2026 라이콘 창업 경진대회 포스터.jpg\n바로보기\n다운로드\n2026_라이콘_창업_경진대회_포스터_텍스트[1].txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178686",
        "title": "2026년 2차 28청춘창업소 신규 입주기업 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178686",
        "description": "2026년 2차 28청춘창업소 신규 입주기업 모집\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n공공기관\n담당부서\n넥스트창업팀\n지역\n전국\n접수기간\n2026-07-27 ~ 2026-08-28 18:00\n주관기관명\n고양산업진흥원\n대상\n대학생, 일반인, 일반기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만\n연락처\n0319687062\n고양산업진흥원 공고 제2026-92호\n2026년 2차 28청춘창업소 신규 입주기업 모집\n28청춘창업소는 고양특례시 대표 청년창업공간입니다. 고양산업진흥원이 운영하는 고양시 대표 청년 창업공간인 28청춘창업소에서「2026년 2차 28청춘창업소 신규 입주기업」신청자를 아래와 같이 모집하오니 관심 있는 고양시 청년 창업가들의 많은 참여 바랍니다.\n2026년 07월 27일\n고양산업진흥원\n신청방법 및 대상\n신청기간\n2026.07.27(월) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.28(금) 18:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : leeyj@gipa.or.kr\n신청대상\n- 공고일 기준 대표자 기준 39세 이하(1986.7.27.이후 출생)인 (예비)창업자\n※ 공동 대표일 경우 신청서 내 기재된 대표자 모두 신청 대상에 해당해야 함\n- 기창업자의 경우, 사업자등록일이 공고일로부터 3년 이내(2023. 7. 27. 이후)이며, 입주일로부터 2개월 이내 본사 사업장 소재지를 28청춘창업소로 이전 가능한 자\n- 예비창업자의 경우, 입주일로부터 3개월 이내에 28청춘창업소(고양시 덕양구 화중로104번길 33) 내 사업자등록이 가능한 자\n※ 본 건물은 가설건축물로 인허가 업종은 사업자등록이 제한될 수 있음\n제외대상\n- 중소기업창업 지원법 시행령(4조)에 따른 제외 업종\n- 국세 또는 지방세 미납 중인 자\n- 심사위원회에서 부적당하다고 인정하는 자\n- 공고일 기준, 고양시 창업 지원 유관기관 및 관내 대학 창업시설* 입주기업\n* 동국대 BMC창업보육센터, 항공대 창업보육센터 등 고양시 창업지원협의체 참여기관\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n지정 양식 제출(공고 하단 첨부파일 참고)\n- 제출 서류를 순서대로 PDF파일로 변환하여 하나의 파일로 병합하여 제출\n- 모아 찍기 등 페이지 설정 불가\n- 파일 및 메일 제목 동일 설정 [28입주지원]대표자명_기업명\n- 사업계획서는 지정된 양식을 사용, 10페이지 이내로 작성\n- 제출서류 미비 시 평가에 불이익 받을 수 있음\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n- 1차 서류 평가: 평가위원의 평가 점수 평균(최고·최저 점수 제외) 60점 이상인자 중 고득점 순\n* 모집 기업 수의 최대 2배수 선정\n- 2차 발표 평가: 평가위원의 평가 점수 평균(최고·최저 점수 제외) 70점 이상인자 중 고득점 순으로 최종 입주 지원자 선정\n* 입주 포기 시 차 순위 입주를 위해, 선정기업의 최대 100% 이내에서 추가 선정을 할 수 있음\n(단, 예비합격자의 예비순번은 공개하지 않음)\n입주모집개요\n입주모집 개요\n*모집규모: 4개사 내외\n*입주공간: 독립형사무실(18㎡)/ 임대료 월 10만원\n* 소재지:\n경기도 고양시 덕양구 화중로104번길 33\n(3호선 화정역 도보 10분 거리 이내)\n(덕양구청, 동고양세무서, 덕양구우체국 인접)\n*사업안내URL\n- https://www.gipa.or.kr/apply/01_view.php?no=793&cate=2&sort=reg&term=ing\n*센터 공간 안내\n-자세한 시설과 지원 내용은 https://www.gipa.or.kr/business/02_4.php 통해 확인 가능\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n편의시설 제공 및 사업 운영 지원\n- 회의실, 메이커스페이스, 시제품촬영실 등 공용 공간 및 편의 시설 제공\n- 사무실 집기(책상, 의자, 무선공유기 등) 무상 제공\n- 사업화 지원금, 네트워킹, 교육, 맞춤형 멘토링 등 프로그램 제공\n※ 신규 입주사의 경우, 계약 기간 중 28청춘창업소 전문가 멘토링 프로그램(세무, 마케팅, 투자, 특허 등)에 1회 이상 필수 참여해야 함\n우대사항\n우대사항\n- 고양시에 주소지를 둔 고양시민(주민등록초본 혹은 등본 제출)\n- 2025년 혁신창업 스타트업 아카데미(고양산업진흥원) 수료자(수료증 제출)\n- ’25년~공고일까지 교육, 멘토링, 네트워킹 등 28청춘창업소 프로그램 2개 이상 참석자(수료증 제출 및 참석자 명부 확인)\n- 매출 실적 보유 창업기업(공고일 기준 1년 이내 매출 이력 제출)\n- 공고일 기준 1년 이내 지식재산권 등록, 정부·지자체·유관기관 창업 지원사업 선정 (등록증/협약서 등 제출)\n- 중소기업창업 지원법 ‘신산업 창업 분야’ 해당 사업(별첨 1 참고)\n- 공고일 기준 1년 이내 장관 포상, 투자유치, 벤처·이노비즈 인증 기업(상장, 투자유치내역서, 유효기간 내 인증서 제출)\n세부 내용\n사용료\n- 12개월분 비용(10만원/월, 총 1,200,000원) 선납 후 입주 가능\n- 월 비용 내 전기료, 수도료 등 관리비 및 부가가치세(VAT) 포함\n- 월 사용료 납부 후 환불 불가, 주차 지원 불가\n입주기간\n- 계약일로부터 12개월(최대 2년)\n- 최초 계약 종료 후, 연장평가를 통해 12개월 단위로 입주기간 연장 가능\n※ 단, 최대 입주기간(2년) 종료 예정 기업 중, 관련 규정에 따른 평가를 통해 우수기업으로 선정될 경우, 입주기간을 12개월 연장할 수 있음(최대 3년)\n문의처\n28청춘창업소 담당자\n- 전화 : 031-968-7062/7064/7065\n- 이메일 : leeyj@gipa.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n붙임 1. 2026년 2차 28청춘창업소 신규 입주기업 모집 공고문.pdf\n바로보기\n다운로드\n붙임 2. 2026년 2차 28청춘창업소 신규 입주기업 모집 제출 서류 양식.hwp\n바로보기\n다운로드\n붙임4. 2026년 2차 28청춘창업소 신규 입주기업 모집 홍보 포스터.txt\n바로보기\n다운로드\n붙임 3. 2026년 2차 28청춘창업소 신규 입주기업 모집 홍보 포스터.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178704",
        "title": "\"스타트업 SEO 마케팅 전략\" 비대면 교육 모집",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#멘토링ㆍ컨설팅ㆍ교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178704",
        "description": "\"스타트업 SEO 마케팅 전략\" 비대면 교육 모집\n사업안내 바로가기\n지원분야\n멘토링ㆍ컨설팅ㆍ교육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n서울핀테크랩\n지역\n전국\n접수기간\n2026-07-27 ~ 2026-08-23 23:59\n주관기관명\n서울핀테크랩\n대상\n전체\n창업업력\n전체\n연락처\n02-786-0664\n제17호\n\"스타트업 SEO 마케팅 전략\" 비대면 교육 모집\n서울핀테크랩에서는 스타트업의 AI 시대 마케팅 경쟁력 강화를 실무 교육으로 「스타트업을 위한 SEO 마케팅 전략」교육을 운영합니다.\n2026년 07월 28일\n서울핀테크랩\n신청방법 및 대상\n신청기간\n2026.07.27(월) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.23(일) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\nSEO 마케팅에 관심있는 스타트업 관계자 누구나\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n접수방법\n구글폼 링크를 통한 접수\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선정방법\n선착순이나, 신청 인원이 정원을 초과할 경우 교육 취지에 따라 핀테크 기업을 우선적으로 선정할 수 있습니다.\n교육안내\n교육안내\n서울핀테크랩에서는 스타트업 및 핀테크 기업의 AI 시대 마케팅 경쟁력 강화를 위한 실무 교육으로 '스타트업을 위한 SEO 마케팅 전략' 교육을 운영합니다.\nAI 추천 환경에서 고객에게 ‘선택되는 브랜드’가 되기 위한 전략을 이해하고,\n제한된 자원 속에서도 실질적인 마케팅 성과를 만들고자 하는 스타트업 관계자 여러분의 많은 관심과 참여를 바랍니다.\n1. 교육 개요\nㅡ주제: 스타트업을 위한 SEO 마케팅 전략\nㅡ일시: 2026.08.27.(목) 14:00 ~ 16:00\nㅡ운영 방식: 비대면(ZOOM)\n2. 강사 소개\n김보경 강사\n현) 디지털 마케팅 / AI 전략 컨설턴트\nㅡ생성형 AI·플랫폼 기반 마케팅 전략 다수 자문\n전) 스타트업·플랫폼 기업 마케팅 총괄\nㅡ스타트업 성장 단계별 마케팅 전략 수립 및 실행 경험 보유\n3. 주요 교육 내용\nPart 1. 2026 SEO 트렌드 바로알기\nㅡ2026년 GEO, SEO 트렌드 읽기\nㅡ스타트업이 알아야 할 SEO 필수 노하우\nPart 2. 가장 빠르게 수익화 시킬 수 있는 SEO 부스팅 전략\nㅡIT 및 SaaS분야 수익화 사례 소개\nㅡ단계별 SEO 실행 전략\nㅡ도메인, 호스팅, CMS, 콘텐츠, 테크니컬 SEO, 외부유입\nㅡ우리 회사만의 성과측정 대시보드 만들기\nㅡSEO 사례소개\n4. 안내 사항\nㅡ본 교육은 비대면(ZOOM)으로 진행되며, 참가 확정자에 한해 접속 링크를 별도 안내드립니다.\nㅡ입력하신 연락처 및 이메일로 안내가 발송되므로 정확히 기재해 주시기 바랍니다.\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n문의처\n문의처\n서울핀테크랩 운영사무국 (02-786-0664 / enwnswkd@seoulfintechlab.kr)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n안내문.txt\n바로보기\n다운로드\n안내문.png\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178683",
        "title": "2026년 제1회 테크플러스 스테이지 입주기업 모집 공고",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "공공",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#시설ㆍ공간ㆍ보육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178683",
        "description": "2026년 제1회 테크플러스 스테이지 입주기업 모집 공고\n사업안내 바로가기\n지원분야\n시설ㆍ공간ㆍ보육\n대상연령\n전체\n기관구분\n공공기관\n담당부서\n창업성장센터\n지역\n전국\n접수기간\n2026-07-22 ~ 2026-08-14 17:00\n주관기관명\n(재)광주테크노파크\n대상\n연구기관, 일반기업, 1인 창조기업\n창업업력\n1년미만, 2년미만, 3년미만, 5년미만, 7년미만, 10년미만\n연락처\n062-239-9613\n(재)광주테크노파크 2026-0184호\n2026년 제1회 테크플러스 스테이지 입주기업 모집 공고\n광주테크노파크는 우수한 기술력을 갖춘 창업기업 등의 성장을 지원하기 위해 테크플러스 스테이지 입주기업을 모집하오니 입주를 희망하는 기업들의 많은 신청 바랍니다.\n2026년 07월 22일\n(재)광주테크노파크\n신청방법 및 대상\n신청기간\n2026.07.22(수) 00:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.14(금) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n이메일 접수 : jjanggon@gjtp.or.kr\n신청대상\n타겟업종 분야 등 산집법 제한업종 외 전 분야\n제외대상\n산업직접활성화 및 공장설립에 관한 법률 시행령 제 36조 4 지식산업센터에 입주에 근거한 제한업종\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n입주신청서 및 사업계획서 등\n입주신청서 및 사업계획서, 법인등기부등본(개인은 주민등록등본), 법인인감증명서(개인은 개인 인감증명서), 사업자등록증, 국세ㆍ지방세 완납증명서, 재무제표(최근3년), 4대 사회보험 가입자명부(최근 1개월 이내), 가산점 확인 증빙서류(해당시), 실적확인 증빙서류(해당시)\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n적격성 검토 → 선정평가(2026.8월말 예정) → 입주(2026.9.1~)(예정)\n입주모집개요\n모집규모, 소재지, 공간구성, 입주기간, 입주비용\n- 모집규모 : 총 34실(3층 2실, 4층 11실, 5층 10실, 6층 11실)\n- 소재지 : 전남광주통합특별시 북구 중흥동 611-21\n- 공간구성(전용면적 기준) 43.2㎡ : 8실 / 54.0㎡ : 18실 / 57.0㎡ : 7실 / 93.6㎡ : 1실\n- 입주기간 : 최대 7년(최초 입주계약은 3년이며, 이후 연장평가를 통해 1년 단위로 최대 7년까지 연장 가능)\n- 입주비용 : 평균 연간 ㎡당 87,010원(VAT 포함)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n(연계사업) 기술창업 성장패키지 지원\n테크플러스 스테이지 예정기업 대상 컨설팅 지원(최대 1백만원) 및 사업화지원(최대 2천만원)\n문의처\n박장곤 선임연구원(062-239-9613)\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n2026년제1회테크플러스스테이지입주기업모집공고.pdf\n바로보기\n다운로드\n[양식1]신청서및사업계획서양식_입주기업(테크플러스).hwp\n바로보기\n다운로드\n[양식2]신청서및사업계획서양식_지원기관(테크플러스).hwp\n바로보기\n다운로드\n별첨.(테크플러스 스테이지) 공간사진.pdf\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n목록"
    },
    {
        "id": "178696",
        "title": "호서대학교(단계별 창업솔루션) 지역문제 해결 청년창업 리빙랩",
        "organization": "기관 정보 없음",
        "category": "support",
        "agencyType": "민간",
        "region": "전국",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#창업교육",
            "#전국"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178696",
        "description": "호서대학교(단계별 창업솔루션) 지역문제 해결 청년창업 리빙랩\n사업안내 바로가기\n지원분야\n창업교육\n대상연령\n만 20세 이상 ~ 만 39세 이하\n기관구분\n민간\n담당부서\n기업성장본부\n지역\n충청남도\n접수기간\n2026-07-15 ~ 2026-08-11 23:59\n주관기관명\n주식회사 킹고스프링\n대상\n대학생, 일반인, 대학, 연구기관, 일반기업, 1인 창조기업\n창업업력\n예비창업자, 1년미만, 2년미만, 3년미만, 5년미만\n연락처\n031-5171-5851\n호서대학교(단계별 창업솔루션) 지역문제 해결 청년창업 리빙랩\n아이디어 발굴부터 BM 고도화까지 단계별 창업솔루션이 필요하신 충남 소재 예비 창업가 분들의 많은 관심 부탁드립니다.\n2026년 07월 27일\n주식회사 킹고스프링\n신청방법 및 대상\n신청기간\n2026.07.15(수) 09:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.11(화) 23:59\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\nkingospring.com 접속 후 신청서 제출 또는 포스터 QR 코드 스캔\n신청대상\n충남 지역 내 주소지를 둔 대학(원)생, 휴학생 및 예비 창업자\n제외대상\n충남 지역 내 주소지를 두지 않은 대학(원)생, 휴학생 및 예비 창업자\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n신청 구글폼\nhttps://forms.gle/pVLA4B5dDFYZTxzw7\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n선착순\n지원내용\n아이디어 발굴 / BM 고도화 / 정부 사업 연계 / 후속 지원 특전\n1. 전문가 밀착 코칭 : TIPS·LIPS 운영사의 1:1 비즈니스 모델(BM) 고도화 멘토링\n2. 정부 사업 연계 : 사업화 자금 확보를 위한 '모두의 창업' 신청 전 과정 일괄 지도\n3. 후속 지원 특전 : 우수 팀(8팀) 선발 시, 호서대 로컬 창업동아리 지정 및 창업 활동 지원\n문의처\n호서대학교 앵커사업단\n호서대학교 앵커사업단 담당자: min0828@hoseo.edu\n킹고스프링 기업성장본부\n킹고스프링 기업성장본부 담당자: livinglab@kingospring.com\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n호서대 리빙랩 모집공고.png\n바로보기\n다운로드\n호서대 리빙랩 모집공고.txt\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    },
    {
        "id": "178702",
        "title": "2026년 서울시 소셜벤처 임팩트 측정 사업설명회(2차) 참가신청 모집(~8.26.)",
        "organization": "기관 정보 없음",
        "category": "contest",
        "agencyType": "공공",
        "region": "서울",
        "startupTerm": "전체",
        "deadline": "상시모집",
        "dDay": "상시",
        "views": 0,
        "tags": [
            "#행사ㆍ네트워크",
            "#서울"
        ],
        "link": "https://www.k-startup.go.kr/web/contents/bizpbanc-ongoing.do?pbancClssCd=PBC010&schM=view&pbancSn=178702",
        "description": "2026년 서울시 소셜벤처 임팩트 측정 사업설명회(2차) 참가신청 모집(~8.26.)\n사업안내 바로가기\n지원분야\n행사ㆍ네트워크\n대상연령\n만 20세 이상 ~ 만 39세 이하, 만 40세 이상\n기관구분\n공공기관\n담당부서\n사회적가치측정지원\n지역\n서울특별시\n접수기간\n2026-07-28 ~ 2026-08-26 17:00\n주관기관명\n서울소셜벤처허브\n대상\n일반기업, 1인 창조기업\n창업업력\n전체\n연락처\n02-2138-1693\n공고 제2026-29호\n2026년 서울시 소셜벤처 임팩트 측정 사업설명회(2차) 참가신청 모집(~8.26.)\n서울소셜벤처허브에서는 서울시 소셜벤처기업이 창출하는 지속가능한 임팩트 측정과 보고서 지원을 통해 경쟁력과 임팩트를 강화하기 위해서 아래와 같이 참여기업을 모집하오니 관심 있는 전문가의 많은 참여 바랍니다.\n2026년 07월 29일\n서울소셜벤처허브\n신청방법 및 대상\n신청기간\n2026.07.28(화) 10:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t~\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t2026.08.26(수) 17:00\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t까지\n신청방법\n온라인 접수 :\n접수 바로가기\n신청대상\n서울시 소셜벤처기업, 소셜벤처 희망기업 ※ 선착순 30명(대면교육)\n신청 시 요청하는 정보(개인정보포함)는 사업운영기관에서 관리되오니 이점 반드시 유의하여 주시기 바랍니다.\n제출서류\n소셜벤처 판별 통지서\n맞춤형 상담을 신청하고자 하는 소셜벤처기업 대상\n제출하신 서류는 사업운영기관에서 관리되오니 서류 반환 등 문의는 해당 기관으로 하시기 바랍니다.\n선정절차 및 평가방법\n온라인신청\n온라인 신청 후 참석 확정 안내\n행사안내\n행사 개요\n1) 사 업 명: 2026년 서울시 소셜벤처 임팩트 측정 사업설명회(2차)\n2) 운영일정: 2026년 8월 28일(금) 오전 10시 ~ 12시\n3) 신청대상: 서울시 소셜벤처기업, 소셜벤처 희망기업 ※ 선착순 30명(대면교육)\n4) 운영장소: 서울소셜벤처허브 4층 세미나실\n※ 주  소: 서울시 강남구 강남대로 450, 4층(한국자산관리공사)\n상기 일정은 사업운영기관의 내부사정으로 변경될 수 있습니다.\n지원내용\n지원 내용\n1) 세부내용: 소셜벤처 임팩트 측정방법, 측정사례, 지원안내 등\n문의처\n서울소셜벤처허브 사회적가치 측정지원 담당\n관련문의: 서울소셜벤처허브 02)2138-1693 / kims0997@svhc.or.kr\n자세한 내용은 첨부파일 참조 및 문의처로 문의하여 주시기 바랍니다.\nK-Startup에 공고되는 정보는 해당 기관의 요청에 의해 제공됩니다. 입주, 교육, 사업 신청 시 요청하는 정보(개인정보 포함)는 해당 기관에서 관리 \t되오니\n이점 유의하여 주시기 바랍니다.\n첨부파일 일괄 다운로드\n[서울소셜벤처허브] 2026년 서울시 소셜벤처 임팩트 측정 사업설명회(2차).hwp\n바로보기\n다운로드\n[서울소셜벤처허브] 2026년 서울시 소셜벤처 임팩트 측정 사업설명회(2차).jpg\n바로보기\n다운로드\n본 저작물은 창업진흥원(K-Startup)이 게시한 공공누리 제1유형의 저작물이며, 공공데이터포털(www.data.go.kr)에서 공공데이터로 개방중이며 무료로 활용할 수 있습니다.\n사업신청 바로가기\n목록"
    }
];